<html>
<head>
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #B8B8DC}
/*一覧の舞閧ﾌ定義*/
TR#tr2 {background-color: #aaaaaa}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #eeeeee}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
INPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
SELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義*/
.d1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義*/
.d2 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ff00ff;font-weight: bolder; border-width:thick;cursor:hand}
/*FORM RADIO CHECK BOXの定義*/
.d3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義*/
.d4 {background-color: #999999; font-size:13pt}
/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#eeeeeeを削除)*/
.d5 {font-size:30pt;font-weight:bold;background-color:#eeeeee}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL(./textbg.gif)}
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>桃色文庫</title>
</head>
<body bgcolor="#F9E5EF" background="./bg_b.gif" text="#CC3399" link="#3366CC">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
<font style="color:#000000">
魔に捧げる花冠・後編
</font>
</td>
</tr>
<tr>
<td class="d6">
<font style="color:#000000">
Rate: G<br>・オリジナル<br>・妖魔によってまんまと花嫁にされてしまった王子の運命やいかに。<br><br><br><br>　──承前。<br><br>「なぜ私をつけ狙う？　なぜ、私を憎むのか、その理由を覚えているか、遮那王よ」<br>　オセは問いを発した。<br>「知れたこと……」<br>　なぜか、その先の言葉が続かずに、遮那王は言いよどんだ。<br>「なぜだ」<br>「それは……」<br>「私の呪いによって、もうお前の記憶はほとんど残されてはいまい。自分が何者であったか、どこの国に生まれたかすら、分からぬのではないか？」<br>　遮那王は狂ったように叫び、オセに斬りつけた。<br>　剣はいともたやすく、弾き返される。<br>「それだけ私を憎みながら、私がお前とお前の国に何をしたかも忘れ果てたとは。滑稽なものだ」<br>　遮那王の心は揺れた。<br>　オセは、そのわずかな心の揺れを見逃しはしなかった。<br>　魔の力を秘めた視線が遮那王の瞳を射抜く。<br>　それだけで、遮那王は動きを封じられていた。体全体が硬直して、指一つ動かせない。<br>「チャンスをやろう、遮那王」<br>　オセは、動けぬ遮那王に向かって言った。<br>「これからお前を人界に戻してやる。そこで選ぶがいい。この後、私への憎しみを捨てるならば、お前は人の世で人としての生を終えることができよう。だが、もしお前がなおも私への憎しみを断てぬなら、お前は“魔”のしもべとして永劫の生を過ごすことになる」<br>　体は動かずとも、耳はオセの言葉を聞いていた。<br>　“魔”のしもべになど、なるものか。<br>　そうなったときは、自ら命を断つまでだ。<br>「私はチャンスを与えたぞ。選ぶのはお前だ。人として生きたくば、私への憎しみを捨てろ」<br>　オセの目は残酷な輝きに彩られて遮那王を見つめた。<br>　この“魔”が自分をいたぶる気でいる限り、いつか討ち果たす機会が訪れると遮那王は信じた。そう信じなければ、屈辱感に押しつぶされて狂いそうだった。<br>　魔の眠りが遮那王の意識を蝕んだ。<br>　次に気づいたとき、遮那王は人界の村の外れに倒れていた。<br>　答えなど、はじめから一つしかなかった。<br>　あの男……“魔”を倒す。<br>　オセの名すら記憶から抜け落ちていることに、遮那王は気づいていなかった。<br>　そのとき、あの苦しみが遮那王を襲った。<br>「おれは……必ずあいつを倒す……あいつを……あいつを……」<br>　遮那王の心を占めるものは、人ならぬ暗黒の美をまとう“魔”の男の姿だけだった。<br>　魔の刻印が、肉体を作り変え、遮那王としての記憶をこそぎ落としていく。<br>　苦しみから解放されたとき、遮那王は自分の手にある剣がなにを意味するか、分からなくなっていた。<br>　魔の刻印の意味すら、忘れていた。<br>　自らの名も、なにもかも、遮那王は失った。<br><br>　　　　　　　　　　＊<br><br>　銀貨が足りないと分かると、宿の主人は冷たく遮那王を追い出した。<br>　誰もが遮那王から目を背ける。<br>　たまに好色そうな目で遮那王の体を見るものがあっても、目が合うと、あわてて背を向けてしまう。<br>　遮那王は自分が誰なのか、なぜここにいるのか、分からない。<br>　分かるのは、自分が女であることと、女には不似合いな剣を持っていることだけだった。<br>　誰かに話を聞きたくとも、人々はみな遮那王を避けていく。<br>　幾人もの人の姿が目に映っていようとも、遮那王は一人きりだった。<br>　孤独と飢え、自分が誰か分からない不安感は、遮那王を追いつめた。<br>　不意に、脳裡に男の姿がひらめいた。<br>　その美貌の男を、遮那王は知っていた。<br>　その男の姿を思い浮かべると、強い感情が遮那王の全身を駆け巡った。<br>　せつないような。胸を焼き焦がされるような。身を引きちぎられるような。<br>　漠然とした名状しがたい感情だった。<br>　かつてはその感情が憎しみという名で己の心のうちに燃えさかっていたことを、遮那王は忘れていた。<br>　ただ、強い感情だけが残っていた。<br>　男の姿がその感情を呼び起こす。<br>　どこに行けば男に会えるか、遮那王には分かるような気がした。<br>　突き動かされるように、遮那王は村を後にした。<br>　足が自然と、遮那王を導いた。<br>　全てを忘れ果てた遮那王は、魔糸にたぐられるように、オセの城へと引き寄せられていった。<br><br>　　　　　　　　　　＊<br><br><img src=http://www2.tomato.ne.jp/~ezpe/yasai/archives/kakan2.jpg ALIGN=LEFT><br>　かつては遮那王であった少女がオセの居城に迎えられてから、人の世での一年が巡った。<br>　遮那王としての記憶を失っている少女は、オセのために献身的に働いた。<br>　彼女にとって、オセは残酷な“魔”などではなかった。<br>　独り不安におののいていた彼女に手を差し伸べ、居場所を与えてくれた。それが、少女にとってのオセの全てだった。<br>　そんな彼女を眺め、そしてかつて自分の命を狙ってこの城にやってきた遮那王の姿を重ね、ときおりオセはひどく愉快そうに笑いを忍ばせるのだった。<br><br>　オセの前に少女が姿を現した。<br>「オセ様にいただいたドレス、さっそく着てみました。どうです、似合います？」<br>　そう言って少女はオセの前でくるりと一回りしてみせた。<br>　少女のドレスは絹糸よりも細い、白銀の糸と真珠の糸を交互に用いて織り上げられている。オセが当代最高といわれる名匠に作らせたものだった。<br>「ああ、似合うよ。私の見立て通りだ」<br>「本当ですか？　嬉しい」<br>　無邪気に少女は喜んだ。<br>「もう少し近くへおいで」<br>「はい」<br>　言われるまま、少女はオセの前に立った。<br>　オセは少女の首に紅玉の首飾りをかけてやった。“魔”の好む、真紅の宝石だった。<br>「思った通りだ。そのドレスによく似合う」<br>「綺麗な首飾り……わたし、一生大切にしますね」<br>「そんな石ころなど、いくらでも手に入れてやる」<br>　少女は、衣装や宝石に負けぬ輝きを放っていた。<br>　オセはふと、少女をいずれ自分の花嫁とすることを思いついた。<br>　親兄弟の仇と自分を殺しにきた相手を花嫁として迎える。その考えは、オセの美意識にかなうものだった。<br>　少女は自らの過去を忘れ、オセを慕っている。喜んで花嫁となるだろう。<br>　飽きるまで楽しんでから、花嫁となった少女に、昔の記憶を甦らせてやればよい。そう、寝所での睦み合いの最中にでも。彼に抱かれながら、遮那王としての記憶を取り戻したとき、少女はどんな顔をするのだろうか。<br>　オセはゆっくりと時間をかけて、この遊びを進めることにした。せっかくの楽しみだ。せくことはない。<br>「オセ様。なにを考えていらっしゃるのですか」<br>「なんでもないさ。お前の姿に見とれていただけだ」<br>「そんな。ご自分の方が、私なんかより千倍も万倍も綺麗なのに」<br>「“魔”の美しさは永劫を生きる存在の美しさだ。お前の輝きとは異なる種類のものだ」<br>　それからオセは言った。<br>「今日は、久しぶりに人界にでも行くか。お前も人界の空気が恋しいだろう」<br>「そんなことないです。このお城の空気がわたしは一番落ち着きます。でも、オセ様がいかれるなら、喜んでご一緒させていただきますよ」<br>「そうか。ならば、ついておいで、シャナ」<br><br>　　　　　　　　　　＊<br><br>　人界を訪れたオセは気まぐれに、ある兄弟に目をつけた。<br>　兄弟の両親を、兄弟の目の前で切り刻み、オセは言った。<br>「お前たち兄弟で殺し合いをしろ。殺し合いで私を楽しませることができたなら、生き残った方の命は助けてやろう」<br>　オセにとって、この兄弟に目を止めたのは、まったくの気まぐれだった。<br>　理由など何もなかった。<br>　ただの手すさびなのだ。<br>　怯えるだけだった兄弟のうち、兄の方が先に事態をのみこんだ。短刀を拾い、弟に飛びかかった。<br>　やめて兄さん、と叫んで逃げていた弟が、やがて鍬を手にした。<br>　弟は兄にうちかかった。<br>　兄は鍬で額を割られ、血まみれになって絶命した。<br>「弟が兄を殺したか。……なにか感じることはあるか、シャナ？」<br>「いいえ。でも、わたしの知らないわたしの過去と関係があるんでしょうか？」<br>「気にするようなことではない」<br>　と、オセは生き残った弟から心臓をえぐり出した。<br>「あら？　命を助ける約束じゃなかったですか？」<br>「“私を楽しませることができたら”と言っておいた」<br>　それから二人は、人里から離れた山あいにある草原に足を運んだ。<br>　シャナが、花を見たいと言ったからだった。<br>　黄昏の領界に、花は育たない。<br>　春を迎えて、見渡す限りの草原には野の花が色とりどりに咲き乱れていた。<br>　ドレスに土が付くことも忘れて、シャナは花摘みに興じた。<br>　ずいぶんと時間がたってから、何かを手にしてシャナはオセの背後に立った。<br>「なんだ、シャナ？」<br>「オセ様。これ、ドレスと首飾りのお返しです」<br>　オセのこうべに、野の花を編んで作られた花冠がそっと載せられた。<br>　人界の日暮れとともに、二人は黄昏の領界に帰還した。<br>　領界に足を踏み入れると同時に、花冠は茶色く腐って地に落ちた。<br><br>　　　　　　　　　　＊<br><br>　あるとき、オセは人の国をひとつ滅ぼした。<br>　廃墟となった町に、オセはシャナを連れていった。<br>　昔の記憶を持たないシャナにとっては、廃墟もまた、オセとの遊び場に過ぎない。<br>　シャナは動きやすい男物の短衣を着ていたが、その胸には紅玉の首飾りが光っていた。その首飾りは気に入っていて、常に身につけているのだった。<br>　シャナは、市場のあった場所から柘榴の実を見つけてきた。実は、首飾りとよく似た赤い色をしていた。<br>　シャナは実を二つに割った。<br>「オセ様。これ、水気がたっぷりで、おいしそうですよ」<br>　オセは慈しむように、シャナの髪をなでた。<br>「知っているだろう。“魔”は人の食物を必要とはしないのだよ」<br>「でも、食べられないわけじゃないんですよね？」<br>「だろうな」<br>「じゃあ、ご一緒にいかがです？　きっと、すごくおいしいですよ」<br>　二人は、廃墟がよく見える小高い丘にのぼった。<br>　草むらに並んで腰を下ろす。<br>　シャナはおいしい、と言ってザクロの実をかじった。<br>　オセは、果肉のほんのひとかけ二かけを口にしたのみだった。<br>　考えてみれば、人の食物を口にするのは、遠い昔に“魔”となってから初めてのことだった。<br>「ね、おいしいでしょう？」<br>「ああ。たまには、いいな。血の色の果実というのも、“魔”に相応しい」<br>「よかった。オセ様に喜んでもらえて」<br>　シャナは無邪気な笑顔をオセに向ける。<br>　その笑顔がいつか憎しみと狂気でゆがむことになる。<br>　最後に突き崩すために塔を積んでいるようなものだ。塔が高ければ高いほど、突き崩したときの悦びは大きい。<br>　その日が来るまでは、シャナの笑顔を絶やすようなことがあってはならない。<br>　オセは自分自身にそう言い聞かせた。<br><br>　また、あるときオセとシャナは、人間同士の戦を遠くから眺めていた。<br>　二つの国が争っていた。<br>　戦場となった町では、男たちは殺され、女は犯された。やがて火が放たれ、町は夜になっても赤々と燃え続けた。<br>「ごらん」<br>　オセは言った。<br>「私のような“魔”が手を下さずとも、人は自らの手でこうやって無数の同胞を手にかけるものだ」<br>「面白いですね」<br>「おや……生き残りがいたようだ」<br>　オセは指さした。そのはるか先で、炎にまかれ、よたよたと逃げまどう人影があった。<br>　小さな人影は、小さな子供のものだった。<br>「無事に逃げられるかしら」<br>　シャナは熱心に子供の様子を見守った。<br>「あの炎だ。親もいない。十中八九、助からぬな」<br>「そうですね」<br>「だが、もし生き長らえたとすれば、あの子供、おそらくは“魔”になろう」<br>「どうして分かるのです？」<br>「生き長らえても、どうせ親兄弟も近所の人間も死んでいる。奴は独りで生きていくことになる。人は、独りでいる辛さに耐えられなくなったとき、死ぬか、“魔”になるのだ」<br>「オセ様もそうでしたか？」<br>「もう昔のことだ。気の遠くなるほどに」<br>「“魔”になれば、辛くなくなるのでしょうか？」<br>「いいや。“魔”の力は孤独を癒しはしないよ。ただそれを忘れさせてくれるだけだ。だから、全ての“魔”はいつも楽しいひとり遊びを考えている小さな子供のようなものだ」<br>「それなのに、永遠の生が与えられているんですね」<br>「そうだよ。……シャナ、お前は“魔”になりたいと思うか？」<br>「ええ」<br>「そうか」<br>「そうすれば、オセ様と一緒に永遠の時を過ごせますから」<br><br>　ただ一人生き残っていた子供も勢いを増した炎に焼かれて死んだ。<br>「これであの子供は“魔”にならずに済んだというわけだ」<br>　皮肉めいた口調で、オセは言った。<br><br>　　　　　　　　　　＊<br><br>　オセの城を思わぬ客が訪れたのは、人の世が冬になるころのことだった。<br>　それは女の“魔”だった。<br>　女の“魔”は、シャナを一目見るなり、顔をしかめた。<br>「人間の使い魔？　オセも酔狂なことをするわね」<br>「オセ様にどのような御用向きでしょうか」<br>「お前ごときにいちいち答えてやる義理はないわ。オセをお呼び」<br>　高圧的に“魔”は命じた。<br>「私ならここだ。シャナは私の花嫁となる大切な身。人間とはいえ、あまり軽んじてもらっては困るな、ティタニア」<br>　ティタニア、というのが訪れた“魔”の名前だった。<br>　オセはいつのまにか、シャナの背後に立っていた。<br>「ますます酔狂なことね」<br>　露骨に侮蔑の色を浮かべてティタニアは言う。<br>「お前も分かっていよう。長く“魔”をやっておれば、自然酔狂にもなろうというもの」<br>「あなたの趣味にとやかく口を挟むつもりはないわ、オセ。今日は、警告にきたのよ。“黄昏と暁の王”の召集をあなたは幾度となく無視してるわね。かの君はお怒りよ」<br>「下らん。私はシャナとの婚礼が控えている。私には奴のご機嫌伺いにわざわざ出向く義理などない。もともと“魔”は他の“魔”の干渉を嫌うもの。お前とて、奴に従っているのは、本心ではなかろう」<br>「残念ね、オセ。今の言葉はかの君に対する反逆の表明となるわ」<br>「そうとってもらって結構だ」<br>「私はかの君に命令を受けているわ。もし、あんたがあくまでも召集に応じぬようならば、反逆者として処刑しろとね」<br>　ティタニアの口から業火がほとばしった。<br>「シャナ。下がっていなさい」<br>　火炎をはじいて、オセは言った。<br>「人間ごときに入れ込んで、いい恥さらしね」<br>「お前ごときに何が分かるというのだ、ティタニアよ」<br>　オセは白皙の美貌に、凄みのある笑みを浮かべた。むき出しになった“魔”の本性が血を欲して、ぎらつく。<br>「くっ･･････」<br>　ティタニアはたじろいだ。<br>「･･････いいわ。今日はひいてあげる。でも、覚えておくことね。あなたは“黄昏と暁の王”を敵に回したんだから！」<br>　言い残し、ティタニアの姿は掻き消えた。<br>「使い走りの小物が、さても一人前の口をたたいたものだ」<br>　オセは不愉快そうに言い捨てた。<br>「オセ様。大丈夫なのですか、あの方の言っていた“黄昏･･････」<br>　そっとシャナの細い肩にオセは腕を回した。<br>「あ……」<br>「私がそんなに頼りなく見えるか？　私との婚礼よりも、あんな女の言っていたことの方が気にかかるか？」<br>「いいえ、いいえ」<br>　子供のようにかぶりをふってシャナは否定する。<br>「私との婚礼は嫌か？　お前が望まぬのなら、今度の話、なかったことにしても一向に構わないよ」<br>「そんな……！　オセ様の意地悪。どうしてわたしの気持ちをご存知なのに、そんなことを……」<br>「私のことを愛しているというのか」<br>　シャナは大きく一度、うなずいた。<br>「いつかお前は、“魔”となってもいい、と言ったね」<br>「はい」<br>「どんなことがあっても、永遠に私を愛してくれるのか？」<br>「オセ様に拾われて、今のわたしの人生が始まったんです。オセ様がいなかったら、わたしは生きていけません」<br>「でも、記憶が戻ったら？」<br>「たとえ何があっても、わたしはオセ様のお側にいます」<br>　シャナの真摯な瞳をのぞきこみ、オセはいよいよその刻が近いことを意識した。<br>　もうすぐだ。<br>　破滅の刻。いつわりの愛が音を立てて崩れ、かわりにどす黒い憎悪の渦巻く瞬間が。<br>　いつものようにシャナの髪を優しく撫でてやる。<br>　シャナはうっとりと気持ちよさそうに目をつぶり、オセに体を預けた。<br><br>　　　　　　　　　　＊<br><br>　婚礼のときがきた。<br>　使い魔によって城中に荘厳な鐘の音がうち鳴らされる。<br>　シャナは水晶のドレスに身を包んでいた。<br>　ドレスを彩るのは、宝玉で造られた繊細な造花細工。黄昏の領界では花は瞬く間にしなび、腐れてしまう。だから“魔”の者たちは、本物の花の代わりに、宝玉の花を用いる。<br>　可憐な唇には、明るい紅の色が引いてある。<br>　オセはシャナの手をとって、歩いた。<br>　物言わぬ闇の使い魔どもが二人を祝福した。<br>　二人は城を出て、人界へと跳んだ。<br>　人界の外れの小国を、オセは炎で焼いた。<br>　それが二人の婚礼の祝いなのだとオセは言った。<br>　小国が火の海に覆い尽くされ、この世から消えゆく様を眺めて、オセは杯を傾けた。<br>　まだ液体の残っている杯を受け取り、シャナもまた杯から深紅の魔酒を飲んだ。<br>　“魔”ならぬ身のシャナは、たった一口で全身が桜色に火照る。<br>　オセはシャナを抱き寄せた。<br>　巨大なかがり火のように、眼下では大地が燃えゆく。火炎は、天をも焦がすほどに盛った。<br>　二人にとってそれは、美しい朱の絵巻だった。<br>　日が暮れていよいよ炎が闇に映えるようになると、二人はうっとりと朱に染められた光景に眺めいった。<br>　どれほど、二人はそうしていただろうか。<br>　オセは、シャナの背後に腕を絡め、顔を近づけた。<br>　シャナにとっては初めての口づけだった。<br>　オセの媚薬のような唇が近づくと、シャナはわずかに体を硬くしたが、すぐに全身をオセに預け、口づけを受け入れた。<br>　甘美な口づけの味は遠い昔にも知っていたような気がした。<br>　オセはそのまま、きついほどにシャナの体を抱きしめた。<br>　二人の上を時が流れ過ぎていった。<br>　ゆっくりと、惜しむようにオセは腕を開く。<br>　やはり、惜しむようにシャナは腕の中からすべり出た。<br>　ドレスに飾られていた宝玉の花が一輪地に落ちていたと知り、シャナはかがんだ。<br>　そのときだった。<br>　ひょうと甲高く風を切る音がして、白銀の槍がシャナに襲いかかった。<br>　誰かが槍を放ったのだ。<br>　槍はシャナに突き立つかわりに、オセの二の腕を貫いて止まった。<br>　とっさに、オセがかばうように前に出ていた。<br>　闇から声が降ってくる。<br>「らしくないわね、オセ。人間の小娘をかばって怪我なんて」<br>　声のあとを追うように、闇をすり抜けてティタニアが現れ出た。<br>　ティタニアばかりではない。<br>　“魔”の者たちが、オセとシャナを取り巻くようにして、次々と姿を現した。<br>「その娘がいる限り、あんたは自由に動けないみたいね」<br>　オセは刺さった槍を一気に引き抜いた。ごそりと肉をそいで槍の穂先が引き出される。<br>「跳ぶぞ」<br>　低くささやき、オセはシャナを抱え上げた。<br>　次の瞬間、オセの姿は消えている。<br>　ティタニアは舌なめずりをした。<br>「逃がさないわ、オセ」<br><br>　　　　　　　　　　＊<br><br>　城の広間にオセは着地した。<br>　シャナを床に下ろす。<br>「シャナ。城の奥で待っていなさい。奴らもすぐに追ってくるだろう。このままではこの城に巡らせてある呪陣を破られる。その前に私が奴らを皆殺しにしてくる」<br>「そんな！　相手はあんなに大勢なのに！」<br>「私を誰だと思っている？　あのような使い走りが群れてかかってきたところで、遅れはとらないよ」<br>「オセ様……」<br>「私のことを思ってくれるなら、言う通りにするんだ。お前をかばいながらでは、戦えない」<br>「……分かりました」<br>「いい子だ」<br>　シャナが腕の手当だけでもしようと手をのばしたとき、もはやオセの姿はなかった。<br>　言いつけに従ってシャナは、城の地下へと続く階段を降りた。<br>　普段は滅多に足を踏み入れない場所だ。<br>　階段は闇の中へと続いている。<br>　シャナは習い覚えた呪文を唱え、小さな火を灯した。<br>　暗がりがわずかに照らし出され、シャナの前に道を開いた。<br>　長い階段を降りきると、そこは幾つもの小部屋が並ぶ地下階になっている。<br>　シャナはふと、小部屋のひとつが武器庫になっていることを思い出した。<br>　“魔”であるオセは自ら武具を用いることは少ない。だが人界から、聖剣として祀られるような特別の魔力を秘めた武器を、戦利品として持ち帰ることが良くあった。そのような強力な武器は、いまのオセにとって役に立つかもしれない。<br>　シャナは記憶を頼りに武器庫となっている部屋を探り当てた。<br>　扉を開け放って中に入ると、数多くの剣や槍が立ち並んでいた。<br>　いずれも、シャナにさえそれと分かるほどに、強力な魔気や呪力がたちこめている。<br>　その中にひとつ、わけもなくシャナの目を引いた長剣があった。<br>　シャナは知らない。<br>　かつてそれが自らの武器とした降魔剣“莫耶”であることを。<br>　だが、シャナは何かに導かれるように、“莫耶”を手にとった。<br>　城の外で戦っているはずのオセにこれを届けることができれば、きっとオセは少しでも有利に戦うことができる。<br>　剣をかきいだくようにして、シャナはもと来た道を引き返していった。<br><br>　　　　　　　　　　＊<br><br>　十は下らない数だった“魔”の者たちは皆、骸となって横たわっていた。<br>　骸は急速に風化し、土に還ろうとしている。<br><br>　オセは力尽きてがくりと膝を折った。<br>　オセの左肩から先は無い。<br>　“魔”の強靱な生命力をもってしても治癒できぬほどに、体中に深い傷を受けている。なによりも、折れた刃が左胸に深く刺さっていた。<br>　オセは力をふりしぼるようにして、刃を引き抜いた。<br>　短く、押し殺した呻き。<br>　傷口から、人間のように血が噴き出した。<br>　“魔”の血は、“魔”の生命そのものだった。多少の傷を受けたくらいでは、血が出ることはない。身体を流れる血がほとんどないのだ。だが、そのわずかな血を失うことは、“魔”にとって滅びを意味した。<br>　オセは血をせきとめようと胸に手を当てた。<br>「あっけないものね」<br>　オセの前に、ティタニアが立っていた。<br>「あんたほどの強力な“魔”が腑抜けて、こんな惨めな最期をとげるなんて」<br>　ティタニアの爪が見る間に伸び、鋭利な刃と化した。<br>　つっと手をのばす。<br>　爪はオセの手の上から、胸の傷口にまで貫通した。<br>　爪が蠢き、決定的にオセの心臓を切り裂いていく。<br>「この功績で、私に対するかの君の覚えもめでたくなるわね」<br>　ティタニアの口が今にも哄笑を響かせようと開かれる。<br>　だが、その口から出たのは苦悶の叫びだった。<br>　ティタニアの胸の真ん中に、つるぎの切っ先が生えた。<br>「シャナ……なのか？」<br>　オセは途切れがちにつぶやいた。<br><br>　シャナは、“莫耶”を引き抜いた。<br>　間髪を入れずに剣を横一文字にふるう。<br>　ティタニアの首が落ちた。<br>　シャナは剣に触れたことすらないはずだった。<br>　それなのに、体が、腕が覚えていた。どう剣を扱えば良いのかを。<br>　ティタニアの胴が血を吹いて倒れると、瀕死のオセの姿が映った。<br>　シャナは剣を放すのも忘れ、駆け寄った。<br>「オセ様っ！」<br>　オセは残された腕をぎこちなくのばし、シャナの頬に触れた。<br>「さすがだな。ティタニアを倒したか……それでこそ、私の花嫁だ……」<br>「オセ様！　オセ様ならこんな傷、なんともないですよね?!」<br>　オセは、苦しげに息をつきながら答えた。<br>「いいや。残念ながらこれでは私も……助からぬな」<br>「そんな……」<br>　シャナは死にゆく“魔”の体にとりすがった。その肌はいつにもまして、冷たい。<br>「お願いです、オセ様。わたしを独りにしないで下さい！　いいえ、もしオセ様が死んだら、わたしも死にます。オセ様のいない世界で生きるくらいなら……」<br>「シャナ。私を愛してくれるか？」<br>「はい」<br>「どんなことがあっても……何を知っても……きっと私を好きでいてくれるか？」<br>「もちろんです。オセ様」<br>「約束してくれ、シャナ」<br>「約束します」<br>　シャナは、冷たいオセの肌を少しでも温めようとするように、オセの胸にしがみついた。<br>　オセの血で、シャナの全身は朱に染まった。<br>「シャナ、お前がこれから人の世で生きていけるよう、記憶を返してやろう」<br>「え……」<br>「そうだ。私がお前の記憶を奪っていたのだ……」<br>　言うや、シャナの唇に口づける。<br>　それは、オセの最期の口づけだった。<br>　シャナは目を閉じ、オセの冷たい唇に自ら唇を重ね合わせた。<br>　シャナの瞳が涙を零した。<br>　口づけは記憶の封印をやぶる。<br>　閉ざされていた扉が、開け放たれた。<br>　シャナの目が驚愕に見開かれた。<br>　その瞬間、シャナは遮那王に戻っていた。シャナと呼ばれるようになる前の全ての記憶が甦る。<br>　力なくうなだれていた手が動き、取り落としていた剣を探り当てた。<br>　遮那王の手はぎりぎりと“莫耶”の柄を握りしめた。<br>　腕が短く、直線的に跳ね上がった。<br>　遮那王は、“莫耶”でオセを貫いていた。<br>　オセの身体が傾ぐ。<br>　オセと遮那王の体が離れていった。<br>「望み通り、私を討ちとれたな、遮那王よ……」<br>　遮那王は何も言わなかった。<br>「これでお前は魔の刻印から自由になれる……刻印はお前の私に対する憎しみで、お前自身を縛っていた……それも、私が死ねば消えるだろう……」<br>　オセの肉体が、心臓より遠い部分から順に土に還っていく。<br>「この遊びは……私の意図とは大分違う結末になったな……だが……お前と過ごした日々……私は自分で思った以上に…あの言葉は？…そうだ…“幸せ”…だったようだ…………シャナ」<br>　それきりオセは口を閉ざした。<br>　全身が土に還るその瞬間まで、オセの表情は穏やかだった。“魔”ではなく、それは人の表情だった。<br>　オセの死を見届けると、遮那王は“莫耶”の鞘を拾い、剣を収めた。<br>　不意に、遮那王の身体が軋んだ。オセの消滅によって歪められた姿が元に戻ろうとしているのだ。<br>　元の、涼やかな青年の姿に。<br><br>　　　　　　　　　　＊<br><br>　あるとき、旅の途中で遮那王は“魔”を斬った。<br>　“魔”に襲われていた母と子を助けるためだった。<br>　いともたやすく“魔”を倒した遮那王を、母親は化け物でも見るような目で見た。<br>　だが子の方は無邪気に遮那王にじゃれついた。<br>　助けられた喜びを、子は全身で表現した。<br>　また、子は、どうしたらそんなに強くなれるの、としきりに聞く。<br>　そんな子の頭にぽんと手を置き、遮那王は別れの言葉を口にした。<br>　早い足どりで去っていくその後ろ姿を見送りながら、母と子は言葉を交わした。<br>「わたしはね、てっきりあの人も“魔”だと思っていたのよ」<br>「それで、お礼を言わなかったの、母さん？」<br>「ええ……」<br>「“魔”がボクたちを助けてくれるわけないよ」<br>「そうね。でも……あんなに重そうな剣を軽々と扱っていたし……」<br>「強かったよね！　ボクもこれから、剣を練習するよ。あのお兄ちゃんみたいに強くなるんだ」<br><br>　オセという名の“魔”が滅びてからすでに、人の世で百年ほどが過ぎようとしていた。<br>　“魔”の力を濃くその身に受けた人間はときに、人でなく“魔”に近い存在に変生するという。人の世の移ろいから取り残された、人と“魔”のはざまに棲む者──。<br>　遠ざかる遮那王の姿は、“魔”の最期を看取ったその瞬間から歳をとっていない。<br><br>　道を急ぐ遮那王の胸には、紅玉の首飾りが揺れていた。<br>　首飾りの金具にはうっすらと錆が浮いていた。<br>　ただ紅玉の輝きだけは、あのときのまま変わらず美しかった。<br><br><br>［終］
</font>
</td>
</tr>
<tr><td align=right>
<address>
<a href=mailto:yays@geocities.co.jp>ムッシュー</a>
</address>
2001年12月17日(月) 02時31分30秒 公開<br>
<!--mal-p5.alpha-net.ne.jp-->
■この作品の著作権はムッシューさんにあります。無断転載は禁止です。<br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
何年も前に書いた自分の文章読むってのは苦痛ですね……いやはや。<br>ちなみに初出時には読者層を踏まえて、遮那王が女の子の姿のまま魔狩人（？）になるラストでした。
</dl>
</td></tr></table>
<hr width=50% align=center>
<table width=100%><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>オセが良かったです</td>
<th width=10%><font color=blue>1</font>点</th>
<td>tilto</td>
<td width=20%>■2001-12-19 20:08:58</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>感想コーナーあったんですね。気がつきませんでした。女性のまま終わるラストというのも興味深いです。これからも頑張ってくださいね。</td>
<th width=10%><font color=blue>1</font>点</th>
<td width=10%><a href=mailto:eringi@geocities.co.jp>とねりこ</a></td>
<td width=20%>■2001-12-18 15:00:57</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>面白かったです。後半、感動的ですね。</td>
<th width=10%><font color=blue>1</font>点</th>
<td>通りすがり</td>
<td width=20%>■2001-12-18 09:57:50</td>
</tr>
<tr id=tr2><td align=right>合計</td><th>
<font color=blue>3</font>点
</th><td></td><td></td></tr>
</table>
<form method=post action=http://www14.big.or.jp/~yays/cgi-bin/anthologys/anthologys.cgi>
<input type=hidden name=action value=regist2>
<table border=8>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<input type=text name=come_r size=80>
<select name=point>
<option value="1">良かった
<option value="1">笑った
<option value="1">巧い！
<option value="1">個性的
<option value="0">ちょっと待った
</select>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20011217023130">
<input type=hidden name="num_r" value="20011217023130">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</form>
</center>
<br><br>
<a href=http://www14.big.or.jp/~yays/cgi-bin/anthologys/anthologys.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="http://www14.big.or.jp/~yays/cgi-bin/anthologys/anthologys.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20011217023130">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=http://www14.big.or.jp/~yays/cgi-bin/anthologys/anthologys.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20011217023130">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
