<html>
<head>
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #B8B8DC}
/*一覧の舞閧ﾌ定義*/
TR#tr2 {background-color: #aaaaaa}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #eeeeee}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
INPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
SELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義*/
.d1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義*/
.d2 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ff00ff;font-weight: bolder; border-width:thick;cursor:hand}
/*FORM RADIO CHECK BOXの定義*/
.d3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義*/
.d4 {background-color: #999999; font-size:13pt}
/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#eeeeeeを削除)*/
.d5 {font-size:30pt;font-weight:bold;background-color:#eeeeee}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL(./textbg.gif)}
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>桃色文庫</title>
</head>
<body bgcolor="#F9E5EF" background="bg_f.gif" text="#CC3399" link="#3366CC">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
<font style="color:#000000">
クリスマス・キャロル（サイボーグ009）
</font>
</td>
</tr>
<tr>
<td class="d6">
<font style="color:#000000">
Rate: G<br>２×９<br>・ジョーが本当は女の子だったという設定<br>・女体化というより中性化か？<br>・アニメ・コミックのネタバレになってます。原作ヨミ編を未読の人は注意してください。<br><br><br><br><br>　ああボクはまだ生きてるのか……<br><br>　ジェット・リンクスの最初の思考はそれだった。<br>　こんな目覚め方をしたのは三度目だ。<br>　一度目は、幽霊島にあったブラックゴーストの改造手術室で。<br>　あのときは、自分がサイボーグになったということを俄には信じられなかった。そもそも、スラム育ちのジェットにとって、サイボーグなどという概念を理解することすら困難だった。<br>　対立していたヒスパニック系のグループに不意を突かれ、腹に一発の銃弾を受けた。ジェットを撃ったのは、まだ年端もいかない混血の少年だった。銃を握ったままガタガタと震えていた。<br>　浅黒い肌をした少年には見覚えがあった。<br>　以前、ジェットたちのグループのなわばりでかっぱらいをして、リンチにあっていた子供だ。たまたま通りがかったジェットは彼を助けてやった。別に正義感に駆られたわけでもなく、単なる気まぐれだった。ほんのガキを寄ってたかって痛めつけてる光景が胸くそ悪かった。ただ、それだけのことだった。恩を売ったつもりなどない。だから、今のいままでそんなことは忘れていた。<br>「人を撃ったのははじめてらしいな」<br>「……あんたに助けられたせいで、おれは裏切り者扱いされた。あんたと寝たと思われたんだ」<br>「そいつは傑作だ、はは……」<br>「わ、笑うな……！」<br>　少年は泣いてるみたいに声を震わせていた。いや、実際に泣いていたかもしれない。すでにジェットの視界は霞んでいた。<br>　不思議と目の前の少年に対する憎しみは微塵もなかった。<br>　何か別な言葉をかけてやりたかった。でも、急速に体から力が抜けていった。<br>　ずるりと背が壁をすべり、血溜まりの中に尻餅をついた。<br>　日が翳ったみたいに世界が昏くなった。<br>　傷口に手を当てると、とめどなく血が流れていくのが感じられた。温かな生命が流れ出ていく……。<br><br>　そして、次に気がついたとき、ジェットは人ではなくなっていた。<br>　人とマシンの祝福されざれし融合体。'Cyborg'<br>　彼はジェット・リンクスではなく「００２」というコードネームを与えられたサイボーグの身となっていた。<br>　ＢＧ団の科学者たちの説明は小難しい単語ばかりで、聞いてるだけで頭が痛くなりそうだった。ただ、自分が兵器として生まれ変わったことだけは理解できた。<br>　それも悪くないと思った。ニューヨークの場末の吹き溜まりで、年中他の少年グループとの抗争に明け暮れていた頃の境遇と何が違う？　違うのは、いまのジェットにちゃちな鉛玉の鉄砲など通用しないということだけだ。<br>　人を越えた力を試してみたくて、言われるままにジェットは「性能試験」に協力した。<br>　加速装置。飛行能力。兵器として付与されたそれらの能力にジェットは魅入られた。新しい玩具を買い与えられた子供のように、夢中になった。<br>　模擬戦闘で人も殺した。戦わされる相手はいつも、本気でジェットの命を狙っていた。なぜなら、彼らはＢＧ団の虜囚で、ジェットと戦い勝利すれば解放してもらえるからだ。当時のジェットはそのことを知らなかった。けれど、たとえ知っていたとしても躊躇なく相手を斃していただろう。<br><br>　あるとき、あてがわれていた宿舎に戻ると、見慣れない東洋人の少女が待っていた。<br>　新しい世話係だった。<br>　ジェットが近づくと、彼女はびくりと身体をこわばらせた。明らかに怯えていた。<br>「おまえ、どこかの紛争地域の出身だな？」<br>　少女は曖昧に頷いた。<br>　彼女は硝煙の匂いを知っていた。その匂いが身近な血と死に結びつくような体験をしてきている。貧しさの中で親に売られ、奴隷としてこの島に連れてこられたのだ。<br>　ジェットはソファでうたた寝をした。<br>　夢の中で、幼い頃生き別れた母と妹の幻を見た。それと入れ替わるように、少年に撃たれたときの光景がフラッシュバックした。<br>　短い眠りから覚めると、傍らに少女が所在なげに立っていた。鼻腔をくすぐるソースの匂い。<br>　テーブルの上に夕飯の支度が整っていた。彼女が運んできたものだろう。<br>　食事を運んできたはいいが、ジェットが起きないので困って立ち尽くしていたようだ。<br>「怒鳴るなりなんなりして起こせばいいじゃないか、ええ？」<br>　びくり。少女が首をすくめる。<br>　よく見ると震えていた。こんなとき、いままで彼女の主だった者たちは彼女を殴り飛ばしていたのだろう。<br>　少女に言葉をかけてやろうとして、止めた。<br>　あのときの少年と彼女の存在がだぶって見えた。人種も年齢も違うのに、なぜかジェットに同じ奇妙な思いをさせる。その感情はジェットにとって扱いに困るものだった。<br>「もういい、下がりなよ」<br>　そう言ってやると、明らかにホッとしたような顔になる。とと、と逃げるようにその場を離れる。後ろ姿を見送ると、少女は一度だけ振り向き、ぺこりと東洋風のお辞儀をした。<br>　自分はいったい彼女に何て言おうとしてたのだろうか。<br>　思わず考え込んでしまう。<br>　その日以来、ジェットの身の回りの世話は彼女の受け持ちになった。<br>　毎日のように顔を会わせる。それでも彼女はいつもジェットから顔をそむける。まるで銃口でも向けられたみたいに怯えた表情で。ジェットも特別それを咎めたりはしなかった。なぜなら彼は兵器だったから。そう、ある意味で少女の反応は正しい。人は誰でも鋭利な刃物を肌に突き立てられれば本能的に身の毛がよだつ。それと同じ事だ。<br>　少女と世間話をしようなどという発想はこれっぽっちもなかった。だから、彼女が言葉を失っていると知ったのはずいぶん後になってからだった。<br>　それからさらに乾燥しきった日々が過ぎた。<br>　ジェットがふと壁のカレンダーを見上げると、その日はクリスマス・イブだった。<br>　いつものように少女が給仕をしに姿をみせる。<br>「ほらよ」<br>　ジェットはポケットに入っていたチョコレートバーを放り投げた。封を開けてもいないチョコレートバーは少女の小さな手の中にすっぽりと収まった。<br>「甘いものは好きじゃないんだ」<br>　少女は手の中のチョコレートバーをまじまじと見る。不思議そうな顔をしていた。<br>　ジェットの視線に気付くと、少女はあわてて例の東洋風のお辞儀をした。そしていつものように、逃げるようにして姿を消した。それでも日頃の磨り減ったような顔つきに比べて、いくぶん嬉しそうな表情だった。少なくともジェットにはそう見えた。<br>　しかし次に会ったときはもう、いつもの彼女だった。ジェットが近づいただけでびくりとして身を固くする。<br>「はは、人に慣れない猫みたいなもんだな」<br>　肩をすくめると、ジェットは空の散歩へと出た。<br><br><br>　ジェットがその事実を知らされたのは、定例の模擬戦闘を終えてひと息ついていたときだった。<br>　ＢＧ団の下級兵士たちが噂話をしていた。<br>　この幽霊島にスパイが紛れ込んでいたのが発覚した。スパイは取り押さえられて、すでに処刑が決まっている、と。<br>　ジェットが兵士たちに問い質すと、そのスパイとはジェットの世話をしていた少女のことだった。<br>　彼女が、ジェットをはじめとするゼロゼロナンバー・サイボーグに関する情報を敵対勢力に流していたというのだ。<br>「あんな子供まで処刑するっていうのか」<br>「殺人兵器でも人の命を心配したりするのかい？」<br>　皮肉まじりに答える兵士の胸ぐらを掴んだ。<br>「質問に答えろ！」<br>「そう興奮するなよ。もう、処刑も済んでる頃合だぜ？」<br>「……！」<br>　兵士を突き飛ばすと、ジェットは地を蹴った。<br><br>　島の一画にある処刑場で、少女はボロ布のようにうち捨てられていた。<br>　そこへ駆けつけたとき、彼女にはまだわずかに息があった。<br>　そばによって抱き起こすと、少女は瞼を薄く持ち上げ、ジェットの顔を見上げた。そのとき少女は唇をほころばせた。迷い子が探し続けた顔を見出したような笑みだった。微笑と呼ぶにはあまりにも儚い、かすかな唇と頬の変化。そのままゆっくりと瞼をおろすと、少女は永遠に動かなくなった。<br>　彼女が最期のときに探し求めていたのは果たしてジェットの顔だったのだろうか。<br>　急速にジェットの中で怒りの衝動が膨れあがった。ニューヨークのスラムで理由もなく暴れ、人を傷つけたときと同じ赤黒い感情が心を彩った。<br>　突き動かされるまま、ジェットはＢＧ団の施設を破壊した。<br>　島の全域に非常警報が発令され、配備された全戦闘力がジェットに向けられた。<br>　ジェットは荒れ狂って戦った。何の目的も意義もない、ただ血腥いだけの戦闘だった。<br>　業火の中、力尽きたとき、ジェットは身体の半分以上を失っていた。痛覚はとうの昔に遮断されている。兵士たちに取り押さえられたとき、すでに意識は薄れかけていた。ただ、きれぎれに「機能停止」「人工冬眠」などの言葉を聞いていた。<br><br><br>　二度目の目覚めを迎えたときには、四半世紀もの時が流れていた。<br>　彼の意識に最初に流れ込んできたのは、ギルモア博士の声だった。<br>　ギルモア博士から、幽霊島を脱走する計画を聞かされた。そのためにＢＧ団に偽りの忠誠を誓え、と言われた。<br>　ジェットはその提案を受け入れた。<br>　暗く冷たい眠りの世界で、ずっと夢を見ていた。針飛びを起こしたレコードのように見たくもない光景がぐるぐると繰り返された。もう充分だ。現実の運命のほうが、もがくことを許されるだけマシだった。<br>　こうしてジェットは、ギルモア博士の密かなる協力者となった。<br>　一人、また一人とゼロゼロナンバー・サイボーグが増えていく。００４の改造以来凍結されていたサイボーグ兵士プロジェクトが再開され、ギルモアの指揮の下、第二世代のゼロゼロナンバーたちがこの世に生み出された。<br>　００５、００６、００７、００８……<br>　彼らもまたジェットと同様、ギルモアの協力者となった。<br>　ＢＧ団の犠牲者が増えるたびに、脱走計画が実現に近づく。その皮肉さにときおりジェットは大笑いしたくなる。<br>　しばらくして、また一人、ゼロゼロナンバーの候補者が島に運び込まれた。<br>　日本人と白人の混血だった。<br>　名前は、島村ジョーといった。<br>　一目見て、少年にしてはいやに線が細いと思った。<br>　彼、いや彼女が女性だと知って、ようやく納得がいった。<br>　手術前の素体確認作業でジョーの服がはだけられると、あるかないかのつつましやかな乳房が露わになった。<br>　サイボーグの適性に肉体の性別は関係ない。肉体は機械の力でいくらでも強化できる。問題はそれを制御する中枢神経系のスペックなのだ。ジョーは適性ＡＡＡランクの素体として島に送られてきたという。<br>　ずっと後になって知ったことだが、ジョーは孤児院でずっと性別を偽って少年時代を過ごしてきたのだった。社会の最下層に生きる者にとってはときに、性別が女だということは大きなハンデとなり、弱味となる。スラム出身のジェットにはそれが分かる。ジェット自身、スラム街でストリートギャングを気取っていた時分、何人の女たちを欲望のはけ口としてきたことか。<br>「……改造前に助けられないのか？」<br>　返ってくる答えを予期しながら、ジェットは尋ねた。<br>「この素体は優秀なサイボーグになる。彼の助けがなくては、我々の計画は成功しない」<br>　と、ギルモア。ジョーのことを彼、と呼ぶ。<br>「あんたは根っからの科学者だ。いつも理論や計算式が先にありきだ」<br>「分かってくれ。こうするしかないんじゃ……」<br>「いまさら善人ぶるなよ、博士。オレたちはあんたら科学者を憎む権利がある……そのささやかな権利まで取りあげるつもりかい？」<br>　ギルモアは黙って俯いた。<br>　ジェットはきびすを返すと研究所を後にした。<br><br>　サイボーグ化の手術を施されたジョーは、少女ではなくなっていた。兵器には乳房も子宮も必要ないからだ。<br>　サイボーグにされたことも知らず、ジョーは逃げた。それがＢＧ団流の性能試験だった。走行、防弾、腕力、そしてなにより戦闘における勘の良さ。ジョーは優秀な性能をみせつけた。もっとも追っ手から逃げ惑う本人はそれどころではなかったろう。<br>　ついに追い詰められたジョーの前にジェットたちは姿をみせた。<br>　九人のゼロゼロナンバーが一堂に会した瞬間だった。<br>　ジョーには真実が告げられた。<br>「そんな……僕は……」<br>　もう決して生身の人間に逆戻りはできない。００９というナンバーが彼に押しつけられる。<br>　世界の全てに裏切られたような顔をして、ジョーは身をすくませた。<br>　その顔をするな。<br>　ジェットは声に出さず叫んでいた。<br>　そんな顔をされると、思い出す。手からすり抜けるように息絶えた少女を。<br>　内心の動揺を抑え、ジェットは手を差し出した。<br>　握手を求める仕草、とは理解されなかった。ばちっと派手な音とともに手を払いのけられた。<br>「僕に触るな」<br>「……ち、噛み癖のある猫ちゃんだ」<br>「なんだと、もう一度言ってみろ！」<br>　ギルモアが間に入ってジョーを宥めた。<br>　仲間割れをしている余裕などなかった。そう、ジョーは最後の仲間だった。九人のサイボーグが揃い、ギルモアの脱出計画が実行に移されたのだ。<br>　周到に用意されたプランに沿って幽霊島の脱出に成功した。<br>　その後も、刺客として送り込まれた００１０を始めとする新鋭ゼロゼロナンバーとの戦いに勝ち残った。<br>　だが、サイボーグに改造された宿命か、常に戦いは身近だった。むしろジェットたちゼロゼロナンバーの存在が戦いを呼び込むのかもしれない。<br>　ジョーはいつも率先して戦いに身を投じた。<br>　まるで何かに追い立てられるように、戦い続ける。<br>　地底帝国をめぐる三つ巴の攻防は、遂にＢＧ幹部との戦いに収斂した。<br>　ＢＧ団の首領は、ジョーを道連れにして成層圏の彼方へと飛翔した。<br>　それを知ったとき、ジェットは迷わず後を追った。引き留める声に耳を貸しはしなかった。<br>　長い戦いの日々の中でジェットは自分の中にあった感情を知るようになっていた。昔のジェットがどうしても言葉にできなかった思い。それは誰かを守ってやりたいという単純で原初的な感情だった。<br>　手遅れになってから呆然と結末を見届けるのはもう願い下げだ。考えるより先に行動するのがジェットの生来の性分でもある。<br><br>　大気の層を抜け、ジョーを追った。<br>　戦い終えたジョーが、凍えそうに冷たい宇宙空間を漂っていた。<br>　ジェットの腕の中でジョーが気付く。<br>　ジョーは驚くほど強い力で抱きついてきた。<br>　無理もない。この絶対的に孤独な宇宙空間で生を終えると思ったら……。どんなにか、心細かっただろう。<br>　ジェットは詫びた。<br>「すまない。もう燃料が底をついた。せっかく来たのに助けてやれそうにないんだ」<br>「いいんだ。君が来てくれただけで」<br>　真空の宇宙は暗く、冷たすぎる。二人はきつくお互いを抱いた。キスをすると、そこだけ温かかった。<br>　やがて重力の糸が二人を絡め取った。<br>　なすすべもなく、落下が始まる。<br>　大気圏への自由落下。<br>「……なあ、ジョー。君はどこに落ちたい？」<br>　最後の、気の利いたジョークのつもりだった。<br>　返事はもう聞き取れなかった。<br>　一転して世界は灼熱の炎に包まれた。<br>　耐熱防護も役に立たず、人工皮膚が焼けただれる。手足の末端から炭化してボロボロと崩れていった。<br>　視覚などもうないはずなのに、ジェットはあるビジョンを視ていた。<br>　焼けただれたサイボーグ体の中の核が表れる。それは魂だ。二つの魂が寄り添い混じり合って落ちていく。<br>　今度こそ、せめて魂だけでも救ってやれただろうか。<br>　ジェットの呟きは轟音の中に掻き消されていった。<br><br><br>　　　　　＊　　　＊　　　＊<br><br><br>　もう少し安静にしていろという声を振り切って、ジェットは部屋を出た。<br>　まだ幾分足がふらつくが、それ以外に目立った不具合はない。<br>　半日もあれば、普段通りに動けるようになるだろう。<br>　新たな身体をほとんど一から作って与えてくれたギルモア博士様々、といったところである。<br>　なにより、仮死状態だったジェットたちを大気圏の中からテレポーテーションで救い出してくれたイワンのおかげで、こうして生きて深呼吸をすることができる。<br>　ジェットは隣の部屋を訪れた。<br>　ベッドの上では、ジョーが穏やかな顔で寝ている。<br>「お互い、命拾いしたな」<br>　ジョーは寝息で答える。<br>　眠り姫に羽毛が触れるような口づけを残して、ジェットはその場を立ち去った。<br>　どこか遠くから、クリスマス・キャロルが聞こえてきた。<br>　もう、そんな季節だった。<br><br><br>［おわり］
</font>
</td>
</tr>
<tr><td align=right>
<address>
ムッシュー
</address>
2001年12月21日(金) 01時59分40秒 公開<br>
<!--mal-p84.alpha-net.ne.jp-->
■この作品の著作権はムッシューさんにあります。無断転載は禁止です。<br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
お嬢さんを００２の視点から愛でてみよう！<br>をテーマに書き始めました。<br>いやーもうジェットの過去、捏造しまくりですわ。<br>話全体としては、基本的に平成アニメ版準拠なんですけどね。<br>フランソワズの存在が「なかったこと」みたいになってるのは大目に見てください。フラン好きなんだけどな……。<br>
</dl>
</td></tr></table>
<hr width=50% align=center>
<table width=100%><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>メイドジョーのギャグかと思ったらシリアスだったのね。ちょっとじんときちゃったよ……メリークリスマースｖｖ</td>
<th width=10%><font color=blue>1</font>点</th>
<td>くり子</td>
<td width=20%>■2001-12-25 03:12:48</td>
</tr>
<tr id=tr2><td align=right>合計</td><th>
<font color=blue>1</font>点
</th><td></td><td></td></tr>
</table>
<form method=post action="anthologys.cgi">
<input type=hidden name=action value=regist2>
<table border=8>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<input type=text name=come_r size=80>
<select name=point>
<option value="1">良かった
<option value="1">笑った
<option value="1">巧い！
<option value="1">個性的
<option value="0">ちょっと待った
</select>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20011221015940">
<input type=hidden name="num_r" value="20011221015940">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</form>
</center>
<br><br>
<a href="anthologys@log_.cgi">
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="anthologys.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20011221015940">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action="anthologys.cgi">
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20011221015940">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
