<html>
<head>
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #B8B8DC}
/*一覧の舞閧ﾌ定義*/
TR#tr2 {background-color: #aaaaaa}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #eeeeee}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
INPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
SELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義*/
.d1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義*/
.d2 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ff00ff;font-weight: bolder; border-width:thick;cursor:hand}
/*FORM RADIO CHECK BOXの定義*/
.d3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義*/
.d4 {background-color: #999999; font-size:13pt}
/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#eeeeeeを削除)*/
.d5 {font-size:30pt;font-weight:bold;background-color:#eeeeee}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL(./textbg.gif)}
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>桃色文庫</title>
</head>
<body bgcolor="#F9E5EF" background="bg_b.gif" text="#CC3399" link="#3366CC">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
<font style="color:#000000">
魔に捧げる花冠・前編
</font>
</td>
</tr>
<tr>
<td class="d6">
<font style="color:#000000">
Rate: G<br>・オリジナル<br>・国を滅ぼされた王子が妖魔によって女にされるお話。<br>・もともとは、某女性化萌えサイトで掲載してた作品です。<br>・↑てことで普通の女体化モノとは毛色が違ってます。（まだコンテンツ少ないんで昔の作品を流用……）<br><br><br><img src="../../../~ezpe/yasai/archives/kakan1.jpg"><br><br>　少女は“魔”を訪った。<br>　少女の手には、不似合いなつるぎが握られている。<br>　“魔”はしばらく思案してから、城の門を開け放った。<br>　少女はおずおずと中に足を踏み入れる。<br>　その様子を眺め下ろし、“魔”は悦に入ったように低く笑みをもらした。<br>　もう、頃合いだろう。<br>　“魔”は少女の前に姿を現した。<br>　瞬間、少女に緊張の色がはしる。<br>　“魔”は蠱惑するような微笑みをたたえ、少女を差し招いた。<br>　少女は、己の剣と“魔”とを見比べて、戸惑っていた。<br>「どうした。こちらへ、来い」<br>　強く、魔力を帯びた声で“魔”は命じた。<br>　ひきずられるように、少女は“魔”のもとに進み出た。<br>「これはもはや、お前には無用の長物だろう」<br>　そう言うと、“魔”は優しい手つきで少女から剣を取り上げた。<br>「あ……」<br>　小さく少女は声をあげる。<br>「その非力な腕で、剣をふるうのか？」<br>　“魔”はさとすように言う。<br>「この剣で何をするというのだ？」<br>　少女は弱々しく首を振った。<br>「……分からない」<br>「ならば、やはり無用の長物だ」<br>　“魔”が指を鳴らすと、剣はその場から消え失せた。<br>　そのとき、少女の腹がかぼそく鳴った。<br>「飢えているのか？」<br>「……はい」<br>「町の者は食べ物を分けてはくれぬのか？」<br>「……はい。銀貨が尽きたときから」<br>「それで宿も追い出されたか」<br>「……それに、魔の力に冒された者はおいておけない、と。町を出て、さまよって……ここしか来るところが無かった……」<br>「そうだろうな。お前がいずれ来ることは分かっていた。お前が望めば、お前はここで暮らすことができるぞ。“魔”のしもべとして……望むか、それを？」<br>　答えを聞くまでもない、と“魔”は思った。<br>　ほかに道はありえない。<br>　少女の心には、ほかに何も残されてはいないのだから。<br>　やがて少女はこくりとうなずいた。<br>　“魔”は、手間をかけた遊びが自らの思い通りの形で終わったことを確認し、満足するとともに、わずかばかりの失望感も味わっていた。<br>　これでまた、無聊の日々に逆戻りか……。<br>　いや、そうでもない。<br>　自らの考えを“魔”はうち消した。<br>　新しい玩具が手に入ったのだ。<br>　しばらくは、この新しい玩具が自分を慰めてくれる。<br>　それにも倦んだら──<br>　そのときはまた、新たな遊びを始めるまでだ。<br><br>　　　　　　　　　　＊<br><br>　“魔”は名をオセといった。<br>　遠い昔、まだ彼が人であった頃、彼は異なる名を持っていた。だが、人としての名など忘れて久しかった。<br>　それほどに、人であった頃の想い出は、彼にとって遠いものだった。<br>　黄昏の領界に居城を構え、彼は気の遠くなるほどの永い時を独りで過ごしてきたのだ。<br>　その日もまた、血の色の液体を満たした杯を手に彼は、退屈しのぎの遊びをを考えていた。<br>　もう人の国を滅ぼすのも、飽きていた。<br>　万の民が死に絶えるよりも、手間と暇をかけて一人の人間を悲しみと絶望の淵に追い落とし、その者が憎しみにとらわれ狂いゆく、その様を見物する方が興をそそられる。<br>　人のふりをして、みなし児を拾い優しく育ててやるか。温もりに包んで育て、やがてその子が彼なしでは生きていけなくなったとき、自らの正体を明かし、冷たく捨ててやるか。その子はさぞや彼のことを憎み呪うだろう。自らに向けられる憎悪と呪いは、“魔”たる彼にとって何にもまさる美酒だった。<br>　はて、それとも、長く生き別れた恋人たちを巡り合わせ、再会の抱擁を目前に、片方の命を奪ってみるか……<br>　そのときだった。<br>「オセ様。この城に、人間が近づいております……」<br>　注進にきたのは、石像にかりそめの命を与えて作り出した心持たぬ使い魔。<br>　オセはわずかに興味を引かれてか、手にしていた杯を卓に戻した。<br>「人間か……久しぶりだな」<br>「いかが、いたしましょうか」<br>　一片の感情もなく問う使い魔に、彼は短く答えた。<br>「殺せ」<br>「かしこまりました」<br>　一礼すると、使い魔は部屋を辞していった。主人の命令を遂行するために。<br>「さて、今度の客は何者か……。迷い込んだ旅人か、それとも……」<br>　彼は杯に手を伸ばした。<br>　そっと揺すると、波立つ水面に外の光景が映し出された。<br>「ほう……」<br>　つぶやいた彼の声は、心なしか嬉しそうに響いた。<br>「私に復讐するためにここまで来たか……」<br>　彼はじっと、杯をのぞき込んだ。<br><br>　　　　　　　　　　＊<br><br>　遮那王は敵の一撃を剣で受け止めた。<br>　すさまじい衝撃だったが、かろうじて支えきる。<br>　敵は、数カ所をえぐられてなお、少しも動きが衰えていない。<br>　石の竜は、巨体をのたうたせた。<br>　魔の被造物には、痛みというものが無いのだろう。<br>　石竜の尾がなぎ払うように襲ってくる。<br>　遮那王は身を沈めてやり過ごした。<br>　まともに喰らえば、身体がばらばらになって飛び散るだろう。<br>　かつて遭遇したことのない、強敵だった。<br>　──あの男をのぞけば。<br>　たったひとりで、故郷の国を焼き尽くしたあの男。<br>　遮那王の目の前で、いたぶるように父王と母、そして兄を殺した相手。<br>　奴は、兄に父王の首を落とさせた。<br>　子供の命乞いをする母を犯し、殺した。<br>　体の動かぬ遮那王の前で、愉快でたまらないとでもいうように大笑しながら、兄の眼を抉り、指を落とし、臓腑を引きずり出した。<br>　それでも兄の命はわずかに繋がっていた。そうなるように、ぎりぎりのところで、加減していたのだ。<br>　男はなぜか、遮那王だけを無傷で生かした。<br>　男が姿を消した後、悶え苦しむ兄にとどめを刺したのは、遮那王だった。<br>　その瞬間、王国の生者は、遮那王ただ一人となった。<br><br>　負けられない。あの男を倒すまでは。<br>　石竜の牙をかいくぐり、その眼に刃を突き立てる。<br>　さすがにダメージを受けてか、石竜は体勢を立て直すように後ろへ引き下がった。<br>　遮那王はすかさず間合いをつめた。<br>　あれから五年。<br>　遺された降魔剣“莫耶”をただひとつの形見として、遮那王は旅を続けてきた。<br>　あの男の手がかりを求めて、さすらった。<br>　多くの“魔”を斬ってきた。<br>　自身も深手を負い、生死の境をさまよったことも幾度もあった。だが、そのたびに、“あの日”の情景が遮那王のいのちの火を燃え立たせた。絶対に死ねない、と自らに言い聞かせてきた。<br><br>　歳月は遮那王を子供から、青年へと変えていた。それ以上に、修羅の日々が彼を比類のない戦士に変えていた。<br>　男の力の前に、怯えるだけだったあのときの幼い自分とは違う。<br>　男は“魔”の中でも有数の力を持つ“オセ”と知れた。オセは“魔”の者たちの序列において侯爵の位にあるという。それでも、斬る自信はあった。刺し違えであれば、相手がいかに強大な“魔”とて、倒せぬことはない。<br>　そう言えるだけ、これまで“魔”と渡り合ってきた。<br>　男を倒せるならば、自分の命など、どうでも良かった。<br>　倒した“魔”から手がかりを得、遮那王は男を追って人界の果てにあるこの黄昏の領界へと辿り着いたのだ。<br>　いまここで、使い魔ごときに敗れるわけにはいかない。<br>　石竜が咆吼した。<br>　だが、それが遮那王の精神を乱すことはなかった。<br>　かえって遮那王の心は研ぎ澄まされていった。<br>　剣を正眼に構え、剣と同化するように精神を集中させる。<br>　刀身が蒼く輝きを放った。降魔剣“莫耶”の、真の姿だった。<br>　石竜が地を轟かせて、躍りかかってくる。<br>　遮那王は目を見開いた。<br>　斬れる。確信があった。<br>　遮那王は自ら石竜に飛び込むように地を蹴った。<br>　“莫耶”を一閃させる。<br>　石竜の首が鮮やかに切断され、頭部が転がった。<br>　遮那王は石竜の頭に歩み寄り、その額に埋め込まれた魔石を深々と剣で貫いた。<br>　石竜は魔の生命を吹き消され、本来の姿である巨大な石塊へと戻った。<br>　遮那王は油断なく、剣を構えなおした。<br>　石竜を倒すと同時に、何者かの気配が近づきつつある。<br>　無言で城門を睨みつける。<br>　果たして、気配の主は姿を現した。<br>　あの男──オセだった。<br>　この五年の間、ほんのひとときたりとも、寝ているときですら頭を離れたことのない、男の姿。<br>　それは、あのときと寸分も違わずに、いま目の前にあった。<br>　磨き抜いた黒瑪瑙のように、美しく艶やかな髪。<br>　そして男の容貌こそは、天上の職人が、金剛石を絹布で磨き出して造ったかと思われるような、人界に存在するあらゆる美を嘲笑するかのような、魔の優美の極みにある。<br>　強大な“魔”ほど、美しく輝く容姿を持つという。<br>　それならばやはり、オセはこれまでに倒してきた“魔”とは桁外れの存在なのだ。<br>　オセはゆっくりと近づいてきた。<br>「あのときの子供か。よくぞここまで辿り着いたものだ」<br>　穏やかに投げかけられる言葉。<br>　微塵の殺気すら感じられない。<br>　これがあのとき、一つの国を滅ぼし尽くした“魔”なのか。<br>　だが、遮那王に迷いはなかった。<br>　降魔剣“莫耶”をかざす。刀身をつつむ蒼い輝きは極限に達し、まるで鬼火が燃えさかるようだった。<br>　オセは無造作に一歩を踏み出した。<br>　斬れる。<br>　遮那王は、予備動作もなしに剣を繰り出した。<br>　余人の目には、あるいは遮那王がみじろぎしたようにしか見えなかったかも知れない。<br>　人としての限界を越えた威力をもって、剣尖は雷光のように敵をとらえていた。<br>　否、その筈であった。<br>　オセはふわりと手をかざした。<br>　途端に、見えない壁に弾かれるように剣が跳ね返った。<br>「くっ……！」<br>　遮那王は剣を引き、地を蹴った。<br>　横合いから攻撃をかけると見せかけ、虚撃をもって敵の背後に回り込む。<br>　瞬刻の間に剣を翻し、無防備な背に向けて、遮那王は必殺の斬撃をたたきこんだ。<br>　だが、またしても攻撃は空をきった。<br>　まるでそよ風にでも吹かれたように、オセはわずかに身体を傾けただけだった。振り向きすら、しなかった。それで充分、というように。<br>　剣は、オセの着衣を切り裂いただけだった。<br>　遮那王はすぐさま飛び退いて、間合いをとった。<br>　予想を遙かに上回る敵の実力に戦慄した。<br>　それでも、斬る。<br>　相手が己の力に絶対の自信を持っているのなら、それだけ隙もできよう。そのときを逃さなければ、いい。ただ一撃に、全身全霊を込めれば、いい。<br>「その程度か……意外につまらぬものだな。いや、人にしてはよくやった、と褒めてやるべきか……」<br>　オセは、ふぅ、と天使をも魅了しかねぬ憂わしげなため息をついた。<br>「もう、飽いた。消えろ」<br>　オセが小さく手をふるうと、その指先のあたりで空気が凍り付いた。<br>　空気の氷化は連鎖して、瞬時に遮那王のもとに到達した。<br>　氷の槍が穂先を伸ばして、遮那王の胸を貫こうとする。<br>　遮那王は横にとびすさってかわした。<br>　次の攻撃に備えて剣を構え直したそのときだった。<br>　地中から飛び出した氷の槍が、遮那王の腹を貫いた。<br>「うぐっ!!」<br>　思わず遮那王は呻いた。<br>　オセの放った氷の槍は、二本あったのだ。<br>　一本は空中を伸び、もう一本が地中を伸びていた。<br>　地を潜って飛び出した槍は、さらに伸び続け、遮那王の身体を串刺しにしたまま高く持ち上げた。<br>　槍に貫かれたまま遮那王はぴくりとも動かない。<br>「まるで百舌鳥の早贄だな」<br>　オセはその下に立ち、遮那王の無様な姿を見上げた。<br>　だが、それこそ、遮那王の待っていたときだった。<br>　遮那王は、自らを貫く氷の槍を、剣で叩き折った。<br>「なに?!」<br>　遮那王は、その一撃に全てを賭けた。<br>　真上から、オセに太刀を浴びせる。<br>　わずかにオセの反応が遅れた。<br>　鮮やかな手応えがあった。<br>　剣は、オセの肩から胸にかけて、深く斬り裂いていた。<br>「やったか……」<br>　遮那王が苦しげに呟く。<br>　オセはふらりとよろめいた。<br>「……立て、我がしもべよ……」<br>「まだ、動けるのか！」<br>　倒した筈の石竜が、オセの命令に反応して動いた。<br>　斬られた石竜が頭部が、何かに形を変えていった。<br>　それはやがて人の形をとった。<br>「……遮那王……久しいな……」<br>　それは、懐かしい声で言った。<br>「こんな幻惑を……！」<br>　遮那王は、雄叫びをあげてそれを斬った。いや、斬ろうとした。<br>　だが。<br>　あのときの兄の姿をした石人形は一言、こう言った。<br>「おれはお前を恨んではいないよ……」<br>　それは兄の声だった。<br>　兄の魂がそこにあった。<br>　オセは、死者の魂を石人形に吹き込んでいたのだ。<br>　遮那王の剣は、兄の姿をした人形の前で失速し、うなだれた。<br>「兄さん……」<br>「遮那王」<br>　兄が、遮那王を抱擁した。<br>　そのまま、兄だったものは石の使い魔へと変じ、遮那王の五体を絡め取った。<br>　石の塊に取り込まれ、遮那王はさながら生きたレリーフのような状態になっていた。<br>　もはや、いかに抗おうとも、手足を動かすことすらかなわない。<br>「オセ！」<br>「私を責めるのか？」<br>　オセは残酷な笑みをたたえた。<br>「分かっているはずだ。お前が私を倒せたかも知れぬ千載一遇の好機を逸したのは、それはお前の心の弱さゆえだと」<br>　そう言うオセの傷は、すでに塞がりつつあった。<br>「しかし、楽しかったよ。私が人間ごときにここまで傷を負うことがあるとは。実に、愉快な発見だった。愉快だ。──そう、このまま終わってしまうには惜しいほどに」<br>　遮那王は無言でオセを睨みつけた。<br>　それだけが、彼にできる全てだった。<br>　と、オセが捕らわれた遮那王に顔を近づけた。<br>　遮那王の頬に手で触れる。<br>「あのとき、お前を生かしたのは何故だと思う？　そう。私を楽しませるための玩具として、生かしてやったのだ。お前は、充分以上にその期待に応えた。私はもっとお前で遊びたくなったよ……」<br>　オセは甘くとろけそうな声音で囁いた。<br>　不意にオセの顔が遮那王の視界の全てを埋めた。<br>　仇敵の魔の美貌が、鼻先にあった。<br>　遮那王に逃れるすべはない。<br>　そっと、かすめるようにオセの薄い唇が、遮那王のそれに触れた。<br>　それがもたらした思いもよらぬ快感は、遮那王を陶然とさせた。<br>　遮那王が抗う意志を忘れた一瞬に、オセは深く深く口づけていた。<br>　遮那王は己が陵辱されていることを知り、唯一自由になる口で、オセの舌を噛みきろうとした。<br>　オセはようやく顔を離した。その唇には、紅玉の色をした液体がわずかに付いていた。<br>「なんの、つもりだ……」<br>「お前は、魔の刻印を受けた」<br>「魔の……刻印だと……？」<br>「魔の刻印を受けた人間は、その呪いによって、形を変えられ、心を蝕まれていく。遮那王。お前はもう、お前ではいられなくなる。やがて、お前の体はか弱い乙女のそれに変わるだろう……それにつれ、お前はお前であったという記憶をなくしていく。それが、私の呪いだ。心するがいい」<br>「ばか…な……」<br>　朦朧と霞のかかったような頭で、遮那王は呻いた。<br>「人は脆いな。心も、肉体も。腹を貫かれたくらいで、お前は死にかけている。だが、安心しろ。私が、お前を死なせはしないよ」<br>　もはや遮那王の意識は、無かった。<br>　オセの白く細い指が遮那王の傷口を撫でると、出血が止まっていった。<br>　オセは石の使い魔に命じた。<br>「この男を黄昏の領界の外れ、人界との境まで送り届けてやれ。あとは、通りがかった人間が面倒を見てくれるだろう」<br>「かしこまりました」<br>　石の使い魔は、意識を失った遮那王をひきずっていった。<br>「これでしばらくは楽しめるというものだ」<br>　オセはひとりごちた。<br><br>　　　　　　　　　　＊<br><br>　宿の寝床の上で、遮那王は激しくもがいた。<br>　間断なくあがる呼吸音は、もはや悲鳴に近かった。<br>　オセに受けた魔の刻印が、体中に絡まった蜘蛛の糸のように感じられた。<br>　遮那王は気がついたとき、人界の果ての村で人に介抱されていた。<br>　腹の傷もほとんど塞がっていた。<br>　オセと戦い、敗れたことが夢かとも思われた。<br>　だが、そのときから、半日に一度ほどの周期でこうして、魔の刻印の力が遮那王を苛んだ。<br>　魔の刻印は半刻のほどの間、激痛によって遮那王を苦悶させる。そして、発作が通り過ぎると、確実に、遮那王の体は男としての証を失っているのだ。<br>　不意に体が楽になった。<br>　激痛から解放され、遮那王は力尽きてくずれるように床につっ伏した。<br>　やがてなんとか身を起こし、遮那王は震える手で胸元をはだけた。<br>　そこには、あるはずのない、なだらかなふくらみがあった。<br>　オセの予言した通り、遮那王の身体は変えられている。<br>　もはや二つの乳房は、服の上からも見てそれと分かるほどに、布を押し上げている。<br>　遮那王は寝具を裂いて作った布切れを固く巻き付け、胸の変化を覆い隠した。<br>　魔の刻印はまた、遮那王の記憶も奪っていた。<br>　幼いころの記憶がどんどん薄れてきている。<br>　幼いころの兄の顔すら思い出せぬことに、遮那王は愕然とした。<br>　そのくせ、魔の刻印を受けたときの、あのおぞましいほどに甘美な口付けの感触だけは生々しく脳裏に焼き付いているのだ。<br>　遮那王は剣を手繰り寄せた。<br>　ふらふらと、立ち上がる。<br>　これ以上、力を奪われる前に、オセを倒す必要があった。<br>　粗末な宿を出ると、人々の目が遮那王に集中した。<br>　はじめは親切に介抱してくれた人々もやがて、遮那王が“魔”の呪いを受けていると知るや、彼を遠巻きにして厄介者を見る目で見つめるようになった。呪いが自分たちにまで降りかかることを恐れたのだ。<br>　遮那王は辺境の村を出た。<br>　再び、オセの居城へと向かう。<br><br>　呪いに苛まれた彼の肉体は十全の力を発揮できなかった。男でなくなりつつあることと重なる疲労の両方によって。<br>　黄昏の領界を徘徊する、下等な魔物との戦いで遮那王は腕に傷を受けた。本来なら、苦もなく倒せたような相手に。<br>　黄昏の領界を行くうちに、再び、魔の刻印が力を奮った。<br>　遮那王は歯をくいしばり、激痛が過ぎ去るのを待った。<br>　やがて、どうしようもなく胸が圧迫され、彼は胸に巻いていた布をほどいた。<br>　もう一度、布を巻き直す。布地が感じやすくなっていた部分を擦り、遮那王は顔をしかめた。<br>　いつか遠くないうちに、布を巻いたところで隠しようもないほどに女の体つきになるだろう。その想像に、遮那王は身震いした。<br>　発作が収まると、彼は歩き出した。全身をぐっしょりと汗が濡らしていた。<br>　腰に吊った剣が、ずしりと奇妙に重く感じられた。<br><br>　　　　　　　　　　＊<br><br>「おれと、戦え」<br>　悠然として玉座に腰掛けたままのオセに、遮那王は呼ばわった。<br>　美しき“魔”は、かるく頬づえをついて微笑んでいた。<br>「どうだ、遮那王。魔の刻印は？」<br>「だまれ」<br>「いかに抗ったとて、その呪いから逃れる術はないぞ。抗えば、苦しむだけだ。魔の刻印に身をまかせればいい。そうすれば、苦しみはないのものを」<br>「だまれ」<br>「じわじわと自分でなくなっていく恐怖は、耐え難いものではないか」<br>「だまれ」<br>「遮那王。父母の名を覚えているか。兄の名を呼べるか？」<br>「………………」<br>「おぼろになっているのだろう。もうすぐだ。やがてお前は、自らが男であったことすら、忘れ果てるぞ」<br>「おれと、戦え」<br><br>　ついに、オセは指一本動かさなかった。<br>　彼の使い魔に、遮那王は敗れた。<br>　塞がりかけていた腹の傷が口を開け、血が滲み出た。<br>「くううっ……」<br>　遮那王は無念のあまり、呻いた。<br>　オセはとどめを刺そうとする使い魔を制止した。<br>「私が憎いか、遮那王？」<br>　静かな問いかけに、遮那王は眼差しを向けるだけだった。全ては、その眼差しが語っていた。<br>　しばらくオセは、遮那王の憎しみに酔い、恍惚とした表情を浮かべた。<br>「……ならば遮那王よ、私を討ってみるがいい。傷を癒し、刃を研いでもう一度、私に向かってくるがいい」<br>「だれが、お前の情けなど……」<br>「情け？　違うよ。“魔”に人のような情けがあれば、私はお前の首をひと思いに撥ねている」<br>「…………」<br>「好きにするがいい。その傷で今この場において私に闘いを挑むも良かろう。だが、お前が本当に私を倒したいと思うなら、出直してくることだ」<br>　遮那王は傷を押さえ、ふらつく足取りで後ずさった。<br>「……おれは必ずお前を倒す」<br>「せいぜい、楽しませてもらおう。だが、時間はさほど残ってはいないぞ、遮那王」<br><br>　　　　　　　　　　＊<br><br>　村の外れの小川で、遮那王は服を脱いだ。<br>　遠くから人々が、恐れと好奇のないまぜになった目で見つめている。だが、誰一人として、遮那王に声をかける者はない。<br>　遮那王は傷口を水の流れにさらした。<br>　べったりと血を吸った薬草が流れていく。<br>　傷口を丹念に洗ってから脂を塗る。その上から、揉んで柔らかくした薬草を張りつける。<br>　遠くから、人々の囁き合う声が聞こえていた。<br>「……男の格好をした、女だったのか？」<br>「おかしいぜ。拾われてここに連れてこられたときは、たしかに男だった」<br>「あれのどこが、男に見えるというんだ」<br>「よく分からんが、“魔”の呪いだろう。くわばら、くわばら」<br>「だけど、ああして見てると、なかなかの別嬪だよなぁ。……あれが元は男とは、信じられないよな」<br>「またお前のくせが始まったか。やめとけ。どんな形でも“魔”と関わり合いになるほど恐ろしいことはないぞ」<br>「あんたのとこじゃ、いつまで奴さんを宿に泊めとくつもりなんだい」<br>「だって、しょうがないじゃないさ。宿代を払ってくれる以上はさ」<br>「そんなこといって、べらぼうな宿代をせしめてるのは知ってるぜ」<br>「だが、いつまでもこの村においていては、いつ災厄が飛び火せんとも限らん」<br>「しっ。こっち見てるぞ」<br>　急速に人々は静まり返った。<br>　とってつけたように本来の作業に戻る人々を、無表情で見やる。<br>　彼らのことなど、遮那王にとってはどうでもいいことだった。<br>　あの男を倒す。<br>　その考えだけが、遮那王を支配していた。<br>　激しい憎しみだけが、遮那王を支えていた。魔の刻印による激痛も、オセを憎悪することで忘れられた。<br>　剣を抜き、ふってみる。<br>　明らかに以前より剣速が落ちている。いまの細い腕で、かつてのように力を出すことは無理だった。<br>　豪速に頼る剣の戦いを、しなやかな変幻剣に切り替える。どのみち、オセほどの相手に、力の攻撃は効かない。それならば、一撃一撃の剣の威力よりも、あのときのように一瞬の敵の隙をついて攻撃することの方が大事だろう。<br>　川面に映った己の姿に目を転じる。<br>　それが己の姿といえるのかどうか……<br>　川面には見知らぬ乙女の姿が映っていた。<br>　いつの間にか、外から見ただけでは、まるきり女にしか見えない姿にまでなっている。<br>　だが、自分のこの姿に相手が油断することがあれば、そのときこそが勝機だと遮那王は思った。<br>　あと一日も経てば、傷は癒えるだろう。<br>　明日の夜明けを待って、村を発つつもりだった。<br><br>（後編へつづく）
</font>
</td>
</tr>
<tr><td align=right>
<address>
<a href=mailto:yays@geocities.co.jp>ムッシュー</a>
</address>
2001年12月17日(月) 02時28分23秒 公開<br>
<!--mal-p5.alpha-net.ne.jp-->
■この作品の著作権はムッシューさんにあります。無断転載は禁止です。<br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
女体パロディはよくても性転換物はちょっとという人にはごめんなさいでした。<br>このあと、後編につづきます。
</dl>
</td></tr></table>
<hr width=50% align=center>
<table width=100%><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action="anthologys.cgi">
<input type=hidden name=action value=regist2>
<table border=8>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<input type=text name=come_r size=80>
<select name=point>
<option value="1">良かった
<option value="1">笑った
<option value="1">巧い！
<option value="1">個性的
<option value="0">ちょっと待った
</select>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20011217022823">
<input type=hidden name="num_r" value="20011217022823">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</form>
</center>
<br><br>
<a href="anthologys@log_.cgi">
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="anthologys.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20011217022823">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action="anthologys.cgi">
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20011217022823">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
