<html>
<head>
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #B8B8DC}
/*一覧の舞閧ﾌ定義*/
TR#tr2 {background-color: #aaaaaa}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #eeeeee}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
INPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
SELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義*/
.d1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義*/
.d2 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ff00ff;font-weight: bolder; border-width:thick;cursor:hand}
/*FORM RADIO CHECK BOXの定義*/
.d3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義*/
.d4 {background-color: #999999; font-size:13pt}
/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#eeeeeeを削除)*/
.d5 {font-size:30pt;font-weight:bold;background-color:#eeeeee}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL(./textbg.gif)}
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>桃色文庫</title>
</head>
<body bgcolor="#F9E5EF" background="./bg_f.gif" text="#CC3399" link="#3366CC">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
<font style="color:#800040">
塔矢アキラの事情（ヒカルの碁）
</font>
</td>
</tr>
<tr>
<td class="d6">
<font style="color:#800040">
　碁盤を挟んで対峙していた塔矢が音を立てて畳に突っ伏した。<br>　対局中の盤面をかろうじて避けるように倒れたのは、プロ意識のなせるわざだったろうか。<br>「塔矢！？」<br>　ヒカルが叫ぶ。<br>　返事はなかった。<br>　黒い絹糸のような髪が流れ落ちて、衝立のように塔矢の顔を覆い隠している。指先には碁石がはさまれたままだった。<br>　ヒカルは正座で痺れかかった足をむりやり動かして塔矢のもとに駆け寄った。<br>「大丈夫か？　しっかりしろよっ！」<br>　ためらいがちに肩に手をかけ、揺さぶった。<br>　なんて細っこい肩なんだろうとヒカルは驚いた。同年代の友人たちはみんな成長期を迎えて、体つきががっしりしてきている。ヒカルだってクラスではひょろりとしたほうだが、それでも子供の頃に比べれば肩幅も出てきた。なのに、塔矢の肩は華奢でやわらかくて、なんだかひどく頼りなく感じられた。<br>「んん……」<br>　つぶやくような声とともに、塔矢の体がぴくんと動いた。<br>　とりあえず意識が戻ってきたようで、ヒカルはほっと息をついた。<br>「大丈夫か？　朝飯抜いたんじゃないよな？　突然倒れたりして、どうしたんだよ」<br>「ボクは……気を失ってたのか……」<br>「ちょっとの間だけな。おまえ、病院にいったほうがいいよ」<br><br>　公式戦でヒカルが塔矢と最後に戦ってから数ヶ月が過ぎていた。<br>　若い二人にとって数ヶ月は、大人の数年にもあたる。それぞれに成長したという思いのある二人は、互いの力をぶつけ合う場を欲したのだ。お互い、自分が相手より力をつけたと信じていて、それを証明したがっていた。<br>　そこで塔矢がヒカルを招いたのだ。<br>　誰も邪魔の入らぬ屋敷の離れで、二人は真剣勝負をしていた。<br><br>　だが、思えば対局の序盤から、塔矢の様子はどこかおかしかった。<br>　なにより顔色がすぐれなかった。<br>　それでも塔矢の手はいつもの鋭利さ、周到さを失っていない。だからヒカルとしても、塔矢の体調を心配するどころではなかった。雑念が入れば、たちどころに塔矢の石に陣地を切り裂かれてしまっただろう。<br><br>「ったく、そんな体調悪いのに……おまえ、無理しすぎなんだよ！」<br>「なんでもない。続きを……」<br>　フラフラと塔矢は身を起こそうとする。<br>「ムチャ言うなっ！　医者が先だよ！」<br>　体調が悪ければ、それは石に表れるものだ。なのに塔矢は、信じられないほどの集中力でそれを押さえ込んで対局していたのだ。結果、体が悲鳴をあげて倒れてしまったのだろう。<br>　これ以上無理をさせては危険だということは、ヒカルにだって分かる。<br>「そこで寝てろよ。オレが家の人、呼んできてやるからな」<br>「待て！」<br>「え？」<br>「いいんだ。こんなの、なんともない」<br>「バカ言うな！　体調が万全じゃない奴と勝負なんて……！？」<br>　ヒカルの言葉は半ばで途切れた。はっと息をのむ音がかわりに漏れた。<br>　起き上がろうとして片膝をついた塔矢だったが、ハーフパンツから伸びる腿の内側に赤い血がひと筋伝い落ちていた。<br>　ヒカルの目線を追って塔矢もすぐそれに気付いたようだった。<br>　手をそこにやると形のいい指の先にべったりと血がうつった。<br>「あわ、あわ、あわわわわ……血が血が血がががが……！？」<br>　ヒカルが目を回す。完全に取り乱している。中学生男子などは威勢がいいようでいて、ちょっとした出血で大騒ぎしたりするものである。<br>　一方、塔矢は、ヒカルのように動転している様子はみせない。<br>　血に濡れた指先を顔の前にもってきて、一度小さなため息ついただけだった。<br>　やがて多少なりと正気を取り戻したヒカルが叫んだ。<br>「オレ！　オレ、救急車呼んでくる！」<br>「待て、進藤」<br>　苦々しく、塔矢は呼び止めた。<br>「なんでだよ！？　そんなに血が出てたら死んじまうよ！」<br>　泣きそうな声でヒカルは言う。<br>「いいから落ち着くんだ。コレ……は病気なんかじゃない」<br>「そんなわけあるかよ！　ガンか白血病か、とにかくすごい病気だよ！」<br>　ヒカルはいまにも部屋を飛び出して１１９番に連絡しそうな勢いである。<br>　塔矢はそっと下腹部に手をやった。<br>「つぅ……」<br>　辛そうに顔をしかめる。<br>「そこで寝てろよ。すぐに戻ってくるからな！」<br>「待てっ……！」<br>　外へ出ようとするヒカルに塔矢が追いすがった。ヒカルの腕に抱きつくようにして、塔矢はヒカルを押し止めた。<br>　ヒカルは腕に押し当てられた塔矢の胸の柔らかさにハッとした。<br>　塔矢の首筋を通り抜けてきた風が、かすかに甘い体臭を伝えてきた。<br><br>「塔矢、おまえ！」<br>　ほとんど本能的にヒカルは反応した。<br>　気が付くと、塔矢のセーターの襟首を引っ張り、シャツのボタンを外していた。<br>　胸元を覗き込むと、肌着を持ち上げる二つのふくらみがあった。<br>　見慣れない曲線に、ヒカルは戸惑った。<br>　奈瀬や、クラスの女子の体つきと、いま目の前にあるそれとが重なるのにずいぶんと時間がかかった。<br>「うそだろ……？」<br>　ヒカルは前後の状況も忘れて、夢中で塔矢の胸にあるはかなげなふくらみを触っていた。本物なのかどうか確かめるように指先で強く押してみる。<br>「くっ……いたい！」<br>　歯を食いしばって、それでも我慢できなかったのか塔矢が押し殺した悲鳴をあげた。<br>「わ、わりぃ」<br>　とっさにヒカルは手を引っ込める。<br>　まだヒカルには事態が理解できていなかった。大量の「？」が頭の中をぐるぐる回っている。<br>　塔矢はそれ以上何も言わず、体を重そうに引きずって和室の外に出ていった。<br>　ヒカルは後を追った。<br>　ふらふらと今にも倒れそうな塔矢を放っておくわけにはいかなかった。<br>　塔矢は洗面所へと入っていった。ヒカルの寝室ほどもある立派な洗面所だ。<br>　お湯を出し、清潔そうなタオルで塔矢は足に伝った血の汚れをぬぐった。<br>　一瞬、塔矢が呻いて顔をしかめた。<br>　拭いてるそばから、新たに血が伝い落ちて白い腿を汚した。<br>「血……血ィ出てるぞ？」<br>　見たままのことをヒカルは呟く。<br>「……そうさ。月に一度、ボクはこの血を流すことになるらしい」<br>「な、なに言ってんだよ？　医者に診てもらう前にどうして分かるんだ！」<br>「医者にならもう診てもらった。大学病院で何度も検査を受けたさ。ボクの症状は、女性仮性半陰陽というそうだ」<br>「じょせい・かせい……？」<br>　耳慣れない単語にヒカルは目を白黒させる。<br>「ボクは男として育ってきたのに、ボクの体の本質は女だったんだ。そんなこと信じたくなかったのに、この体が否応なく女としての証拠をつきつけてくる」<br>「塔矢は男じゃないか！　オレが一生のライバルって認めた塔矢アキラは、絶対に男だぞ！」<br>　そう言って、ヒカルはかぶりを振った。<br>　まるで現実を認めまいとするかのようだった。<br><br>　すとん。<br>　ひどく無造作に塔矢はハーフパンツと下着を脱ぎ捨てた。<br>　すらりと伸びた脚の付け根に、男子としてのモノは影も形もなかった。<br>　ヒカルは大きく目を瞠るだけで何も言わない。言葉を失ってしまったのだ。<br>　そんなヒカルの反応に、塔矢はかすかに皮肉めいた笑いを浮かべた。そして、追い討ちをかけるように上半身の服も脱ぎ捨てた。<br>　すらりとした中性的な裸身がヒカルの眼前にあった。<br>　西洋の古典絵画で描かれる水辺の妖精のようだった。塔矢の未成熟でほっそりとした体は、少年よりも少女としてのニュアンスを予感させる曲線で形作られていた。綺麗な黒髪と切れ長な目をした神秘的な美少女だ。<br>　ヒカルは魅入られたように、身動きひとつとれなかった。<br>　塔矢の内腿にまた新たに血がひとすじ流れた。それすらも絵画を構成する一要素<br>のように、ヒカルの目には妖しく美しいものに映っていた。<br>「これで二度目だ。まだ最初のときから二週間しか経ってないから油断してた。お腹をかき回されてるみたいだ。でも我慢がきかずに倒れてしまうなんて、やっぱり女の体なんだ」<br>　塔矢は薬箱から出した錠剤を口に含んだ。それが生理痛を和らげるための鎮痛剤だなどとヒカルが知るはずもない。<br>　塔矢はずいとヒカルに歩み寄った。<br>「これでもボクが男だとでも？」<br>「塔矢……」<br>　乾いた声がヒカルの喉からしぼり出された。<br>「進藤……おまえにだけは知られたくなかった！」<br>　半ば叫ぶように塔矢は言った。<br>「君はボクを追ってプロ棋士の世界を駆け上ってきた。そして、ボクは君をライバルだと認めた。でも……君は女なんかをライバルだと思えないだろう」<br>「そ、そんなこと……そんなことない」<br>「嘘だ。君が追い求めるのはボクの幻影、男としての塔矢アキラだ」<br>「違う！　オレ、そんなつもりじゃ……」<br>「違うと言い切れるのか？　いままで通り接することができるとでも？　じゃあ証明してみせろっ！」<br>「！？」<br>　不意に塔矢はヒカルを抱きすくめると、キスをした。<br>　何が起きてるのか分からずびっくりした顔のまま固まっているヒカル。その唇に塔矢は口づけた。<br>　ヒカルの胸に、小さくてやわらかいものが押し当てられた。<br>　少女のつぼみのような乳房だ。<br>　それと意識した途端、ヒカルの頭に血が上った。カッと体が熱くなる。<br>　白くなめらかな肌がたまらなく愛おしく感じられた。<br>「とうや…………」<br>　封じられた唇の奥でもごもごと呟く。<br>　ヒカルの、歳の割に未成熟な性器がひとりでに持ち上がり、ズボンの布地ときつくこすれた。たまらずジッパーを下ろすと、それはつがえた矢のように上を向いて立った。その先端が塔矢の下腹にすれると、ヒカルも塔矢も同時にぴくんと体を強ばらせた。<br>「ごめん塔矢！　オレ、もう！」<br>　切羽詰まった声で叫ぶと、ヒカルは塔矢の背に腕を回し、力を入れた。<br>　あっさりと上下の関係は逆転した。塔矢は床に仰向け倒れ、ヒカルがそれを組み敷く形になった。<br>　もう一度、今度はヒカルのほうからキスをした。<br>　舌で奥をまさぐっても、塔矢はそれを受け入れた。<br>　どれだけそうしていただろうか。息苦しくなって唇を離したとき、ヒカルは塔矢の目に涙が浮かんでいたことに気付いた。その瞬間、ヒカルは我に返った。<br>「オレ……なんで塔矢にこんなこと……こんな乱暴な……」<br>　塔矢は自由になった手でごしごしと涙をぬぐい取った。<br>　怖くて涙まで浮かべていたというのに、気丈そうな表情だけは崩さない。<br>「最低だな……」<br>「ああ、オレもそう思う。最低だよ、オレみたいな男」<br>「違う。最低なのはボクだ。進藤を試すようなことをした」<br>「試す？」<br>「そう。ボクが女になっても、変わらず接してほしかった。そんなこと、無理に決まっているのに」<br>「…………」<br>「進藤、頼みがある」<br>「お、おう。なんだ？」<br>「着替えるから、あっちを向いててくれないか」<br><br><br>　着替え終えた塔矢が、無言のままヒカルの前を通り過ぎようとする。<br>　まるで二人の間の全ての関係が壊れ、赤の他人となったかのように。<br>「待てよ」<br>　ヒカルはぶっきらぼうな口調で呼び止めた。<br>「まだ何か？」<br>「さっきの勝負。まだ途中だったろ」<br>　ハッとした表情で塔矢が振り向く。<br>「おまえらしくないぜ。途中で逃げ出すなんてさ」<br>「でもボクは……」<br>「そりゃ確かにびっくりしたさ。塔矢がじつは女ってだけでもびっくりなのに、その上あんなこと……」<br>　ヒカルが言いよどむと、塔矢も最前のことを思い出してか、湯気でも出そうなほど顔を真っ赤にした。<br>「と、とにかく！　続きだよ、続き！　お前の手番だったろ？」<br>「あ、ああ……」<br>　ヒカルは塔矢の手を引っ張った。<br>　ひんやりとして、やわらかくて細い手だった。それでも、この小さな手が碁盤という世界に鮮烈で猛々しいほどの模様を描き出す。そのことをヒカルは知っていた。<br>　離れの和室に戻ると、塔矢が倒れたときのままの盤面が二人を待っていた。<br>　石の並びを目にしたとたん、塔矢の顔が引き締まる。<br>「ありがとう進藤」<br>　そっと呟くと塔矢は盤の前に正座し、一度深呼吸をしてから石を手にした。<br><br>　カツン。<br><br>　石を打つ、澄んだ高い音。<br>　相手の陣地を侵略する火のような一手だった。<br>　ヒカルの目は盤面に、その一手に吸い寄せられる。<br>「うん」<br>　こくりと小さく頷く。<br>「そうだよ、これが塔矢アキラだ」<br><br>　カッ！<br><br>　ヒカルもまた強烈な応手を打つ。<br>　石の勢いは両者ともに互角だ。<br><br>「この十九路のちっぽけな盤面の中にオレたちだけの無限の世界が広がってるって感じないか？」<br>「……なんだって？」<br>「ここは誰にも邪魔されない、オレたちだけの戦いの世界なんだ」<br>「ああ……そういうことか」<br>「塔矢はまちがいなく塔矢だった。石打ってみて、オレ確信した」<br><br>　そのいっとき、対峙する二人を中心にして世界が広がった。その中では自分と相手の存在だけが全てだった。男も女も大人も子供もない。純粋な存在と存在がぶつかり合って火花を散らす、そんな世界だった。<br><br>「ボクと君はこの世界で出会ったんだったね」<br>「そうさ。オレはいつだってこの世界でおまえの影を追ってきた」<br>「……追ってこい、進藤。ボクはここにいる」<br>「追いつくさ。そして、今度はおまえがオレを追うようにしてやるさ」<br><br>　時すらもない永遠の世界で、いつ果てるともなく二つの魂は火花を散らし、それは白と黒の織り混ざる玄妙な模様となってうつし世に影を結ぶのだった。<br><br><br>－Ｆｉｎ－
</font>
</td>
</tr>
<tr><td align=right>
<address>
<a href=mailto:yays@geocities.co.jp>ムッシュー</a>
</address>
2001年12月08日(土) 03時05分39秒 公開<br>
<!--23.pool0.ipctokyo.att.ne.jp-->
■この作品の著作権はムッシューさんにあります。無断転載は禁止です。<br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
アキラ女性化です。気丈な女の子萌えってことで。
</dl>
</td></tr></table>
<hr width=50% align=center>
<table width=100%><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=http://www14.big.or.jp/~yays/cgi-bin/anthologys/anthologys.cgi>
<input type=hidden name=action value=regist2>
<table border=8>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<input type=text name=come_r size=80>
<select name=point>
<option value="1">良かった
<option value="1">笑った
<option value="1">巧い！
<option value="1">個性的
<option value="0">ちょっと待った
</select>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20011208030539">
<input type=hidden name="num_r" value="20011208030539">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</form>
</center>
<br><br>
<a href=http://www14.big.or.jp/~yays/cgi-bin/anthologys/anthologys.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="http://www14.big.or.jp/~yays/cgi-bin/anthologys/anthologys.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20011208030539">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=http://www14.big.or.jp/~yays/cgi-bin/anthologys/anthologys.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20011208030539">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
