<html>
<head>
<meta charset="utf-8">
<title>私のオススメ</title>
</head>
<body  bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#0055FF">
<div align="right">
[<a href="noteky@_ff_on.cgi" >ノート一覧に戻る</a>]
</div>
<br>
<p><font size="+2" color="#0000FF"><i>SCAN RESULT</i></font></p>
<div align="right">
<font size="+1" color="#008080"><strong> <a href="noteky@c_noteidx_f_11_ff_on.cgi">
オンライン作品#2</a> </strong></font>
<br>
<hr width="40%" align="right">
</div><input type="checkbox" name="write" value="カプセル　モンスター<11<976967010pbjhrrm>">
<font size="+1" color="#0000FF"> <a href="noteky@c_noteread_f_11_id_976967010pbjhrrm_ff_on.cgi" >カプセル　モンスター</a> </font>
<table width="100%"><tr><td width="80%" bgcolor="#00FFCC"><strong>闇男</strong>
  <i>2002/06/03 11:34:10</i><br></td>
<td  bgcolor="#00CCFF" width="20%" align="right">
<a href="noteky.cgi?c=notemenu&f=11&id=1023071650amtil&id2=976967010pbjhrrm&ff=on" >APPEND 18</a></td></tr><tr bgcolor="#CCFFFF"><td colspan="2">
最高だーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー
</td></tr>
</table><br><br><br>
[<a href="noteky@_ff_on.cgi" >ノート一覧に戻る</a>]
</body>
</html>
