
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=x-sjis">
<title>オンライン作品#2/私のオススメ</title>
</head>
<body  bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#0055FF">
<div align="right">
[<a href="noteky.cgi?c=notebase&f=11&ff=on">新しく話題をつくる</a>] 

[<a href="noteky.cgi?c=noteread&f=11&id=997187601wuhoi&ff=on&ca=r">最新の情報に更新</a>] 
[<a href="noteky.cgi?c=noteidx&f=11&ff=on">オンライン作品#2</a>]<br>

<br></div>
<font size="+2" color="#0000FF">らいか大作戦第４掲示板</font><br>
<hr>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www2.tomato.ne.jp/~ezpe/cgi-bin/noteky/noteky.cgi?c=noteread&f=11&id=993457784igldu&ff=on" target="_blank">第３掲示板へはここをクリック</a></strong>  <i>2001/08/07 21:33:21</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=997187601wuhoi&id2=997187601wuhoi&ff=on">BASE NOTE</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
らいか大作戦への感想はこちらへお願いいたします。<BR>（世話焼き読者）<BR><BR>業務連絡：感想フォームからのリンク変更をお願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/08/08 08:46:45</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=997228005rcorw&id2=997187601wuhoi&ff=on">APPEND 1</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【番外編・３】を読みました。頼香ちゃん、怖がっているところが可愛いですね。もちろん果穂ちゃんにはかないませんけど（笑）。それにしても「秘密結社果穂ちゃん倶楽部」、「果穂ちゃん通信　Ｖｏｌ.３」、それにコラム「今月の勝手に果穂ちゃん」ですか！　読んでて思わず顔がにやけちゃいましたよ。おもしろいですけど私の「勝手に果穂ちゃん」って読者の皆様はどれぐらいの方が読んでいらっしゃるんでしょうね？<BR><BR>それからスクール水着。良いですね。ＭＯＮＤＯ様のイラストに感動しました。やはりスクール水着は発展途上の身体を包んでこそのスクール水着です。成熟しきった身体にスクール水着は私の趣味じゃありませんので、今回はすっごくポイント高いです。<BR><BR>　そしてそして、知らないうちにＴＳキャラ（？）になってしまった三輪君改め美優ちゃん。彼女の再登場を期待します。<BR><BR>　最後に「もけさんの観察日記」。これも読んでみたい私です。<BR><BR>☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★<BR><BR>【ご期待感謝♪　外伝風・勝手に果穂ちゃんのコーナー？？？】<BR><BR>「それではこれより『秘密結社果穂ちゃん倶楽部』第９回会員総会を開きます。会長、ご挨拶を」<BR>　唯一の女性会員である信夫美優（しのぶ・みゆ）の声が体育館に響く。何故か男の子にはまったく興味がない彼女は『秘密結社果穂ちゃん倶楽部』に入会するやいなやメキメキと頭角を現し、会長に次ぐ地位を得て議事進行役を勤めていたのだった。<BR>　しかし不思議なことに彼女が『秘密結社果穂ちゃん倶楽部』に入会したいきさつを本人も含めて誰も明確に覚えていないという事実があったのだが、彼女の有能さの前にはどうでも良いことであった。何しろ美優の存在があって始めて女子更衣室での果穂ちゃんの会話等をレポートしてもらうことが可能になったのである。ちょっとばかりのオカルトには目をつぶるべきであろう。<BR>　話を戻して……。<BR>「うむ、諸君も知っての通り我々『秘密結社果穂ちゃん倶楽部』の活動は順調に進んでいる。既に全校男子生徒のうち３分の１にあたる生徒が会員となり、日夜、果穂ちゃんの愛くるしい姿を激写したり、レポートしてくれたりしている」<BR>　仮面をかぶった謎の会長が壇上で力説している。体育館という場にふさわしく赤いジャージを着用しているのだが、いったい誰なのであろう？　大人……、いや“おっさん”であることは間違いないのだが……。しかし全校男子生徒の３分の１が入会していて秘密結社も無いものである。<BR>「まことに喜ばしいと言える。しかしである！　我々の理想は高い！　今はまだ学校の中だけだが、いずれは果穂ちゃんの素晴らしく愛くるしい魅力を世に知らしめ、明日は街のアイドル、そしていずれは芸能界デビューを果たして日本の、いや世界のアイドルへと羽ばたいていただくのだ！！」<BR>　静かに話し始めた謎の会長は、徐々にエキサイトして最後は絶叫にも似た声を張り上げた。腕を振り回し、口から泡を飛ばしているその姿は、後光が差しているかのようにかっこいい……、と本人は思っている。<BR>「果穂ちゃん、万歳！」<BR>　タイミング良く美優が叫ぶ。<BR>「万歳！　万歳！　果穂ちゃん、万歳！」<BR>　体育館に居並ぶ男子生徒達も続いて張りさけんばかりの声を口々に上げた。ちょっとどころか、かなり異様な光景である。しかしその光景を見ながら謎の会長は満足そうに頷いている。<BR>「続きまして『秘密結社果穂ちゃん倶楽部』の会則を唱和します」<BR>　しばらく『果穂ちゃん、万歳』の声が体育館を震わせていたが、その熱狂が少し収まったのを見計らった美優はそこまで言うと大きく息を吸った。<BR>「第１条　我々『秘密結社果穂ちゃん倶楽部』は、果穂ちゃんの可愛らしさを日々確認することを誓います」<BR>「第２条　果穂ちゃんは人類共通の宝ものです。果穂ちゃんを独占する者には制裁を加えることを誓います」<BR>「第３条　何があろうとも我々『秘密結社果穂ちゃん倶楽部』の面々は果穂ちゃんの為に日夜戦い続けます」<BR>　更に第10条まで会則の唱和は続いたが、疲れる連中である。<BR>「諸君、よくぞ今まで我らがアイドル、希望の星、果穂ちゃんを独占しようとする魔の手から守ってくれた！　果穂ちゃんを独占する者は許せない！　果穂ちゃんのあの可愛らしさこそ現代の女性が無くした清楚な美しさであり、守るべき貴重な宝である。恥じらいを忘れた現代女性は男性を押しのけ、虐げ、尻にひく。そんな中、果穂ちゃんのような女性はきわめて貴重である。我々『秘密結社果穂ちゃん倶楽部』は、果穂ちゃんを守ることに全力を尽くすことをここに誓う！」<BR>　謎の会長がまたしても演説を始めた。陶酔しきったその姿は、本人のイメージの中では美しいのかもしれないが、突き出た腹がすべてを台無しにしていることを本人は知らない。<BR>「会長、そろそろオーナーがいらっしゃるお時間です」<BR>　体育館の壁に掛かる時計をちらりと見た美優が壇上の会長に声をかけた。<BR>「おお、もうそんな時間か。よし、諸君、お出迎えの体勢を取るぞ。粗相のないようにな」<BR>　なんと『秘密結社果穂ちゃん倶楽部』には謎の会長（笑）の更に上に、謎のオーナーがいたのだった！！　果たしてその正体は！？<BR><BR>「待たせたかな？」<BR>　夏というのにスーツをピシッと着込んだ本当にかっこいい“おじさま”という感じの男性が体育館に入ってきた。やはり仮面をかぶって顔を隠しているのだが、そのきざな格好ですら似合っている。<BR>「いえ、とんでもございません。私からの挨拶がちょうど終わった所です」<BR>　先ほどの態度とガラリとかわり、急にへりくだった態度をとる謎の会長。どうやら権力には弱いらしい。<BR>「オーナー、お言葉をいただきたく存じます」<BR>　美優が謎のオーナーに声をかける。雰囲気は有能秘書そのものだ。<BR>「やあ、美優ちゃんこんにちは。果穂ちゃんの次に可愛いね」<BR>　そういいながら謎のオーナーは壇上にあがると、謎の会長が今まで演説していた場所に立つと、ゆっくりと話し始めた。<BR>「『秘密結社果穂ちゃん倶楽部』のみなさん。いつも活動ご苦労様です。私も果穂ちゃんの可愛らしさに感動し皆様の活動に共感いたしましたからこそ、こうして写真撮影の為のカメラの用意からフィルム代や現像代、そして同人誌制作の為の資金まで提供させていただいているわけですが、皆様の活動は私の期待通りの素晴らしいものです。重ね重ね有難うございます。」<BR>　これまた腰の低い態度で話をする謎のオーナーである。しかしあまりにも腰の低いその態度は、腹に何かを隠しているようでどことなく怪しい。とはいっても小学生の会員達にはそんなことまで分かるはずがない。<BR>「果穂ちゃんの愛らしさは現代にあってはとても貴重です。ここまで愛らしく清楚で美しい果穂ちゃんを誰か一人が独占する事は、人類に対する犯罪です。果穂ちゃんは人類共通の宝物です。皆様の日々の活動はこの素晴らしい宝である果穂ちゃんを守る力になることは間違いありません！」<BR>　この後もしばらく話が続いたのだが……。<BR>「オーナー、そろそろ挨拶を切り上げていただかないと残りの時間が……」<BR>　時計を見ていた美優が謎のオーナーにそっと声をかけた。<BR>「おお、そうだった。では後のことは美優ちゃんに任せよう。よろしく頼む」<BR>　そう言い残すと謎のオーナーは壇上脇に並べられているパイプ椅子に座った。横には謎の会長が座っている。<BR>「それでは本日のひとつめの議題ですが、果穂ちゃんは今度海に行くという情報を掴んでいます。偶然をよそおって海で出会い、スクール水着ではない私服の水着写真を撮らなくてはなりません。そのためには……」<BR>　壇上でテキパキと議事を進行させる美優。司会役も堂に入ったものである。<BR><BR>「ところでジャージレッドよ。『秘密結社果穂ちゃん倶楽部』の活動は順調そのものだな」<BR>　なんと！？　謎の会長はジャージレッドだったのか？　気がつかなかった（嘘）……。<BR>「はい、庄司様の資金援助もあり同人誌も最高レベルのものが作成出来ており、有り難い限りです」<BR>　なんと、なんと！？　謎のオーナーは果穂の父、庄司紳二だったのか？　気がつかなかった（嘘×２）……。<BR>「ふふ、活動を通じて貴様は果穂の日常写真の数々を手にすることが出来る。私は、果穂に悪い虫が付くことを防止することが出来る」<BR>　にやりと笑いながらジャージレッドと会話する果穂パパの紳二。<BR>「お見事な戦略です。果穂ちゃんに近づく男子生徒を全て『秘密結社果穂ちゃん倶楽部』に入会させてお互いを相互に監視させる。それにより男子生徒の特定の誰かが果穂ちゃんと仲良くなるのを防ぐ。私にも娘が一人いますが、将来参考にさせていただきたいぐらいです」<BR>　大事な資金源かつ果穂ちゃんの父という立場の紳二に逆らえるはずもないジャージレッドは、ここぞとばかりにこびへつらう。<BR>「そう褒めるな。果穂に近づく男を完全に排除することが出来ない以上、仲間に取り込み私の管理下に置くことが一番良い方法だからな。ともかく果穂は私の娘だ。誰にもやらん！」<BR>　静かに、だが力強く語る果穂パパ。まったく親バカ無限大である。<BR>「なるほど、そういう裏の事情があったのですか」<BR>　突然、背後から果穂ちゃんの声がした。<BR>「「！？」」<BR>　驚きのあまり声も出ない紳二とジャージレッド。<BR>「この会の噂を聞きまして真偽を確かめにきたのですが、まったくお父さんってばいったい何を考えているんですか？」<BR>　心底呆れたという声の果穂。<BR>「いや、だから、違うんだ！　これはだな……」<BR>　必死にいいわけをしようとする紳二だが、言葉がうまく出てこない。<BR>「呆れてはいますけど、非難するつもりはありませんから安心してください。私も特定の男の子とつきあうつもりはありませんから、男の子達がお互いに監視しあって私に手を出して来ないのは有り難い状況ですしね」<BR>　果穂は優しくそう言うと、背後から回り込んで椅子に座っている２人の前に姿を現した。<BR>「！？　果穂……、その格好は？」<BR>　驚く紳二。なんと果穂は猫耳メイドさんコスプレをしていたのだった。<BR>「ファンサービスですよ。じゃあ、行って来ます」<BR>　そう言い残すと果穂は壇上の美優の横まで走って行った。<BR>「果穂ちゃん！？」<BR>　やはり驚く美優。<BR>「美優ちゃん。マイク貸して♪」<BR>　美優の驚きを無視して明るく言う果穂。<BR>「えっ？　う、うん」<BR>　素直にマイクを差し出す美優。果穂はマイクを受け取ると、突然の果穂の出現に驚いてざわついている会員達に視線を移した。<BR>「みんなーー！　こんにちはー！　果穂でーす！　「果穂ちゃん通信　Ｖｏｌ.３」見ましたー！　とっても良くできた本だと思います。こんな本を作っていただいてうれしいですぅ～。ですから今日はお礼にきました！」<BR>　アイドルのノリで挨拶をする果穂。実は果穂にしてみたら特定の男の子とつきあうつもりはさらさらないのだが、女の子になって可愛いコスプレをするようになってからはファンの賛辞をとても嬉しく思っていたりする。もちろん女性ファンも男性ファンも分け隔てない。ファンに賛辞される可愛い女の子の自分という立場に酔っているのだ。<BR>「「「うおぉぉぉーーっ！」」」<BR>　体育館中に予期せぬ嬉しい驚きの雄叫びが響く。<BR>「今日は私のコスプレショーをお楽しみ下さい♪」<BR>　こうして『第一回、果穂ちゃんワンマンコスプレショー』は始まったのだが、その模様は『秘密結社果穂ちゃん倶楽部』の会員でない方には教えて差し上げられないのでした（笑）。<BR>　なお、入会案内は美優ちゃんが受け付けているそうですから、彼女にご相談下さいませ。m(_ _)m<BR><BR>☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★<BR><BR>うーん。何だか回を重ねるごとに文章が長くなってくるな。自分の作品を書くよりも力が入ってしまった。<BR>というわけで『秘密結社果穂ちゃん倶楽部』の活動理念を考えてみました。<BR>かわねぎ様、今回の内容はいかがですか？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>あおき　あきお</strong>  <i>2001/08/08 11:48:40</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=997238920raepv&id2=997187601wuhoi&ff=on">APPEND 2</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
会長。待ってました。<BR>第９回総会報告書読みました。生果穂ちゃんが見られたとは私も総会に行きたかったです。（笑）<BR>でもここまで書きこんであるとＥＸＥＸですね。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:kawanegi@hkg.odn.ne.jp" target="_blank">かわねぎ</a></strong>  <i>2001/08/08 13:23:38</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=997244618glowlo&id2=997187601wuhoi&ff=on">APPEND 3</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ゆあさのみき様、感想ありがとうございます。<BR><BR>＞…ですけれど、やっぱり「果穂ちゃん通信」に勝るものはないでしょうね。<BR>＞当人も知らないうちに作成されていたわけですが、やはりジャージさんが<BR>＞深く関わっているのでしょうか（もしかしたら果穂ちゃんパパの伸二さんも？）。<BR>　なんか、思ったよりも好評になってしまった「果穂ちゃん通信」ですね。その実体は全てが謎(^^)の筈なんですが、皆様の予想はほぼ一致してますね。会長ご本人からの暴露もあったようですし（笑）<BR><BR>＞よく考えるとこのシーンはなかったことにされているので、<BR>＞まだ少しの間「果穂ちゃん通信」の存在を当人は知らないのでしょうね。<BR>　あ、そっか。でもジャージレッドさんのフォローでこういうように説明できます。<BR>「美優ちゃんの積極的な活動から、果穂ちゃんにばれる！」<BR><BR><BR>ジャージレッド様、感想といつものアレ(笑)、ありがとうございます。<BR><BR>＞「秘密結社果穂ちゃん倶楽部」、「果穂ちゃん通信　Ｖｏｌ.３」、<BR>＞それにコラム「今月の勝手に果穂ちゃん」ですか！　<BR>　どう転んでもジャージレッドさんが絡んでいるようにしか見えない「果穂ちゃん倶楽部」の設定をしてしまい、直接登場してないとはいえ、失礼いたしました。殆ど全ての読者に誤解(笑)を生じさせてしまいましたね。<BR><BR>＞やはりスクール水着は発展途上の身体を包んでこそのスクール水着です。<BR>＞成熟しきった身体にスクール水着は私の趣味じゃありませんので、<BR>＞今回はすっごくポイント高いです。<BR>　作者もそう思います。もともと未発達なスタイルに合わせてデザインされている物ですしね。ＭＯＮＤＯさんのイラストもピッタリで、感謝感謝。ちなみにあのイラストが掲載された時点で、頼香たちのクラスは５年１組に決定しました。（って今まで考えてなかったんです）<BR><BR>＞【ご期待感謝♪　外伝風・勝手に果穂ちゃんのコーナー？？？】<BR>　こ、こういう団体だったんですか、「果穂ちゃん倶楽部」って。作者も知らなかった(^^;)。一つ間違えれば破防法を適用されても文句を言えないような……これで作者が果穂ちゃんをいじめると制裁を受けるわけですな。心して書かなくては(笑)。<BR>　あの程度の設定から、らいかなキャラクターでここまで話を広げていただき、さすがはジャージレッドさん。楽しませていただきました。<BR><BR>でわでわ♪<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６</a></strong>  <i>2001/08/08 21:37:02</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=997274222ylaqsic&id2=997187601wuhoi&ff=on">APPEND 4</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読んだバイ♪<BR>わははははははははははははははははははは♪<BR>やっぱりＪ・Ｒがからんでましたな（笑）。<BR>しかも果穂パパまで（爆）。<BR>しかし、それに果穂ちゃんが乗っかったのはちょっと意外でしたねぇ。<BR>いいなぁ、今度美優ちゃんの連絡先教えてくださいね、ジャージレッドさん（核爆）。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/08/10 19:26:54</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=997439214ysvhan&id2=997187601wuhoi&ff=on">APPEND 5</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【勝手に果穂ちゃんのコーナー】を読んで下さった皆様へ<BR><BR>とにかく読んで下さいましてありがとうございます。<BR>自分で過去の【勝手に果穂ちゃんのコーナー】を読み直してみまして、<BR>その増殖ぶりと言いますか、爆走ぶりにあきれかえっています。<BR>　<BR>確認しておきますが、【勝手に果穂ちゃんのコーナー】は、あくまでも<BR>「らいか大作戦」に対する感想であります。<BR>私の感動を文章にしたとき、たまたまそれがショートストーリーになったのです。<BR>その感想を読んで楽しんでいただけたということは、大変に嬉しいです。<BR><BR>それでは　かわねぎ様、最終回を楽しみに、そして続く番外編や劇場版を楽しみにしています。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>すなさん</strong>  <i>2001/08/11 00:39:17</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=997457957yogtaxt&id2=997187601wuhoi&ff=on">APPEND 6</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞勝手に果穂ちゃん<BR>これ、１つ一つがＳＳになっているので、繋げて１本の話として読むと…(爆)<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:kawanegi@hkg.odn.ne.jp" target="_blank">かわねぎ</a></strong>  <i>2001/08/12 23:50:33</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=997627833gadixtj&id2=997187601wuhoi&ff=on">APPEND 7</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
すなさん様<BR><BR>＞「何もないところで転ぶ」のって実は、異次元との連結面に足を引っかけて転んでいるのでは？<BR>　なるほど、「おっとっと」となってしまうが、次の瞬間入れ替わった時空に溶け込むんですね。<BR><BR>＞誰も「変化している」事に気づいていないのであれば、いつもの日常が待っているだけでは？<BR>　観察者がいないと変化に気が付かないわけですからね。当事者達には確かにいつもの日常が続くわけですよね。<BR><BR>＞こんかいのＴＳ、魂の混合比はいかほど？  <BR>　三輪君４：美優ちゃん６位でしょうか。美優ちゃんの方がこちらの世界に対する執着が強いので、性格は美優ちゃんベース。あと三輪君の女好きと美優ちゃんの男嫌いの相乗効果であのような性癖になる、と。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>海月日和（…炭化済み）</strong>  <i>2001/08/13 16:15:16</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=997686916dwxntkv&id2=997187601wuhoi&ff=on">APPEND 8</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞なんと果穂は猫耳メイドさんコスプレをしていたのだった。<BR>果穂ちゃん・・・ナイス！（ぐっ！←親指立ててガッツポーズ）<BR>さすがは、元『少々特殊な嗜好の成人男性』だっただけのことはありますね（ひゅるるるる・・・）…ん？<BR><BR>（爆雷投下）（更に絨毯爆撃）（おまけに反物質弾投下）<BR><BR>・・・・・・すいません、禁句でした・・・（黒焦げ。）ぼそっ（炭と化したものが崩れた音）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>すなさん</strong>  <i>2001/08/18 18:13:37</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=998126017wjiwvq&id2=997187601wuhoi&ff=on">APPEND 9</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞混合比、三輪：２：<BR><BR>成る程、ありがとです。<BR>でも、よくあそこに書いてあるのに気付きましたよね＞感想<BR><BR>＞（爆雷投下）<BR>あり？_爆雷って普通、海に投下するものでは？<BR>でもこれで、次回は山が崩れて『灰化済み』となるのか…。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www14.big.or.jp/~yays/library/novel/200101/14013415/raika-ex4.html" target="_blank">番外編４を読むにはここをクリック</a></strong>  <i>2001/09/08 00:03:14</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=999874994kefqe&id2=997187601wuhoi&ff=on">APPEND 10</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【推薦文】 頼之の家族、心のふるさと。頼香の暮らしの紐を解く、待望の番外編。<BR> ところであなたは家出をしたことはありますか？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>らいか～、がんばれ～</strong>  <i>2001/09/08 01:35:58</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=999880558gcfwa&id2=997187601wuhoi&ff=on">APPEND 11</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
Ex4読んだっす。<BR><BR>強引な姉さんと、どこか弱気の「弟」。いいっすね。<BR>お母さんにはなんとか理解&受け入れてもらえたようで、よかったっす。<BR><BR>こうなると、当面の問題はお父さん&フレイクス大佐っすか。<BR>「元」をとるか、「ライカ」をとるか。<BR>その辺も見所っす(?)。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>こうけい</strong>  <i>2001/09/08 03:22:25</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=999886945spsftcv&id2=997187601wuhoi&ff=on">APPEND 12</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
かわねぎさんの本星（？）でも読ませてもらいましたけど、感想はこちらに書きます。<BR><BR>ＴＳものの父親というと、あっさりと息子の女性化に納得してしまうキャラが多いような気がします。<BR>でも現実の父親だったら、こういう対応をするほうがむしろ自然なのかもしれません。<BR>文庫にあるＴＳもので、女性化に納得する父親が多いのは、女性化した息子が家族と同居していて、父親が納得してくれないと話が進まないからなのではと思います。<BR>今回の番外編は、『らいか』シリーズの世界観（頼香は家族と離れてひとり暮らし）だからこそできた、興味深いストーリーではないでしょうか。<BR>考えさせてくれた、面白いお話でした。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６</a></strong>  <i>2001/09/08 06:09:33</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=999896973wydftk&id2=997187601wuhoi&ff=on">APPEND 13</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読んだバイ♪<BR>とは言っても、ワタクシはすでにＴＳ９にて感想を表明しております。<BR>というわけで、ここに再録。<BR><BR>頼香の家族の話。信じてもらえて良かったですね。<BR>父親とは・・・。まあ、「時間が解決してくれるでしょう」としか言いようがないみたいですね、今は。<BR>しかし、よく考えてみたら、父親の考え方の方がある意味まともなわけで、それ以外のＴＳノベルの登場人物（拙文の登場人物も含む）って、物わかりが良すぎるというか、何でも受け入れてしまうというような思考の持ち主が多いような気がします。<BR>そう言う意味で、この父親というキャラは結構気に入りました。<BR>でも、こんなのに限って、いざ受け入れたら果穂の父親以上に娘を溺愛するんだろーなー（笑）。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>あおき　あきお</strong>  <i>2001/09/08 13:31:00</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=999923460ktqny&id2=997187601wuhoi&ff=on">APPEND 14</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
頼香おっさん化か？<BR>＞「ああ、気をつけてな。親孝行して来いや」<BR>　ああ、頼香ちゃん。おっさん言葉だけは使わないで～（笑）<BR><BR>　ほのぼの路線ですね。う～んいい感じです。美香姉がお気に入りです。これからもデジモンテイマーズのルキのお姉さんみたいに服を買ってはプレゼントするような素敵なお姉さんになってください。<BR>　でも頼香ちゃんＴＳ姉さんでなくて良かったね。（笑）<BR>　後はフレイクスお父さんとの問題か、これは以前のもけちゃんの伏線が気になりますね。<BR><BR>お父さん論<BR>　まじめな話しで申し訳ないが、これは状況次第でしょう。<BR>　自ら進んでって状況なら認めない親は多いでしょうし、もし子供が成人していなければどんな父親でも子供が不憫で仕方ないから庇うと思います。<BR>　成人してからは本人の態度次第でしょう。もし頼香が泣きつくような性格であれば多分お父さんは庇ったんじゃないでしょうかね。<BR>　あと、妖精になってしまうようなより非現実的な状況も庇う対象になるのでは。<BR>　基本的に親って子供がどうなろうといつまでも親なわけだし。照れ隠しみたいなものでしょう。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:y-miki@xb3.so-net.ne.jp" target="_blank">ゆあさのみき</a></strong>  <i>2001/09/08 21:43:27</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=999953007cbvpbxx&id2=997187601wuhoi&ff=on">APPEND 15</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
シリアスなんだけど、ほのぼの。<BR>頼香ちゃんは元が大人だけに父親の気持ちが理解できて<BR>感情も抑えていたけどやっぱり…でも一応信じてもらえたみたいで<BR>よかったですね。認めてもらうためにはまだ少しかかりそうですが。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>すなさん</strong>  <i>2001/09/09 03:01:07</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=999972067xxoeo&id2=997187601wuhoi&ff=on">APPEND 16</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
[ex4]<BR>頼香が「本当に受け入れなければいけない」現実は<BR>１）ライカ・フレデリクスとしての任務を退官するまで続けること。<BR>２）両親が４人いるので、どちらの親にもべったりということは出来ないということ<BR>３）結果としてフレデリクス中佐にも真実を伝えなければならないこと<BR>４）全員の記憶隠蔽という作業が最後に残っていること（人物により隠蔽する内容は異なる、ライカ本人も記憶隠蔽される）<BR><BR>など。<BR>美香姉って実は第２子なのでは？<BR>（少なくとも第１子ではないのは確かです。　理由：計画性がなく、則実行というのは第１子よりも圧倒的に末っ子に多いから）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.scn-net.ne.jp/~ts9/" target="_blank">かわねぎ</a></strong>  <i>2001/09/09 10:44:17</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=999999857kaaahw&id2=997187601wuhoi&ff=on">APPEND 17</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
みなさん、感想ありがとうございます。<BR>　「普通の」反応の父親がここまで議論を沸かすとは思ってもいませんでした。頼香は本人をベースにした女性化ではなく、あくまで別人になってしまっているので、父親も信じられないのでしょう。それに元の息子を愛しているというか戻ってくると信じているので、頼香に対しては冷たい態度をとってしまうと。事故や災害の「行方不明」者がどこかで生きていると信じている遺族の気持ちとでもいいましょうか。<BR>　<BR><BR>らいか～、がんばれ～様<BR><BR>＞強引な姉さんと、どこか弱気の「弟」。いいっすね。<BR>　普段強気な頼香もこんな一面があるといったところでしょうか。姉についつい甘えてしまう頼香もいかがでしょうか。<BR><BR><BR>こうけい様<BR><BR>＞今回の番外編は、『らいか』シリーズの世界観（頼香は家族と離れてひとり暮らし）<BR>＞だからこそできた、興味深いストーリーではないでしょうか。<BR>　中身が大人の頼香だからこそあのような父親との話が出来た、とも言えます。みらくる☆ティンクルのみるくの性格ではではさすがにあの話は無理ですね。<BR>　<BR>ｍｋ８４２６様<BR><BR>＞でも、こんなのに限って、いざ受け入れたら果穂の父親以上に娘を<BR>＞溺愛するんだろーなー（笑）。  <BR>　頼之の事を愛してる父親ですからね。最終的にはそうなるかもしれません。<BR><BR><BR>あおき　あきお様<BR>＞ああ、頼香ちゃん。おっさん言葉だけは使わないで～（笑）<BR>　そんなつもりは無かったんですが、以後、気を付けます（笑）<BR><BR>＞ほのぼの路線ですね。う～んいい感じです。美香姉がお気に入りです。<BR>＞これからもデジモンテイマーズのルキのお姉さんみたいに服を買ってはプレゼント<BR>＞するような素敵なお姉さんになってください。<BR>　美香も思いがけずに年の離れた妹が出来て、喜んでいると思います。やっぱり同姓の姉妹の方が仲良くなるものですしね。<BR><BR>　でも頼香ちゃんＴＳ姉さんでなくて良かったね。（笑）<BR>　後はフレイクスお父さんとの問題か、これは以前のもけちゃんの伏線が気になりますね。<BR> <BR><BR>ゆあさのみき様<BR><BR>＞シリアスなんだけど、ほのぼの。<BR>　かわねぎが書くと、ラストが柔らかくなってしまいますね。頼香も母と姉に認められないで終わると流石にかわいそうになるもので。<BR><BR><BR>すなさん様<BR><BR>＞１）ライカ・フレデリクスとしての任務を退官するまで続けること。<BR>＞２）両親が４人いるので、どちらの親にもべったりということは出来ないということ<BR>＞３）結果としてフレデリクス中佐にも真実を伝えなければならないこと<BR>＞４）全員の記憶隠蔽という作業が最後に残っていること（人物により隠蔽する内容は異なる、ライカ本人も記憶隠蔽される）<BR><BR>　１）はライカとして任官してもらう予定です。２）はそのとおりですね。そこは頼香も大人なので節度のある付き合いが出来るでしょう。３）ですが、本編中では無理ですが、いずれ明かされることでしょう。らいかの十数年後、なんて物語を外伝的に考えてみたのですが、真実を知った上で「親子関係」を築いている、って考えています。あ、祐樹にはいつ話そうか……<BR>　４）はありません。連合という秘密を共有して、果穂や来栖、その家族も暮らしていきます。そう遠くないいつか、地球とテランの公式なファーストコンタクトまで。<BR><BR>＞美香姉って実は第２子なのでは？<BR>　そこまでは考えていませんでしたね。計画性が無く云々……かわねぎにも当てはまりますねぇ。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www14.big.or.jp/~yays/library/novel/200109/14221933/kaho01.html" target="_blank">果穂ちゃん通信・Ｖｏｌ．１</a></strong>  <i>2001/09/14 22:31:46</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1000474307ptuuos&id2=997187601wuhoi&ff=on">APPEND 18</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【推薦文】主役を差し置いて超人気の果穂サマを崇める会の会誌が発足！<BR>ああ果穂ちゃん！！ボクのSweeet Hearts!!ボクにも名詞を渡してくれぇ・・・<BR>って人違い？ああああ゛。しつれいしやした♪
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６（会員番号８４２６）</a></strong>  <i>2001/09/14 23:49:54</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1000478994thedf&id2=997187601wuhoi&ff=on">APPEND 19</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読んだバイ♪<BR>これ、こっちにも投稿されてたんですなぁ。<BR>ワタクシは本星にて拝読しましたので、感想もそちらにあります。<BR>と、いうわけで、再録（笑）。<BR><BR>いやー、「勝手に果穂ちゃん」、今まで感想掲示板にてアップの度に読んでいましたが、改めて１つにまとまるとすごい破壊力ですねぇ（爆）。<BR>しかも今回はイラストも追加されて、これだけでもお得感５０％アップ（当社比）！<BR>今後の「秘密結社果穂ちゃん倶楽部」の活動に期待しております（ォィ）。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かわねぎ</strong>  <i>2001/09/15 00:42:32</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1000482152ltwdq&id2=997187601wuhoi&ff=on">APPEND 20</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　ジャージレッドさんのアレをＭＯＮＤＯさんにまとめて頂きました。自分が書いているキャラクターにこんなにも愛情を注いでもらえますと、作者冥利に尽きます。果穂共々他のキャラもよろしくお願いしますね。<BR>　ところで、トップページから本文が見られません。リンクを見ていただけますか。<BR><BR>それと、果穂ちゃん倶楽部の信夫美優ちゃんから伝言を預かっています。<BR><BR>美優です。果穂ちゃん倶楽部の会員募集についてです。<BR>募集条件：庄司果穂ちゃんをこよなく愛し、果穂ちゃんのためなら自分の身をも捧げることが出来る方。<BR>募集人員：若干名<BR><BR>入会希望の方には、果穂ちゃん通信・Vol.1を差し上げております。<BR>感想をご記入の上、果穂ちゃん倶楽部会員番号を申請してください。<BR>会員番号は自由に選べます。なお、No.0はオーナー、No.1は会長が使っていますので、それ以外でお願いします。<BR><BR>＃美優はNo.30なので、それも外して欲しいです
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>すなさん</strong>  <i>2001/09/15 04:06:52</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1000494412fnnqhqx&id2=997187601wuhoi&ff=on">APPEND 21</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
[勝手に果穂ちゃん　その１]<BR>以前、ここに書いた要望と期待そのまんまになりました。<BR><BR>なかなかの破壊力。<BR>ただ、第８回からなのが気になる…。<BR>１～７回はいずこへ？<BR><BR>MONDOさんへ：さいこ～でした。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">果穂ちゃん倶楽部会長</a></strong>  <i>2001/09/15 06:20:31</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1000502431gmkvf&id2=997187601wuhoi&ff=on">APPEND 22</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
神速感想のｍｋ８４２６（会員番号８４２６）様へ<BR><BR>私もリサイクル作家になってしまいました。（笑）<BR>感想掲示板からの作品アップという前例を作っちゃいましたけど、後に続く人って出てくるのかな。<BR>それから、「秘密結社果穂ちゃん倶楽部」今後の活動については、会員番号を持っていらっしゃるｍｋ８４２６様の肩にもかかっているんですよね。ふふっ、投稿お待ちしています。(^o^)<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>かわねぎ様へ<BR><BR>ここまで好意的に扱って頂き、ありがとうございます。<BR>改めてまとめて読んでみると、所々で矛盾点が出ていますが、まあ、愛嬌ということでお許し下さい。それから番外編４のアレについては、もう少々お待ち下さい。 <BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>すなさん様へ<BR><BR>前半部分の【勝手に果穂ちゃん】が無いのは、皆様の投稿をお待ちしているからなんですよ。どうですか？　書かれてみては？　……というのは限りなく本気に近い冗談で、本当は、この【勝手に果穂ちゃん】は、あくまでも『らいか大作戦』の感想として書き込んだものですから、このような構成になっているのです。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>ＭＯＮＤＯ様へ<BR><BR>どのイラストも素敵ですが、一番は、夏服な果穂ちゃんでした。水着とネコ耳メイドは予想の範囲内だったのですが、夏服は予想していなかっただけに衝撃が大きかったです。<BR>やっぱり果穂ちゃんってかわいいいーーーーっ！<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>あおき　あきお</strong>  <i>2001/09/15 10:07:56</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1000516076ltodu&id2=997187601wuhoi&ff=on">APPEND 23</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
会員ＮＯ１２８<BR>う～ん。感想に感想を書くのもなぁ。私の場合逐次つっこんでたからなぁ。そうだ突込みを編集して……（爆）<BR>冗談はさておき、感想ボードで作品が生まれるというのもすごいですな。<BR>こんなことが出来るのはｍｋさんと会長ぐらいなものです。ついていける人はいないのでは……（爆）<BR>ＭＯＮＤＯ師匠の絵がいいですね。やっぱりなんだかんだ言っても猫耳です。サイコ～！！<BR>＞リサイクル作家<BR>　究極のリサイクル作品の構想を先日思い付く。出来る作品は限られるがちょっといい新ジャンルになりそう。ネタばれのため難攻不落と思われていた会長の作品も世界観を壊さず外伝が作成できそう♪
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>海月日和（灰から人型に戻りました）</strong>  <i>2001/09/15 14:41:41</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1000532501xpquli&id2=997187601wuhoi&ff=on">APPEND 24</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
（地に倒れ付した青年の右腕だけが高く掲げられている。その手は、握りこぶしから親指だけを立てているといった状態である）<BR>・・・イラストが付いて、破壊力がさらに増幅されて…かふっ・・・<BR>（とさっ、と軽い音を残し、腕が落ちる・・・）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ふらっと</strong>  <i>2001/09/15 16:42:55</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1000539775redchx&id2=997187601wuhoi&ff=on">APPEND 25</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
いや～。まとめて読むと、堪りませんな。<BR>一作ごとにジャージレッドさんの愛情が深まっていくのが、よくわかります。<BR>第二話で「あんた一体……」と皆に突っ込まれた果穂ちゃんが、ここまで人気者になったのも、倶楽部の地道な活動があったからこそ？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/09/16 23:25:55</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1000650355wbaduly&id2=997187601wuhoi&ff=on">APPEND 26</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
あおき あきお 様へ<BR><BR>いつもツッコミありがとうございます。私も猫耳好きです。うにゃ～、って、手で顔をコシコシしてると良いですね。<BR>&gt; 究極のリサイクル作品の構想を先日思い付く。<BR>おや、どんなお話なんでしょう。文面からすると私の話も影響をあたえているような感じですね。期待しています。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>海月日和　様へ<BR><BR>お返事の書き込みするのは初めてですね。今まで感想ありがとうございます。今後ともよろしくお願いいたします。<BR>それはそうと、イラストの破壊力はすごいですよね。私もやられました。今後ともよろしくお願いいたします。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>ふらっと様へ<BR><BR>確かに第２話ではそういう扱いでしたね。でも庄司先生と同じ立場に立ったら、私も同じことを頼んじゃうかも。とにかく３人娘のうちでは、というより少年少女文庫のキャラクターの中では、もっとも感情移入しちゃうキャラですね。果穂ちゃんっていうのは……。<BR>ふらっと様も地道な活動いかがです？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/09/20 22:56:02</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1000994162srbwf&id2=997187601wuhoi&ff=on">APPEND 27</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【番外編・４】を読みました。<BR>一応、感想は本星に書き込んだものを採録しておきます。<BR><BR>&gt; 父親の一般的な反応が、逆に新鮮でよろしかったと思います。<BR>&gt; こういう展開も話を作る上で色々とバリエーションが出来て良いかもしれないですね。<BR>&gt; お姉さんとお風呂なシーンは、恥ずかしがらない頼香の反応が<BR>&gt; 女の子になって久しい頼香を表現していて良かったと思います。<BR><BR>☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★<BR><BR>【頼香な番外編でもやっぱり勝手に果穂ちゃんのコーナー】<BR><BR>「コーヒーが入りました」<BR>「うむ。ありがとう。美優ちゃんがいれてくれるコーヒーは世界一だね。紅茶は果穂のが世界一だけど」<BR>「ほう、これがフルーツケーキですか。なかなかにおいしそうですな」<BR>　信夫美優の差し出すコーヒーに添えられたケーキを見て、庄司紳二とジャージレッドはそれぞれ感想を述べた。<BR>「はい。果穂ちゃんが最近お気に入りのアンデルセンのフルーツケーキです」<BR>「普通のフルーツケーキとどこが違うのかな？　美優ちゃん」<BR>「はい。アンデルセンのフルーツケーキは、完熟したフルーツだけを使っていますから、フルーツだけを食べてもとてもおいしいんです。しかもフルーツ本来の甘さを損なわないようにするために生クリームのほうは甘さを控えめにしてありますので、甘いものが駄目な男の人でもおいしく頂けるんです」<BR>　果穂パパの紳二の問いにテキパキと答える美優ちゃん。<BR>「ほほう、そうですか。私は甘いものは割と好きなんですけれど、このフルーツケーキもいけますね」<BR>「そうだな。私は甘いものは比較的駄目なほうなんだが、このフルーツケーキをお茶菓子にするなら、果穂と一緒にお茶会をしても良いかもしれんな。やはり娘とはなるべく多くの時間を共有しなければいかんからな」<BR>　何か食べていればお気楽なジャージレッドに、いつも親バカな紳二である。しかし美優ちゃんの感想は違ったらしい。<BR>「素敵なお父様をもって果穂ちゃんも幸せですわ」<BR>「ははっ、そうかな？」<BR>「よっ、オーナー。父親の中の父親！」<BR>　すかさずおべんちゃらを言うジャージレッド。さすがである。<BR>「私もオーナーのように素敵なお父様の子供になりたかったですわ。そうしたら果穂ちゃんとは姉妹の関係になれましたのに」<BR>「美優ちゃん。うれしいことを言ってくれるねえ。<BR>　こうして掟破りの果穂ちゃん倶楽部幹部会のお茶会がひとしきり続いた頃、果穂ちゃん倶楽部オーナーの口から本日の会合の目的が話された。<BR>「さて、実は本日ここに集まってもらったのは他でも無い。これを見てもらおうか……」<BR>　そういって紳二は一冊の本、いや、『日記帳』を差し出した。<BR>「これは……、まさか！？」<BR>「あら、まあ！」<BR>　驚きの声を上げるジャージレッドと美優。<BR>「もしかしてこれは果穂ちゃんの日記帳ですか？」<BR>　期待に震える声で尋ねるジャージレッド。よだれを垂らさんばかりである。しかし他人の日記帳を読みたがるとは悪趣味としか言いようがない。<BR>「うむ。先日のお泊まりの日に持ってきたまま、忘れていったらしい」<BR>　にやりとする紳二。こちらの顔もにやけている。暴走しかける紳二とジャージレッド。なんとかならんのか？　このふたり……。<BR>「あの、オーナー。いくら【勝手に果穂ちゃんのコーナー】と言っても、やっぱり娘さんの日記を勝手に見るのはよろしくないのではないかと……」<BR>　さすがに女性である美優はこういう点に関しては常識を優先させるだけの分別を持っている。<BR>「ああ、美優ちゃん。誤解だよ。私は果穂の日記を覗き見しようなんてこれっぽっちも考えていないんだよ。ただ、ここに日記があって、そしてジャージレッドがいる。わたしはちっともそんなことは考えていないんだが、ジャージレッドが勝手に果穂の日記を覗き見してそれを音読してしまう。そしてわたしはちっともそんな気はないんだが、その声が勝手に聞こえてきてしまっても、それは不可抗力というものじゃないのかな」<BR>　詭弁の魔術師、ここに誕生である。<BR>「オーナー……。そんな理屈が果穂ちゃんに通用するでしょうか？　ばれたら口をきいてもらえなくなるだけでは済まないと思いますよ」<BR>　心配顔の美優。<BR>「そうですよ、紳二様。それにそれじゃあ私だけが悪者じゃないですか！」<BR>　抗議の声を上げるジャージレッド。さすがに自分が不利になることに関しては敏感だ。<BR>「言われることはもっともなんだが……。しかし……」<BR>　日記帳の中身は知りたいが、後で果穂に嫌われるのも困る。苦渋の顔になる紳二であった。ちなみにジャージレッドにどう思われようが全然関係ないのは言うまでもない。<BR>「こっそりと読んで、黙っていれば分からないということはないかな？」<BR>　未練たらたらの雰囲気の紳二であった。微妙な年頃の娘のプライバシーに踏み込んだとき、娘が父親に対してすさまじい怒りをぶちまけることをまだ実感していないので、考え方がちょっと甘い。まあ果穂のことを微妙な年頃の娘と言い切って良いものかどうかという問題もあるのだが……。<BR>　結局、お互いにどうして良いのか分からなくなった３人は、果穂の日記帳を囲んで『うーん』と唸っている。その時であった。美優の背筋を急に悪寒が走った。<BR>「！？　……すみません。オーナー、会長。急用を思い出しました。今日はこれにて失礼します」<BR>　そそくさと荷物をまとめると部屋を出ようとする美優。<BR>「美優ちゃん。急いでいるなら車で送らせるから、ゆっくりしていなさい」<BR>　ばたばたと慌てて退室しようとする美優を見て、紳二は声をかけた。<BR>「いえ、それには及びません。失礼します」<BR>　そう言い残すと、美優は部屋を後にした。<BR>「いったい美優ちゃん、どうしちゃったんでしょうね。今までこんなことなかったのに……」<BR>　不審そうな声をあげるジャージレッド。<BR>「さあな？　しかしこれで果穂の日記を黙って見ても、文句を言う人間はいなくなったわけだ」<BR>　にやりとする紳二。<BR>「ほっほっほっ、なるほど。なるほど。確かにそうですな。美優ちゃんがいなければ、果穂ちゃんにばれることもないですし……」<BR>　こちらも笑顔になるジャージレッドであった。そしてジャージレッドが果穂の日記に手を伸ばしたとき、部屋の中央に果穂が現れた。光の粒子とともに現れたところからすると、どうやらさんこうから転送されてきたらしい。<BR>　なるほど、美優ちゃんは、果穂ちゃんがやってくるのを超絶的な感覚で察知したものらしい。さすがに元々は幽霊（？）を半身に持つ存在であるので霊感が強いみたいだ。<BR>　もどれ、光とともに現れた果穂が、日記に手を伸ばそうとしているジャージレッドに気がついた途端……。<BR>「オーラフェザー！！」<BR>　果穂の手にするオーラスティクから黄色いオーラの光が飛び出すと、ジャージレッドの身体を貫いた。一瞬で気絶するジャージレッド。果穂ちゃん、手加減なしである。<BR>「お父さん！　私の日記、読んだんですか！？」<BR>　紳二の顔をきりりとにらむ果穂。普段あまり怒らない娘が怒ると、とても怖い……。紳二は椅子に座ったまま動くに動けない。<BR>「見てない！　果穂、信じてくれ。私は果穂の日記はまだ１ページも見てないんだ！　本当なんだ！」<BR>　情けなくも言い訳をする紳二。<BR>「へええーー、『まだ』見てないんですか……。『まだ』ね」<BR>　自白も同然の発言をした紳二に対して、哀れみを込めた言い方をした果穂。目が細くなっているのが可愛い……、じゃなかった怖い。<BR>「すまん。許してくれ。もう勝手に日記を覗こうなんて思わないから」<BR>　手を合わせて懇願する紳二。完全に娘のほうが立場が上だ。<BR>「まあ、その様子なら日記は見ていないようですね。じゃあ許してあげますから、今度買い物につきあってくださいね。もちろん荷物持ちですよ。あっ、それから今度は頼香さんと来栖さんも一緒ですからね。それから……、食事もおごってくれなきゃ駄目ですよ。いいですか？　お父さん♪」<BR>　怒ってるにしてはやけに機嫌が良さそうな果穂である。誠二もそんな果穂を不思議そうに見ている。<BR>「なんだか、機嫌が良さそうだな。果穂。何かあったのか？」<BR>　ついつい質問してみた紳二だった。<BR>「……！？　別に機嫌はいつも通りですよ。じゃあ、今度の日曜日。約束しましたからね」<BR>　そう言いのこすと、果穂は転送波に乗って消え去ってしまった。<BR>「果穂のやつ、何だかいつもと違っていたな……」<BR>　親バカでも親は親。何かを感じた紳二だった。<BR><BR>　一方マンションに帰った果穂は、大事そうに抱えた日記帳をテーブルの上に置くと、父親には見せたくなかったページを開いたのだった。そしてそこに書かれている内容を果穂はそっと読んでみた。<BR><BR>○月○日○曜日<BR>　今日、頼香さんから良いニュースを聞きました。頼香さんが御家族に真実を打ち明けたそうです。お母様とお姉さまは、すぐにこの信じられないような事実を受け入れてくれたそうですが、やはり女性って考え方が柔軟ですごいです。<BR>　でも、お父様は事実を受け止めかねて混乱しているようですが、やがて受け入れてくれると思います。だって息子が娘に変わっても、親子は親子なんですもの。<BR>　それはそうと頼香さんの話を伺っていると、楽しそうなお母様とお姉さまらしく、果穂もお会いしたくなりました。そのことを頼香さんに言いましたら、是非にということだったので今から楽しみです。<BR>　今度は冬物のお洋服を使ってのファッションショーをしたいですね。もちろん頼香さんのことをビデオに撮らなくてはなりませんし、ふふっ、楽しみです。<BR>　それから、御家族の方のことを話される頼香さんの笑顔、表情も明るくなって、とっても可愛かったです。祐樹さんとお会いになっている時の頼香さんとは、また別な意味で魅力的でした。そんな頼香さんを見て、果穂もとっても嬉しいです。<BR>　だって、だって、これからは頼香さんと自分たちの家族の話題で盛り上がれるんですもの！　それに今までは御家族の方とお会いできない頼香さんのことを気遣って、果穂がお泊まりで出かける時には、お父さんとの約束だから仕方なく……、という態度をとってましたけど、もうそんな演技をしなくてもいいんですから。<BR>　実は最近、果穂ったらお父さんと会うのが楽しみなんですよね。てへっ。以前はお父さんのことを憎んでいましたけど、今は誤解も解けましたしね。ちょっと……、いえ、かなり親バカなところが玉に瑕（きず）ですけど、今の果穂は、お父さんのことを大大大大大好きです。もちろんこのことはお父さんには、ひ・み・つ。だって恥ずかしいんですもの。きゃはっ。<BR>　頼香さんのお父様も早く、今の頼香さんを受け入れてあげて欲しいです。果穂のこの幸せを頼香さんも早く味わえますように。<BR>　でも頼香さんのお父様のことを聞いて、ますます果穂のお父さんのことを好きになっちゃいました。お父さん……、今の女の子な私を素直に受け入れてくれてとっても感謝しています。ありがとう。お父さん。果穂は幸せです。<BR><BR>　自分の書いた日記の問題の箇所を読み終わると、果穂は独りつぶやいた。<BR>「うーん。女の子な日記って可愛らしくていいですね。我ながら読んでて『はううっ』ってなっちゃいそうです。でもこんな日記がお父さんに読まれなくて良かった……。だって恥ずかしすぎですものね」<BR>　そう言うと果穂はパタンと音をたてて日記を閉じたのだった。<BR><BR>☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★<BR><BR>　遅くなりましたが、【らいか大作戦・番外編４】に対しての感想及び、【勝手に果穂ちゃん】です。頼香な番外編ですから、ちょっと変則的な書き方をさせていただきました。それから、『お茶会』を入れてみましたが、やっぱこれは変則的を通り越して反則技ですね。(^_^;)<BR>　さて、頭の中が『らいか』に染まってきましたので、そろそろ【らいかの外伝】を書き出しましょうかね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mk8426@saturn.interq.or.jp" target="_blank">神速感想のｍｋ８４２６（会員番号８４２６）</a></strong>  <i>2001/09/20 23:21:39</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1000995700ysyhgr&id2=997187601wuhoi&ff=on">APPEND 28</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読んだバイ♪<BR>いやー、ジャージさん筆もなめらか！いいですねぇ。<BR>しかし、果穂ちゃん、日記の文体が完全に女の子♪<BR>しかし、恥ずかしいってわかっててその文体で書いてんだから、好き者っちゃー好き者ですわな。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.scn-net.ne.jp/~ts9/" target="_blank">かわねぎ</a></strong>  <i>2001/09/23 02:41:59</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1001180519gjbqn&id2=997187601wuhoi&ff=on">APPEND 29</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ジャージレッド様、感想＆いつものアレ、ありがとうございます。<BR><BR>＞らいかの番外編４もおもしろかったです。父親の一般的な反応が、逆に新鮮で<BR>＞よろしかったと思います。こういう展開も話を作る上で色々とバリエーション<BR>＞が出来て良いかもしれないですね。<BR>　ある意味「普通の反応」を取らせてみました。元が大人の頼香なら父親にこう言われても自分の中で折り合いも付けるでしょうし。ティンクルのみるくにはこんな役回りは酷です。<BR><BR>＞お姉さんとお風呂なシーンは、恥ずかしがらない頼香の反応が女の子になって<BR>＞久しい頼香を表現していて良かったと思います。<BR>　女の子に慣れてきて、大人の女性として姉に憧れる、というようになるんでしょうね。<BR><BR>毎度の「勝手に果穂ちゃん」。<BR>なるほど、果穂ちゃん倶楽部の幹部はこうやって会合を開いているんですか。<BR>でも日記を読もうとするのはいけませんよ、パパ。<BR>日記の中の果穂ちゃんもまた違った味が出ています。<BR>書きながら『はううっ』ってなってるんでしょうね、果穂ちゃん。<BR><BR>らいか外伝「果穂ちゃん大作戦」楽しみにしています
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>海月日和</strong>  <i>2001/09/23 04:56:20</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1001188580hsfdg&id2=997187601wuhoi&ff=on">APPEND 30</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ジャージレッドさん、さすがっ！（親指ずびしっ！と立てつつ）<BR>日記の文読んでて本気で身悶えしましたよわたしゃ（笑）<BR><BR>う～ん・・・。女の子の日記って、だいたいこんな風でいいのかな？<BR>とあるネットTRPGのサイト（iモード対応）にて私は女性のPC（21才の人間の神官）を演ってるんですが、そこにある「冒険者手帳」とゆう要はPCの日記がありまして、そこに書き込んである私の文が結構似てるんですよ、感じとか。<BR>…実のところ、『女性として書いている』とゆう意識はかけら程度にしか無くって、全然自然に『自分の日記の書き方』で書いてたんですけどね………（汗+苦笑）<BR><BR>って、感想と欠片づらいしか関係の無い文を長々と・・・<BR>失礼しましたっ！（汗）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www14.big.or.jp/~yays/library/novel/200101/14013415/raika-ex6.html" target="_blank">番外編６を見るにはここをクリック。</a></strong>  <i>2001/10/28 00:51:21</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1004197881klqclh&id2=997187601wuhoi&ff=on">APPEND 31</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【推薦文】ばばんばばんばんばん♪　歯～みがいたか～♪　ばばんばばんばんばん♪　風邪ひくなよ～♪<BR>　……というわけで、かわねぎさんのＨＰで始まった“あの”お話が、早くも文庫に登場します。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>あおき　あきお</strong>  <i>2001/10/28 10:29:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1004232541eebry&id2=997187601wuhoi&ff=on">APPEND 32</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
はびばののん～。<BR>なんか全編放送ぎりぎり的な展開でいいですね。（笑）<BR>でも、子供銭湯無料の日って実際にあるんですね。私の親戚の子（でも男）も昨日銭湯が無料ということで、友達と連れ添っていってましたよ。お風呂が大きいから『温泉行くんだ』って無邪気ですね。銭湯だって。（笑）<BR>スーパー銭湯もいいけど近所の銭湯は落ちつきますよ。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６</a></strong>  <i>2001/10/28 20:35:42</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1004268942lwtnx&id2=997187601wuhoi&ff=on">APPEND 33</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
お、やっと掲載されましたね。<BR>ワタクシは本星の方にて読んだバイ♪<BR>ということで、感想は再録っす。<BR><BR>「番外編６」<BR>いやあ、毎日読んでたけど、まとまるとまた楽しめますねぇ。おまけも面白うございました。<BR>あとは、５（後編）ですな。<BR><BR>さて、本星の方にはＭＯＮＤＯさんのすばらしいイラストがついていますので、みなさんもお近くにお越しの際はぜひＴＳ９へお寄り下さいね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.scn-net.ne.jp/~ts9/" target="_blank">かわねぎ</a></strong>  <i>2001/10/31 09:39:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1004488741lxjab&id2=997187601wuhoi&ff=on">APPEND 34</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
妄想全開で書いた番外編６、お読みいただきありがとうございます。<BR><BR>あおきあきお様<BR>　昔ながらの銭湯の方が味があるかと思い、そこを舞台にしてみました。混雑してると果穂ちゃんが何するか分からない（笑）ので、空いている様な銭湯にしたという事情もあります。<BR><BR>ｍｋ８４２６様<BR>　このお話、拙ＨＰで毎日連載だったので、そのたびに感想をカキコしてくれてありがとうございます。ＭＯＮＤＯさんのイラストも送りましたので、文庫でも近いうちにご覧になれるはずです。これは必見です。<BR>（待ちきれない方は、拙ＨＰでご覧になれます）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>らま</strong>  <i>2001/11/13 02:50:50</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1005587450rtggl&id2=997187601wuhoi&ff=on">APPEND 35</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
えっと、ライカちゃんシリーズ、とりあえず全部読みました。<BR>ここには初感想です。<BR>本編、なんかＳＦ恋愛ドラマみたいな感じですね～。でもいよいよ最終回ですか…。なんかもったいないような気もしますが、楽しみでもあります。<BR>番外編、本編ではなかなか味わえなかった萌え要素がいっぱいで、すっごくすっごく楽しかったです。銭湯での頼香ちゃん、「…湯船の縁に座って会話…」って…低い視線位置の果穂ちゃんに“見えちゃう”のでは（苦笑）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.scn-net.ne.jp/~ts9/" target="_blank">かわねぎ</a></strong>  <i>2001/11/16 14:53:18</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1005889998rlvsg&id2=997187601wuhoi&ff=on">APPEND 36</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
らま様<BR>読んでいただき、さらに感想まで頂いて、ありがとうございます。<BR>楽しんでいただいたようで、作者冥利につきます。<BR>本編の方は次で最終回です。始めた以上はきっちりと終わらせたいですね。<BR>でも番外編の方はネタがあれば続きますので、こちらもご期待ください。<BR><BR>＞低い視線位置の果穂ちゃんに“見えちゃう”のでは（苦笑）<BR>　案外見えないんじゃないかとも思いますが、どうでしょう。でも女の子どうし開放的になっているから、頼香も無防備かも(^^)。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www14.big.or.jp/~yays/library/novel/200109/14221933/raika_kaho_01.html" target="_blank">果穂ちゃん大作戦を見るにはここをクリック。</a></strong>  <i>2001/12/24 23:50:45</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1009205445mmomiq&id2=997187601wuhoi&ff=on">APPEND 37</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【推薦文】どういう展開になるか！それは開けてからのお楽しみです。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６</a></strong>  <i>2001/12/25 21:06:06</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1009281966ixudl&id2=997187601wuhoi&ff=on">APPEND 38</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読んだバイ♪<BR>いつものごとく・・・というわけで、再録（笑）。<BR><BR>「果穂ちゃん大作戦」<BR>うむ。司令官作品と比べても全く違和感がないですね。すばらしいお話でした。<BR>果穂ちゃんもこれでまた少し「女の子」になれたような気がしますね。<BR>今回の恋は実らなかったという設定のようですが、このまま長距離恋愛が続くというのも面白いかも。無論、中身が大人の果穂ちゃんがイニシアティブを取って、ですけどね（笑）。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.i-chubu.ne.jp/~jersey-r/" target="_blank">誰が最初に気づくかな？＠ジャージレッド</a></strong>  <i>2001/12/26 23:14:05</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1009376045odsbj&id2=997187601wuhoi&ff=on">APPEND 39</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ｍｋ８４２６様、ご感想ありがとうございます。<BR>お互いに再録では芸がないので、ちょっとおまけを書いてみました。<BR><BR>★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆<BR><BR>【突然、果穂ちゃん美優ちゃん】<BR>　さて、果穂が美優から裏の事情を聞き出すために、果穂と丸一日デートするということでどうでしょうと話を持ちかけたことを、皆さんは覚えていらっしゃるだろうか？<BR>　というわけで、今日は果穂と美優がデートしていたりするのだ……。<BR><BR>「お待たせ！　待った？　果穂ちゃん？」<BR>　待ち合わせの時間ぎりぎりに走ってやってきた美優は、ハアハアと息を切らしながら果穂に問いかけた。もう秋も深まりやや肌寒いのに、うっすらと汗をかいている。ずいぶんと長い間走ってきたらしい。<BR>「いいえ、私も今来たばかりですよ」<BR>　定番なセリフを言う果穂だったが、果穂の性格からして、おそらくかなり早めに来ていたことは想像に難くない。<BR>「ごめんね。果穂ちゃんとデートが出来るかと思ったら、昨日は興奮して眠れなくなっちゃって、寝坊しちゃったんだ」<BR>　てへへ、と舌を出しながら、こつんと、自分の頭を叩く美優。その愛らしい姿を見ていると、何もかも許せてしまう気持ちになってしまった果穂だった。<BR>「うふふ、私も美優さんとデートが出来て嬉しいですよ。それで、今日はどちらに行きましょうか？　美優さんは何かご希望はありますか？」<BR>　果穂はそう言いながら、さりげなく美優の手を握った。一方、手を握られた美優も悪い気はしない、……というか、果穂が手を握ってこなければ自分から手を握る予定だったので願ったりかなったりである。しかし握ってきた果穂の手は冷え切っていた。<BR>「果穂ちゃん……。手が冷たい。やっぱりずっと早めに来てくれてたんだ。ごめんね。ボクが寝坊しちゃったから」<BR>　美優は申し訳なさそうにそう言いながら、果穂の手をそっと包み込むようにして両手で握ると、自分の口元まで持ち上げて、はあぁ～、と息を吹きかけた。<BR>「美優さん。大丈夫ですよ。私、普段からちょっと冷え性なんです」<BR>　ちょっと嬉しそうな表情を見せつつ果穂はそう言った。<BR>「駄目だよ果穂ちゃん。ほら、ほっぺただってこんなに冷たい……」<BR>　果穂の手を握っていた手を離して、その手を果穂の肩に回した美優は、自分のほっぺたを果穂のほっぺたにくっつけた。ちなみに実際にやってみれば分かると思うが、正面からこういう体勢をとると、ほとんど抱き合った状態になる……。当然にお互いのふくらみかけたムネが間に挟まれて圧迫されることになったのは言うまでもない。<BR>「うわあ、美優ちゃんの手もほっぺたも暖かいですね」<BR>　嬉しくてたまらない果穂。もしかしてずいぶんと早めに来て、身体を冷やしていたのはこれが目的だったのだろうか？<BR>「果穂ちゃんの身体が冷え過ぎてるんだよ。早くどこか暖かいところに行こうよ」<BR>　果穂の心配をする美優だったが、その割には抱き合ってほっぺたをすりあわせる体勢を崩そうとしない。<BR>「美優さんが暖めてくれてるから大丈夫ですよ」<BR>　これまた美優から離れようとしない果穂。こうしてふたりはお互いに正面から抱き合ったまま、駅前の通りで“いちゃいちゃ”し続けた。<BR><BR>ガヤガヤ……。<BR><BR>　しかし、さすがに往来の通行人達が、果穂と美優のペアを奇妙な目で見始め出した。それに気づいたのは美優のほうが早かったが、美優は果穂を抱きしめる手をゆるめようとしない。既に確信犯である。そうこうするうち、ようやく果穂も現在の状況の異常さに気がついたのだが、こちらもこちらでやめる気はない。<BR>「美優さん、そう言えば寝坊したとおっしゃってましたが、朝ご飯はちゃんと召し上がられたのですか？」<BR>　抱き合ったまま、美優の耳元で囁くように喋る果穂。一方の美優は耳元から脇腹にかけて、ゾクゾクっとする感覚を覚えながら、これまた果穂の耳元に向けて囁いた。<BR>「実は食べてないの。オレンジジュースを飲んで来るのが精いっぱいだったよ」<BR>　朝食も食べていないのに、元気に走ってこれる美優は、やはり相当体力があるらしい。<BR>「それはいけませんね……、デートの前に、まずはどこかで軽く食事でもしませんか？　もちろんおごりますよ」<BR>　さらに果穂も囁き返す。どうやら病みつきになってしまったらしい。大丈夫か？<BR>「賛成……。喫茶店でお茶を飲みながらサンドイッチってところでいいかな？」<BR>　ゾクゾク感が、やがて快感に変わってしまっていた美優も、果穂の耳元に囁き続けた……。<BR>「お茶はいいですね。暖かいミルクティーが飲みたくなってきました」<BR>　そこまで言うと、名残惜しそうに身体を引き離した果穂。少し潤んだ瞳で美優を見つめつつ、はにかんだような表情を浮かべる。<BR>「じゃあ……、行こうか。果穂ちゃん」<BR>「ええ……」<BR>　手をつなぎながら歩き出す果穂と美優。<BR>　ちなみにこの後ふたりが、“どこまでいったのか”ということについては、皆様のご想像にお任せいたします。<BR><BR>★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆<BR><BR>　ああ、変な話をかいちゃったよ。かわねぎ様、ごめんなさい。ちなみに続きはないです。(^^;)
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>もぐたん</strong>  <i>2001/12/27 18:35:36</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1009445736oelevrv&id2=997187601wuhoi&ff=on">APPEND 40</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　ううっ。もう今から、らいか大作戦番外編7のアレがどうなるか気になる（ｗ）<BR>　ちなみに私は長距離恋愛続いてほしい派だったりして。（笑）<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６</a></strong>  <i>2002/01/01 20:02:13</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1009882933sjnbsb&id2=997187601wuhoi&ff=on">APPEND 41</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読んだバイ♪<BR>もう、ジャージさんったら♪<BR>・・・なんてことは間違っても言うべきじゃないな（自爆）。<BR><BR>↑は。<BR>端から見てるとれずれずな女の子２人。でも・・・（笑）。<BR>街中でやるもんじゃないよ、お二人さん。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www14.big.or.jp/~yays/cgi-bin/noteky/noteky.cgi?c=noteread&f=0&id=1009883150kbxry&ff=on" target="_blank">第５掲示板へはここをクリック</a></strong>  <i>2002/01/01 20:07:45</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=1009883265gwpqpu&id2=997187601wuhoi&ff=on">APPEND 42</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ここの掲示板がまもなくいっぱいになりますので、感想は第５掲示板へお願いいたします。<BR><BR>業務連絡：感想フォームからのリンク変更をお願いいたします。<BR>（世話焼き読者）
</td></tr>
</table></a><br>
<BR>
<p>
<form action="http://www2.tomato.ne.jp/~ezpe/cgi-bin/noteky/noteky.cgi" method="post" >
<b>メッセージ：</b><br>
<textarea name="text" cols="60" rows="6" wrap="virtual"></textarea><br>
<input type="hidden" name="c" value="appendnoteenter">
<input type="hidden" name="f" value="11">
<input type="hidden" name="id" value="997187601wuhoi">
<P></P>
<b>お名前：</b><br>
<input type="text" name="name" size="40" maxlength="40" value=""><br>
<P>
<b>メールアドレス：</b><br>
<input type="text" name="url" value="mailto:"><br>
<font size=-1>※ mailto:をhttp://に直せばURLを入力できます。</font>
<P>
<input type="submit" value="書き込み"><br>
<font size=-1>
※書き込み後は、ブラウザの「戻る」ボタンで戻って下さい。<br>
</font>
</form>
<hr><BR>
[<a href="noteky.cgi?c=noteidx&f=11&ff=on">オンライン作品#2</a>]<br>

</p>
</body>
</html>
