
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=x-sjis">
<title>オンライン作品#2/私のオススメ</title>
</head>
<body  bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#0055FF">
<div align="right">

[<a href="noteky.cgi?c=noteread&f=11&id=958397897jahosx&ff=p&ca=r">最新の情報に更新</a>] 

<br></div>
<font size="+2" color="#0000FF">TSストーリーランド</font><br>
<hr>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>管理人</strong>  <i>2000/05/15 22:38:16</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=958397897jahosx&id2=958397897jahosx&ff=p">BASE NOTE</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
NOW PRINTING!
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www14.big.or.jp/~yays/library/novel/kakusan/tss.html" target="_blank">作品を見るにはここをクリック</a></strong>  <i>2000/05/16 00:12:11</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=958403531kpgbasc&id2=958397897jahosx&ff=p">APPEND 1</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【推薦文】 第２掲示板にて角さんが不定期連載中の幻の作品、原田氏の手によってついにHTML化!!　優介と知花の入れ替わり、柳士郎と鈴の出現、キャラクターが交錯し、謎をはらんでストーリーは展開していきます。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>角さん</strong>  <i>2000/06/18 23:21:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=961338070ucvmtl&id2=958397897jahosx&ff=p">APPEND 2</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【推薦文】 第２掲示板にて角さんが不定期連載中の幻の作品、原田氏の手によってついにHTML化!!　優介と知花の入れ替わり、柳士郎と鈴の出現、キャラクターが交錯し、謎をはらんでストーリーは展開していきます。  <BR><BR>　＜ＴＳストーリーランド＞<BR><BR>意識が朦朧とする中、俺は胸に痛烈な痛みを感じる。<BR>　そうだ、俺はもうすぐ死ぬんだ・・・・・<BR>地面に這いつくばり抱き合うように倒れているあいつの顔、それは目に一杯の涙を浮かべ俺を見ている。<BR>　体中の血が胸に集中し、心臓は不規則な鼓動をたてる。暑く寒い、それは低温火傷したように胸の芯がジンジンと痛み、そして両手両足の末端の部分は凍えるように冷たかった。<BR>　体中の血の気が引いていくのが解る。それと共に俺の思考が鈍っていく。もう何も考えられない・・・・・・<BR>今日の事、昨日の事、今までの事、それらが全て現実でなかったように頭の中から消えていく。<BR>曇る瞳の中で、鏡を見るように俺の顔が見える。その俺の顔は目に涙を溜め、唇を震わせながら何かを言っている。しかし、俺の聴覚、いや五感のほとんどはなくなり何を言っているのか聞き取れない。<BR>　俺と抱き合っている俺は震える手で俺の頬を撫でる。その手にはべっとりと血が付いていて、俺の頬にその熱くねっとりとした感触を残す。それと同時にその俺は、力無く手を地面に投げ出しゆっくりと目を閉じていく。<BR>　何とも言えない感情が俺の中にわき上がり、俺の目からボロボロと涙がこぼれ落ちる。<BR>死ぬな、死ぬな、何で、どうしてこうなったんだ・・・・<BR>ただ、俺達は普通に生きていたいだけなんだ・・・・<BR>ただ、俺達は一緒にいたいだけなんだ・・・・・<BR>そんな簡単な事にやっと気づく事ができたのに・・・・・<BR>今はもう遅い・・・・<BR>意識が遠のく・・・・<BR>死にたくない・・・・・<BR>死にたくない・・・・・<BR>もう、お終いなのか・・・・・・・・<BR>最後に・・・・<BR>最後に・・・・・<BR>もう一度、あいつの笑顔が見たかった・・・・・・・・<BR><BR>　第零話　　＜序の章：交心＞<BR><BR>　何か夢のようなものを見ていた気がする。真っ白、いや真っ黒、どちらでもない、ただ色の無い世界にいる夢だ・・・・<BR>　そこは、何も見えない、何も聞こえない、何も臭わない、そして何も感じない、不思議な世界だったような気がする。そこから、水面に浮かび上がるような浮遊感を覚え目を覚ます。頭はまだはっきりとせず、まぶたも重く開くことができない。ただ、感じるのは布団の中の暖かい感覚だけだ。その暖かさが再び俺を夢の世界に誘おうとしている。<BR>『もう一度、寝よう・・・・』<BR>そう思い、うつ伏せになり布団を更に深くかぶる。しばらくうつらうつらしていたが、なんだか寝苦しい。っというか、息苦しい。なんだか両肺が押さえつけられている様でどうも落ち着かない。仕方がないので、眠気で重くなっている体を横向きにして寝返りをうってみる。<BR>その時、俺が今まで味わった事の無い感覚が俺を襲う。不思議に思い、もう一度寝返りをうってみる。またしても、その奇妙な感覚が俺を襲う・・・<BR>　何か、胸の辺りに大きな二つの”コブ”の様なものがあり、そのコブが寝返りをうつたびに揺れるのだ。そして横になっているとそのコブは重力に引かれその重みを下に移す。そのコブは水風船のように重く柔らかい、今も俺の腕の付け根にその重みと柔らかさを伝えている。そしてその間に気づいたのだが、普通ならぴったり合うはずのない太ももが今はぴったりと合わさっている・・・・<BR>眠気の襲うぼんやりとした頭がだんだんと覚醒し、体の感覚もよみがえってくる。<BR>恐る恐る胸にある二つのコブに手を沿わしてみる。”ムニュリ”とした感覚が掌に伝わると同時にその触ったコブにも指で圧迫する感覚が伝わる。明らかにそれは俺の体の一部であり、それは今まで俺の体にはなかったものだ・・・・<BR>　俺はまだ覚めきってない体を起こし自分の体を確かめる・・・<BR>飛び起きて目に入るのは見知らぬ部屋。まだ明け切ってない朝日がピンク色のカーテンを透かし部屋を薄ピンク色に染め上げている。<BR>見知らぬ机、見知らぬ雑誌、見知らぬぬいぐるみ、どれも見知らぬものばかりだ。そして俺は、ピンクの花柄の上掛け布団をゆっくりはぎ取ると自分の体を確かめるために見下ろす。<BR>　その俺の目に飛び込んできたのは、着た覚えのない見知らぬピンク色のパジャマ・・・・<BR>そしてその俺の胸は、まるで何か詰め物をされたように丸く膨らみ、俺が息をするたびにそれは上下に揺れている。<BR>”なんだ？”　目に映るそこにあって、あるはずでないもの・・・<BR>”何でこんなものがあるんだ？”　現実に存在するべきものでないもの・・・・<BR>それを、腫れ物を触るように恐る恐るもう一度触ってみる。やっぱりそれは俺の体から盛り上がっている。指先に触れる敏感な突起、それが更にこの絶望的な状況を再び現実のものにする。<BR>”何で、どうして・・・・”　そんな事だけが頭の中でグルグルと回る・・・・<BR>　うなだれながら、部屋の隅に置いてある姿見に目を移す。そこに映る少女の姿・・・・・<BR>ピンクのゆったりとしたパジャマに身を包んでいるにもかかわらず、胸は自分が女だと言う事を主張するように、そのパジャマをツンと押し上げている。その非現実的な現実をまの当たりにし、呆然としながら視線をゆっくり上げていく。<BR>そこに映った自分の顔は寝起きでボサボサの寝癖をつくった少女の顔・・・・<BR>そしてその顔は、混乱した頭に更に衝撃を送る。<BR>それは、自分の良く知った顔・・・・・<BR>”知花・・・・・”<BR>何で、俺が知花に・・・・・・<BR>鏡を見ながら顔を触ってみる。すると、その鏡に映る知花も俺と同じ行動をとる。鏡に映った知花の顔は、不安に満ちた表情で俺を見つめている・・・・<BR>　あいつとは、しばらく口もきいてなかった。最近、あいつとこれといった接点の無いのに、何で俺はあいつになってしまったのだ・・・・・<BR>　原因が分からない・・・・・<BR>ただの幼なじみ・・・・・<BR>それだけだ・・・・・<BR>それなのに俺は知花になってしまった・・・・・<BR>何で、どうして、もう、何も考えられない・・・・・<BR>こんな非現実的な事があっていいはずがない。<BR>夢なら早く覚めて欲しい。しかし、この夢は絶対覚める事の無い現実なのだ・・・・<BR>　俺は、この先どうすればいいのか解らず、ベットに頭を抱えながら座り込む・・・・・<BR>女の細く柔らかいサラサラとした髪の毛が指の間に滑り込み、肌をくすぐる。そして、息をするたびにその柔らかい胸は上下に揺れ、肩や背中の肉を引っ張りながらその重みを伝えてくる。今までぴったりと閉じる事の無かった両足は、足の付け根からぴったりと閉じる事ができた。<BR>「ああ、俺は何で、知花になったんだ・・・・」<BR>そう呟く声も、今まで聞き慣れた低い自分の声では無く、高いソプラノがかった女の知花の声だった・・・・<BR>　そのまましばらくうなだれていると、日がだんだんと昇り始め薄暗かった部屋も明るくなっていく。知花の部屋は、ピンク色のカーテンを透して更にピンク色に染まっていく。<BR>　そこは、今まで知花が生活をした形跡の残る部屋だった・・・・<BR>学習机の上に広がる教科書やノート、カワイイ女の子が好みそうなステーショナリーグッツ・・・・・・・<BR>ベットの周りを囲むようにおかれたぬいぐるみ・・・・<BR>床に重ねられるように置かれた、ファッション雑誌や少女漫画・・・・<BR>部屋の中央に置いてある小さなテーブルには、カワイイ髪飾りや、ヘヤースプレー、櫛、ドライヤーなどの身だしなみを整える小道具の数々・・・・<BR>壁を囲むように置かれた洋服ダンスや棚は、本やぬいぐるみが綺麗に整頓され置かれている・・・・・<BR>そして、壁に取り付けられている洋服掛けには、うちの学校の制服、もちろん女物の制服が掛けられている・・・・<BR>知花の姿、知花の部屋、知花の生活・・・・・<BR>突然そこに放り込まれた俺はどうすればいいんだ・・・・・<BR>その時、部屋のテーブルの上に置いてある電話の子機が鳴り出す。<BR>こんな朝早くから一体誰なんだ・・・・・<BR>　そこで始めて気づく知花の存在・・・・<BR>今まで自分の置かれた状況で手一杯で、この体の本当の持ち主の知花の事まで考える事ができなかった。<BR>もし俺の考えが正しかったらこの電話の主は・・・・・<BR>『もしもし・・・・・』<BR>電話に出た男の声は、相手を探るようにおどおどした声で俺に話しかけてくる。<BR>その声は、聞き覚えのある男の声・・・・<BR>そう、俺の声だ・・・・・<BR>「もしもし、もしかしてお前、知花か？」<BR>『えっ、そう言うあなたは・・・・』<BR>『もしかして、優君・・・・・・』<BR>案の定、帰ってくる言葉は俺の予想したものだった・・・・<BR>陳腐なセリフだが、俺達はこの日、朝目が覚めると心と体が入れ替わっていた・・・・<BR>この不思議で、非現実的な現状に戸惑う俺達・・・・・<BR>しかし、これがただのきっかけに過ぎない事を俺はまだ知る由もなかった・・・・<BR><BR>（つづく）　　　　原案設定：北房真庭　作：角さん<BR><BR><BR>この書き込みを見つけた人は偉いです！！<BR>ちなみに、これを考えたのは真庭ですよ！（意地悪ですね）<BR>　今回は、零話と言う事でここに書き込みをさせてもらっています。<BR>っと言うわけで、お約束とも言える入れ替わった直前のお話を書いてみました。<BR>　しかし、何で入れ替わったかはこのお話の核となる事なので、まだないしょ！<BR>では、また、本編で！！
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ＢＡＦ</strong>  <i>2000/06/19 03:16:58</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=961352218hdtwbj&id2=958397897jahosx&ff=p">APPEND 3</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
見つけました。偉いですか？<BR>いやーしかし、全く別のところにいて入れ替わるというのは、こういう幼な馴染みものでは珍しいですよね。ここあたりが、謎を解く鍵なのかな？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>角さん</strong>  <i>2000/06/19 22:37:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=961421821upbul&id2=958397897jahosx&ff=p">APPEND 4</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
偉いです！！<BR>良く、トラップを見破って読めましたね！<BR>って、すぐ見る方法はありますけどね！<BR>一週間ぐらい反応無かったら、告知しようと思ってました。<BR>意味は、解りますよね！<BR><BR>それから、今まで書いたお話の中に少しだけヒントがありますんで、<BR>色々予想してやって下さい！<BR>読んでなかったら、暇つぶしに読んでやって下さい・・・<BR>わざわざ、〇〇から、柳士郎を呼んだ甲斐がないですから・・・・・
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www4.plala.or.jp/parallel/" target="_blank">原田聖也</a></strong>  <i>2000/06/21 18:34:58</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=961580098qohwrf&id2=958397897jahosx&ff=p">APPEND 5</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ようやく見つけました～。(^^)<BR>第零話は、ここにあったのですか。盲点でした。<BR><BR>これで、今まで謎だった二人が入れ替わる場面が公開されましたね。<BR>この物語は伏線が多いので、それらがどのように繋がって行くかも、みどころの一つですね！<BR>それにしても優くんと千花ちゃんは、本当にどうなってしまうのでしょう？
</td></tr>
</table></a><br>
<BR>
<p>
<form action="http://www2.tomato.ne.jp/~ezpe/cgi-bin/noteky/noteky.cgi" method="post" >
<b>メッセージ：</b><br>
<textarea name="text" cols="60" rows="6" wrap="virtual"></textarea><br>
<input type="hidden" name="c" value="appendnoteenter">
<input type="hidden" name="f" value="11">
<input type="hidden" name="id" value="958397897jahosx">
<P></P>
<b>お名前：</b><br>
<input type="text" name="name" size="40" maxlength="40" value=""><br>
<P>
<b>メールアドレス：</b><br>
<input type="text" name="url" value="mailto:"><br>
<font size=-1>※ mailto:をhttp://に直せばURLを入力できます。</font>
<P>
<input type="submit" value="書き込み"><br>
<font size=-1>
※書き込み後は、ブラウザの「戻る」ボタンで戻って下さい。<br>
</font>
</form>
<hr><BR>

</p>
</body>
</html>
