
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=x-sjis">
<title>雑談ボード/私のオススメ</title>
</head>
<body  bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#0055FF">
<div align="right">
[<a href="noteky.cgi?c=notebase&f=9&ff=on">新しく話題をつくる</a>] 

[<a href="noteky.cgi?c=noteread&f=9&id=1001840049pntgog&ff=on&ca=r">最新の情報に更新</a>] 
[<a href="noteky.cgi?c=noteidx&f=9&ff=on">雑談ボード</a>]<br>

<br></div>
<font size="+2" color="#0000FF">ＴＳ大辞典を作ろう！</font><br>
<hr>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:nasuka@df.mbn.or.jp" target="_blank">ＭＯＮＤＯ</a></strong>  <i>2001/09/30 17:54:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=9&id=1001840049pntgog&id2=1001840049pntgog&ff=on">BASE NOTE</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　お待たせいたしました（……待っててくれてたのだろうか？）。<BR>　というわけで京都ＯＦＦ会の場で提案された『ＴＳ大辞典』、みんなで作ってみませんか？<BR><BR>　ＴＳ大辞典『転辞苑（仮）』<BR><BR>　基本的には、下記の言葉（用語）やお約束の台詞の「意味」や「解説」、「蘊蓄（うんちく）」などを募集して、ひとつにまとめるという形で編纂していきます。下記にない言葉や台詞を思いつかれましたら、ぜひこの掲示板に、『追加のキーワード』と銘打って書き込んでください。<BR><BR>【あ行】「ああ……っ」／アイテム／アイドル／悪魔／悪友／「あたし」／アレ（ナニ）／移植／遺伝子／従姉妹／入れ替わり（精神交換、人格転移、衝突）／ウィルス／ウェイトレス／生まれかわり（転生）／運命／絵師／エッチ／お菓子（ケーキ、甘党）／幼なじみ／お約束／オレっ娘／女→男／女顔／女言葉／女友達／女（の子）同士／女湯／<BR><BR>【か行】階段（－落ち）／該当作（品）／鏡／可逆／学校／ガニ股／髪／髪飾り／髪型／カメラ／身体（肉体）／加齢／「かわいいっ」／感覚／キス（ファーストキス）／着せ替え（ファッションショー）／強制／兄弟／巨乳／クローゼット／クローン／更衣室／声（－が変わる）（声帯）／コスメ／コスプレ／戸籍／コメディ／「これがボク（オレ）……？」／<BR><BR>【さ行】災難／作者／しぐさ／ジェンダー／試着室／「実は……」／嫉妬／脂肪／姉妹／写真／主人公／少女趣味／初経（生理）／女（子）生徒／女性（少女）化／女装／ショーツ／ショッピング／神社／親友／スカート／姿見／スクール水着／「すーすーする……」／スポーツ／スリーサイズ／性格／性器／制服／セーラー服／赤飯／セクハラ／染色体／洗脳（催眠術）／存在の改変／<BR><BR>【た行】体型／体質／体操服／ダーク／だぶだぶ／魂／父親／超科学／ＴＳ／天使／転校生（転入生）／トイレ／<BR><BR>【な行】「……ないっ！」／ナイティ（パジャマ）／なで肩／名前／なりきり／「なんでボク（オレ）が……」／入浴（シャワー）／人魚／ヌード／ネコ耳（ケモノ娘）／年齢退行（若返り）／脳天気／脳天気な両親（家族）／呪い／<BR><BR>【は行】「……はっ！？」／パーティ（お茶会）／バイオテクノロジー／ハイヒール（パンプス）／鼻血／母親／バニーガール（ウサ耳）／美少女／ビデオ／秘密（ないしょ）／悲鳴／憑依／不条理／ブティック／ふともも／ブラジャー／フリル（ピンクハウス）／文化祭（学園祭）／ぺったんこ座り／変身／ボーイッシュ／ボクっ娘／ポニーテール／ホルモン／<BR><BR>【ま行】魔女っ娘（魔法少女）／マッドサイエンティスト／魔法／丸み（－を帯びる）／巫女さん／ミスコン／水着（ビキニ）／ミニスカ／娘／胸元（－の膨らみ）／メイドさん／眼鏡っ娘／萌え／模様替え／<BR><BR>【や行】薬品（薬）／浴衣／夢／幼女／洋服／横座り／<BR><BR>【ら行】落雷／ランジェリー／リボン／リリカル（ハートフル）／レオタード／レッスン（特訓、調教）／<BR><BR>【わ行】和服／ワンピース／「……ん？」／<BR><BR>　意味や解説の募集は『１００万Ｈｉｔ記念作品』の第十四話がアップロードされた時点で開始します。<BR>　ネタのある方なら、どなたでもふるってご参加してください。今回のこの企画はひとりでも多くの方にかかわっていただきたいと思います。<BR>　編纂はわたし（ＭＯＮＤＯ）の元でおこないますので、わたしのアドレスへ『ＴＳ大辞典』と題名をつけて直接メールをください。折り返し、途中経過のＨＴＭＬを送ります。<BR>　大真面目な（辞書的な）ものでも、『悪魔の辞典』のような皮肉に満ちたものでも、某誌の『シュミ特』のようなユーモア（ツッコミ）にあふれたものでもＯＫです。また、その用語や台詞を使った文例（作品からの引用だと著作権がからむので、オリジナルの文のほうがいい）なども載せていき、これからの創作の手助けになるようなものができればと思います。<BR>　ひとつの用語に複数の見解を載せていくのも構わないと思っています。ですから、中身がかぶっちゃうことなんか気にしないでどしどし送ってください。<BR>　あと、辞典のタイトルも募集します。いいのがありましたらメールｏｒこの掲示板で。<BR><BR>　なお、作品そのものに関する解説は、今回は見送りたいと思います。<BR>　有名な商業作品（例・映画『転校生』）やシェアワールド作品はともかく、『文庫』の各作品を取り上げていくと、膨大な量になることでしょう。また特定の作品に解説が集中したり、逆に全く取り上げられない作品が出てしまうことも懸念されます。<BR>　同様の理由で、キャラクターの解説も今回は見送りたいと思います（……いつかやってみたいですけど、ね）。<BR>　ただ、用語（台詞）の解説に加えて「この作品をみればよく分かる」という意味で『参考作品』を提示しておくのはよいかと思います。また、作品中に出てくるＴＳ化のアイテム（例・『華代ちゃんの名刺』）などは、『アイテム』『超科学』『魔法』『薬品』等の項で一括して取り上げようと思います。<BR>（これらはわたし、ＭＯＮＤＯの意見であり、他の提案があればこの掲示板に書き込んでください）<BR><BR>　それでは、よろしくお願いします。ひとりでも多くの方の参加をお待ちしております。
</td></tr>
</table></a><br>
<BR>
<p>
<form action="http://www2.tomato.ne.jp/~ezpe/cgi-bin/noteky/noteky.cgi" method="post" >
<b>メッセージ：</b><br>
<textarea name="text" cols="60" rows="6" wrap="virtual"></textarea><br>
<input type="hidden" name="c" value="appendnoteenter">
<input type="hidden" name="f" value="9">
<input type="hidden" name="id" value="1001840049pntgog">
<P></P>
<b>お名前：</b><br>
<input type="text" name="name" size="40" maxlength="40" value=""><br>
<P>
<b>メールアドレス：</b><br>
<input type="text" name="url" value="mailto:"><br>
<font size=-1>※ mailto:をhttp://に直せばURLを入力できます。</font>
<P>
<input type="submit" value="書き込み"><br>
<font size=-1>
※書き込み後は、ブラウザの「戻る」ボタンで戻って下さい。<br>
</font>
</form>
<hr><BR>
[<a href="noteky.cgi?c=noteidx&f=9&ff=on">雑談ボード</a>]<br>

</p>
</body>
</html>
