
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=x-sjis">
<title>オンライン作品#2/私のオススメ</title>
</head>
<body  bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#0055FF">
<div align="right">
[<a href="noteky.cgi?c=notebase&f=11&ff=on">新しく話題をつくる</a>] 

[<a href="noteky.cgi?c=noteread&f=11&id=977604644ahsdli&ff=on&ca=r">最新の情報に更新</a>] 
[<a href="noteky.cgi?c=noteidx&f=11&ff=on">オンライン作品#2</a>]<br>

<br></div>
<font size="+2" color="#0000FF">妖精的日常生活　(掲示板No.3)</font><br>
<hr>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>管理委員会</strong>  <i>2000/12/24 05:50:44</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=977604644ahsdli&id2=977604644ahsdli&ff=on">BASE NOTE</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
妖精的日常生活への感想はこちらにお願いします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2000/12/24 17:54:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=977648049mghmep&id2=977604644ahsdli&ff=on">APPEND 1</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
米津様へ<BR>　ご感想ありがとうございます。なんだか第１話からずいぶんと方向性が変わって来ちゃいましたが、楽しんで頂けて嬉しいです。米津様は、第１話の掲載と、第二掲示板の処理でお世話になっています。その米津様に楽しんで頂けて感激です。（もしかして第３掲示板も米津様のお仕事ですか？　重ね重ね有り難うございます）<BR><BR>＞スプーンで武装してトマトを狙うスズメをぎゃーぎゃー追っ払ったり<BR><BR>　これは私も考えました。でも、何だかミキちゃんの役割としてはしっくりこないんですよ。理由は自分でもだいたい分かっているんですが、つまりこの状況って他の部員ばかり楽してませんか？　だって、この仕事、誰でも出来ちゃうし・・・。ミキちゃんにしか出来ないこと・・・。何か無いかな？<BR><BR>お知らせ：第３掲示板までつくって頂いたからには、例の“取材”はひとまずおいといて、早めに第６話書かなくっちゃ・・・。ということで、今日から執筆開始です。よろしく！　<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>米津</strong>  <i>2000/12/25 06:18:17</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=977692697uprjpis&id2=977604644ahsdli&ff=on">APPEND 2</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt;もしかして第３掲示板も米津様のお仕事ですか？　重ね重ね有り難うございます<BR><BR>委員会メンバーというより読者として感想カキコも楽しませてもらってますので、<BR>こうやって掲示板を追加するのも楽しいもんです。こちらこそありがとうございます。<BR><BR>＞つまりこの状況って他の部員ばかり楽してませんか？<BR>米津的には、こういう事を当たり前のように他の部員と一緒にしてたら<BR>妖精のハンディを感じさせない感じでほのぼのしてていいな～と思います。<BR><BR>それに対してミキちゃんにしかできないことを捜すなら、<BR>キーワードは狭いところ、高いところ、細かなところになるんでしょうね。<BR>受粉とか、木の上の方の果物もいだり袋掛けしたり(果物の木があるる園芸部なんてないかな)とか……。<BR><BR>＞取材<BR>成果の程はいかがでした(笑)？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2000/12/25 12:40:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=977715609blnnls&id2=977604644ahsdli&ff=on">APPEND 3</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
米津 様へ<BR>　色々なご意見有難うございます。部活動を書くのは、もう少し先になりますが、このご意見を参考に、案を練ってみます。確かに、小さな子どもが一生懸命家のお手伝いしているのを見るのは、なんか和みますからね。我が子を観察しながらポイントを探ってみます。（そうです私は二人の子持ちです）<BR>　それから、取材の件ですが、現在、現地取材は9日間に渡っていますが、そこで掴んだことは、『やっぱりもてあそばれるのを見るのはイイ』ということですかね。カナちゃんの声がかわいすぎで、モナモナの時々意味深なセリフもイイし、第６話のめどがついたら、取材再開の予定です。<BR>　なお、取材の成果は第８話にて披露する予定です。ちなみに第７話は外伝となります。それではよろしくお願いします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>まむく～と</strong>  <i>2001/01/06 07:53:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=978735189qckukno&id2=977604644ahsdli&ff=on">APPEND 4</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
妖精～と言う設定は、素晴らしいの一言につきますねφ（．．）めも<BR>しばらく、こちらのサイトの方巡回していなかったので<BR>今日初めて全話読ませていただいたのですけど<BR>も～、最高に萌え萌えでした（笑）<BR>すりすりして欲しいカモ…(^_^;<BR>これからの展開に期待してます♪
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/01/08 23:47:50</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=978965271qyvfu&id2=977604644ahsdli&ff=on">APPEND 5</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
まむく～と様へ<BR>第１話から第５話までというと、けっこう分量がありますのに、一気に読んで頂いて有り難うございました。お疲れさまです。<BR>妖精的日常生活も、徐々にその雰囲気を変えつつ、話が進行していますが、萌え萌えですりすりな展開から、今後は少しづつシリアス？になっていく予定ですから、そちらの展開もご期待下さい。<BR>なお、第６話につきましては、この書き込みと同時に、文庫運営委員会に送信しましたので、もうしばらくお待ち下さい。それでは今後ともよろしくお願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:mk8426@saturn.interq.or.jp" target="_blank">ｍｋ８４２６</a></strong>  <i>2001/01/10 00:29:41</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979054181pjiudd&id2=977604644ahsdli&ff=on">APPEND 6</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
お、それは楽しみだ。<BR>明晩には読めるかな。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www14.big.or.jp/~yays/library/novel/200010/20041039/elfin_life_6.html" target="_blank">【第６話】を読むにはここをクリック</a></strong>  <i>2001/01/10 19:35:33</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979122933jibbde&id2=977604644ahsdli&ff=on">APPEND 7</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【推薦文】前話から引っ張っていた妖精少年の意外な真実がついにあきらかに…。ミキちゃんの逃れられない妖精生活が始まる！？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:mk8426@saturn.interq.or.jp" target="_blank">ｍｋ８４２６</a></strong>  <i>2001/01/10 22:41:46</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979134106ochhqr&id2=977604644ahsdli&ff=on">APPEND 8</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
やったー、載ってるー。<BR>今回も面白かったです（こればっか）。<BR>海斗クン、実はいいヤツかも。しかし、これでミキちゃんとくっついたら完全な逆転カップルですな。<BR>次話はその海斗クンのお話だそうで、これまた楽しみですな。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>甫嶺（某所ではchika）</strong>  <i>2001/01/10 23:24:24</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979136664qvdecx&id2=977604644ahsdli&ff=on">APPEND 9</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ジャージレッドさんは基本的に善人と見た！（ビシッ！）<BR>最後のはお見合いみたいだったですね（笑<BR>後は若いもの同士でってのが脳裏を・・・
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>むにすけ</strong>  <i>2001/01/11 00:58:14</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979142294lunfu&id2=977604644ahsdli&ff=on">APPEND 10</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【第６話　ファッションショー？】 今回も、面白かったです。<BR>海斗クンが、人間だった時は、どんな娘だったのかな～～～。<BR>ミキちゃんは、どこにバイトにいくのかも楽しみです～～。<BR><BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>JUN</strong>  <i>2001/01/11 14:14:53</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979190094xggfg&id2=977604644ahsdli&ff=on">APPEND 11</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【第６話　ファッションショー？】<BR><BR>　妖精的日常生活第６話読みました。<BR>　いやあ、新キャラの海斗くん、いい感じだしていますね。最初はコウモリ型の醜い妖精に召喚されたためひねくれてしまったキャラかと思ったら、実は営業活動。救助の押売りだったりしますし。妖精フェチ(笑)のミキちゃんの家族相手に詭弁（屁理屈とも言う）を弄して無理矢理納得させてしまうあたりが上手いですね。<BR>　日本人的な感覚からいうと命の救助は美談ですが、それに報酬を絡めると途端に守銭奴になってしまいます。しかし例えば中国では、川に溺れた子供を見た見物人が、救助するならいくら払うかと平気で報酬を要求したりしますから、文化や価値観の違いというものもあるでしょう。そもそも命の報酬なんて値段はあってないようなものですから、海斗くんの要求もあながち法外というわけではないんですよね。実際無利子無担保だし。<BR>　もっとも海斗くん（汐海さん）の場合、そこまで割り切るのにかなり辛い経験を重ねてきたのではないでしょうか。女子大生という黙っていても華のような存在から、ドブネズミやゴキブリ相手の汚れ仕事をしないと暮らしていけない存在にまで身を落としてしまったので、（違法じゃなければ）どんな汚いことをしてでも生きていくというポリシーを身につけたとしてもおかしくありませんし。だから天使タイプのミキちゃんに嫉妬するのも無理ありませんな。第７話に期待します。<BR><BR>　さて勤労意欲の動機づけという作者の陰謀(笑)のために３００万もの借金を背負ってしまったミキちゃんですが、これは下手をすると妖精的学校生活をエンジョイするどころではなくなってしまうかも。まだ秋服冬服やらいろいろ物入りの上での借金ですので、放課後はバイト三昧になってしまうのは避けられませんな。少なくとも園芸部で、カラス相手にえいやあとおをやる暇はなくなってしまうかも。いや、いまのミキちゃんなら部員たちが手放さないために、平日分のバイト代のカンパぐらいはしてくれるかも。<BR>　しかし確かにバイトの動機づけにはなりますわな。海斗くんも、ミキちゃんに無理矢理借金を押しつけたからにはそれなりに責任をとってくれますよね。借金取りが負債者の借金返済のために無茶な仕事をもってくるのはストーリーの王道ですし。きちんと責任とってミキちゃんにふさわしくて割りのいいバイト先を見つけてあげてください。ミキちゃんは嫌がるかもしれませんが。(笑)<BR><BR>　さらにはミキちゃんがアイドルになる道も開かれたと見ることもできますね。理不尽な借金を背負ったヒロインが芸能人となって先輩やプロデューサーの仕打ちに耐えながらアイドルを目指すというのは王道中の王道ですし。アイドルは堕落への第一歩。名をあげるためにプロデューサーや社長に身を売ったり、あるいは大物女優が仕事の妨害をしたり。ミキちゃんの場合、人形フェチの社長のためにパテで全身の型取りをさせられたりとか、先輩妖精アイドルの坂牧深雪ちゃんの嫉妬にさらされたりとかするんだろうなあ。<BR>　そしてスキャンダル。『天使のミキちゃんは悪魔に借金で縛られていた』とか芸能誌に書かれて、大騒ぎ。何の関係もありませんと記者会見させられて、海斗くんの元にはプロダクションから手切れ金の３００万円が。海斗くんの方も自分と付き合うより芸能界で脚光を浴びていた方がミキちゃんのためだと身を引いてしまう。このままでは海斗くんと縁が切れてしまうと悟ったミキちゃんは……って勝手に妄想が暴走してるし。しかもいつの間にかミキちゃんと海斗くんが恋人同士になってるし。(^^ゞ<BR><BR><BR>　本編の設定で新たに出てきたのは、コウモリタイプの妖精は戦闘タイプであるということですね。ここで疑問なのは、各タイプ（昆虫／コウモリ／鳥）の妖精はそれぞれ独立した種であるか、ということです。<BR>　動物の場合、例えば犬にはブルドックとかシェパードとかヨークシャテリアとかいろいろ種類がありますが、それらは全て混血可能でなおかつ子孫を残すことができますので、生物学的には同一種族です。逆に馬とロバの間にはラバという子供をもうけることはできますが、その混血種は子孫を残すことができないので馬とロバは別種とみなされています。ちなみに現代人にはコーカソイド（白人）、モンゴロイド（黄色人種）、ネクロイド（黒人）などと民族差はありますが、それぞれ混血可能ですのでホモ・サピエンス・サピエンスという同一種とされています。もっとも５００万年に渡る人類史のなかでは、複数の種族の人類が共存していた時代もあるそうです。<BR><BR>　もし三種類の妖精が別種としたなら、昆虫型、コウモリ型、鳥型はそれぞれ別の社会を築き上げていたということになります。するとコウモリ型の種族は戦闘に特化していますので、他の妖精の部族に対して特に攻撃的な干渉をしていたのかもしれません。ただ現在はロボットの侵略を受けているので、種族に関係なく妖精界全体でことに当たっているのかもしれませんが。<BR><BR>　逆に同一種族内の個体差だとしたら（こちらの方が可能性が高そう）、コウモリ型の妖精は妖精社会を守るための戦闘型だったのかもしれません。人間社会で国家がなぜ軍隊を持つかと言うと、外敵と戦争になった場合民間人を巻き込まないためです。それと同じように、もし妖精社会が外敵に襲われた場合、率先して戦うのがコウモリ型の妖精ということになります。<BR>　そうなると海斗くんがミキちゃんを助けたのも、ただ単に妖精救出の報酬を頂くのが目的ではなく、他の（非戦闘タイプの）妖精が襲われていた時にはそれを救出し保護するのが種族的な本能として組み込まれていたからかもしれません。報酬云々はそれを意識の上で正当化するための後づけの理由だったのかもしれない。<BR>　そうすると妖精界での文化や労働を担うのは昆虫型と鳥型の役割ということになります。<BR>　コウモリ型の召喚妖精の割合の低さ（全体の２割）が気になります。他の妖精を守るのがコウモリ型妖精の種族的な役割なら、肉体交換の形での人間召喚もやはりまずコウモリ型から始めるべきなのですが、もしかしたらコウモリ型は、昆虫型や鳥型と比べて召喚系の魔力には長けていなかったかもしれません。だから種族の役割を超えて、昆虫型が前線に立つ覚悟で人間召喚しているのかも。<BR>　そうなると昆虫型に比べても魔力の優れていると思われる鳥型の数が少なすぎる（昆虫型７割、鳥型１割）のが気になりますが、鳥形はもしかしたら妖精界でも希少種、あるいはロイヤル種なのかもしれませんね。<BR><BR>　もっともここまでの社会を維持するのなら、前回考察した妖精は多子多産型であるという説とは矛盾するのが弱点ですね。種族内に戦闘種や労働種がいるのなら、ロイヤル種は別に多子多産でなくても文化を維持できるということになります。多子多産型の弱点は子供一人の価値がどうしても低くなるので、文化や伝統を世代を通して継承・発展させていくのが難しくなるということです。<BR>　しかし多子多産型の戦闘種や労働種にロイヤル種が守られているとすれば、ロイヤル種は少産少子型で魔法文化を子々孫々に継承・発展していくという役割を背負っていることになります。これなら多子多産と魔法文明の発達が矛盾無く説明できますし、妖精に３種族がいることの説明にもなります。<BR>　あ、そうなると例え同一社会を作っていたとしても戦闘種や労働種とロイヤル種の間に混血はできないことになる。ましてや戦闘種や労働種がそこまでロイヤル種に忠誠を尽くすからには、種族の維持にロイヤル種が欠かせないという種族的特徴が必要になりますね。例えば蟻の場合、働きアリが女王アリに忠誠を尽くすのは女王アリだけが卵を産む特権を持っているからですが、妖精の場合大島さんの例にも見ますように、昆虫型でも子供を持てますから別の理由づけが必要になりますね。例えば鳥型の種族維持魔法がないと、昆虫型やコウモリ型は魔力を維持できないとか（若干無理があるけど）。<BR>　……それとも実は昆虫型の方が（労働種を兼ねた）ロイヤル種だったりとか。昆虫型は労働と子供をたくさん産むのが役割になっているのかもしれません。その中に一定の割合で突然変異的にコウモリ型や鳥型が生まれてきて、コウモリ型が戦闘タイプ、鳥形は魔法文化の継承と発展が種族としての役割になっているかもしれません。ただそうなると、コウモリ型や鳥型にはあまり子供が生まれないことになるので、ミキちゃんや海斗くんには発情期がない、あっても妊娠率は低いことになりますな。<BR>　もっとも戦闘種の場合、発情期だからって小作りに励んでいたら他の同族を守れなくなるので、戦闘種のコウモリ型には発情期がないという可能性はあります。そうなるとますます戦闘種は突然変異種であるという説が有力になりますな。すると文化種である鳥型も突然変異種であってもおかしくない……<BR><BR><BR>　ああ、いかん、妖精の種族的特徴を考察していたら、ジャージレッドさんを無視して暴走してしまいました。私のかってな推測ですので気にしないで、これからも面白い作品を描いてください。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>０さばいばぁ</strong>  <i>2001/01/11 19:13:52</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979208032tjprwj&id2=977604644ahsdli&ff=on">APPEND 12</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
おお、とうとう第６話だ。<BR>今回もミキちゃんは苦労してますね。うう、本当に不憫な娘や。<BR>でもやはりアルバイトさせるにはちょうどよい動機かもしれませんね。<BR>アイドルも良いが個人的にはひらひらのウェイトレスかな(爆)<BR>次はどんな苦難がミキちゃんを待っているのでしょうか。<BR>ジャージレッド様、今年度もミキちゃんともどもがんばってください。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ＭＯＮＤＯ</strong>  <i>2001/01/11 20:38:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979213081hotem&id2=977604644ahsdli&ff=on">APPEND 13</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　絵師どす。<BR>　第六話、ますます盛り上がってきましたね～。<BR>　ますます目が離せませんです。<BR>　そしてこの人気作品にイラスト描くことができてよかったです。<BR>　さて、話題の海斗くんですが、わたしとしてはどっちかというと、彼の同居人の方が気になります。<BR>「こらこらっ、ちゃんと『俺』って言ってみそ」<BR>　とかなんとかルームメイトに言われ続けていたから、海斗くんはやたらとミキちゃんに女言葉を強要する……んだったりして（笑）。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/01/11 20:43:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979213389knaam&id2=977604644ahsdli&ff=on">APPEND 14</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
おおっと！　一日でこんなにも書き込みが！？　大変に嬉しいことでございます。小説書いてて良かったと思う至福の瞬間ですね。大感謝です。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>ｍｋ８４２６　様へ<BR>　連日のチェック及び、早速読んで頂き、有難うございます。<BR><BR>＞海斗クン、実はいいヤツかも。<BR>＞しかし、これでミキちゃんとくっついたら完全な逆転カップルですな。<BR><BR>はい。海斗はホントに良いヤツなんです。第７話を楽しみにしていて下さい。・・・まだラストのセリフしか決まってませんけど。(^_^;)<BR>あと、海斗とミキちゃんがくっつくには、まだまだ長い道のりが控えています。簡単にはいかないぞっと！　それでは今後ともよろしくお願い致します。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>甫嶺（某所ではchika）様へ <BR><BR>＞ジャージレッドさんは基本的に善人と見た！（ビシッ！）<BR><BR>うぅ～ん。善人ですか。作品を見ただけで分かっちゃいますか？　実は普段もそれに近いことは言われなくも無いのです。私はそれほど善人なつもりは無いんですけど、どうも世間の人とずれているみたいで、そのずれ具合が、他の人にはそう受け止められるようですね。<BR>ともかく、早速のご感想有難うございました。今後とも頑張りますので、よろしくお願いいたします。<BR>それから、某所とはどちらでしょうか？　最近、巡回するサイトが固定化されてるものですから・・・。またそのうちに教えて下さい。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>むにすけ様へ<BR><BR>いつも感想を寄せていただき感謝です。皆様に楽しんで頂けると、書いた甲斐があるというものです。創作の意欲は皆様に支えられています。<BR><BR>＞海斗クンが、人間だった時は、どんな娘だったのかな～～～。<BR><BR>この件に付いては、次回で明らかにする予定です。でもまだ考えてません。これから考えまあ～す。とりあえず今後の展開に、ご期待下さい。よろしくお願いいたします。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>JUN 様へ<BR><BR>おおっ、こんなにも大量の書き込み！　有難うございます。しかも内容が面白い！！　大変に参考になります。<BR><BR>＞（違法じゃなければ）どんな汚いことをしてでも生きていくというポリシーを身につけたとしてもおかしくありませんし。<BR><BR>ふふっ、この辺に付いては、第７話で明らかにしますが、すこし予想を外させていただくことになると思いますよ。ご期待下さい。<BR><BR>＞少なくとも園芸部で、カラス相手にえいやあとおをやる暇はなくなってしまうかも。<BR><BR>これについては、園芸部で、なおかつ金の稼げるイベントを考え中ですので、数話先の展開をお待ち下さい。早く書きたいです。でもまだ順番が・・・。<BR><BR>＞借金取りが負債者の借金返済のために無茶な仕事をもってくるのはストーリーの王道ですし。<BR><BR>おおっ、言われてみればそうですよね。是非今後の展開に活かしたいと思います。アイディアのご提供有難うございました。<BR><BR>＞さらにはミキちゃんがアイドルになる道も開かれたと見ることもできますね。<BR><BR>うぅ～ん。これについては難しいかも。だって私ってば芸能音痴だし・・・。でも、代わりに誰かがパラレルストーリーということで書いてくれたら・・・。ああっ、虫が良すぎました。ごめんなさい。<BR><BR>＞ここで疑問なのは、各タイプ（昆虫／コウモリ／鳥）の妖精はそれぞれ独立した種であるか、ということです。<BR><BR>このあたりのことで少し設定を開かしますと、妖精種族は、天然種ではなく、人為的に造られた種であるということを考えています。それから先はまだナイショ♪（考えていないとも言う・・・）<BR>実はこの点に、人間の魂が妖精世界に行くことが出来ない設定上の秘密があるんですよ。それが開かされるのは、ミキちゃんに使い魔が出来たときなんですけど・・・、遙か先の話ですね。今年中にたどり着けるか？<BR><BR>それでは今後ともよろしくお願いいたします。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>ＭＯＮＤＯ様へ<BR><BR>素敵なイラストを描いてくださいまして有難うございました。あらためて御礼申し上げます。<BR><BR>＞さて、話題の海斗くんですが、わたしとしてはどっちかというと、彼の同居人の方が気になります。<BR><BR>実は、同居人を男にするか、それとも女にするかまだ迷っているんですよ。えへへ、行き当たりばったり作家です。週末には決めようと思ってますが、どうしようかなあ～。こうやって考えているときが一番楽しいですね。<BR>それでは今後ともよろしくお願いいたします。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>最後になりましたが、文庫運営委員会のＫＯＰ様、今回の掲載ではお手数をおかけして申し訳ありませんでした。有難うございました。<BR><BR>第７話は、もうしばらく休んでから書き出したいと思います。それでは失礼します。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/01/11 20:50:28</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979213828kvtoh&id2=977604644ahsdli&ff=on">APPEND 15</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
０さばいばぁ 様へ<BR><BR>ごめんなさい、感想に対するお礼が抜けてしまいました。改めまして、有難うございます。<BR><BR>＞今回もミキちゃんは苦労してますね。うう、本当に不憫な娘や。<BR><BR>最終的には幸せにしてあげますが、それまでは波瀾万丈の展開が待ち受けています。（と、今決めました♪）<BR>やっぱり人生（？）山有り谷有りでしょう！！<BR>今年も頑張ります。よろしくお願いいたします。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ゆあさのみき</strong>  <i>2001/01/11 22:36:41</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979220201ksbxra&id2=977604644ahsdli&ff=on">APPEND 16</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
戦闘タイプ！<BR>妖精さんはかわいいものという先入観を覆すいいものです。<BR>カッコイイもの好きな私としては、コウモリの羽、長剣、一匹狼のフリーランスというあたりが気に入ってます。ミキちゃんからは守銭奴呼ばわりされていますが、それくらいしたたかであるほうが個人的にはいいと思います。<BR>ミキちゃんと海斗くんがラブラブになるには、少なくとも借金を返さないといけませんよね。海斗くんが割引してくれるとは思えないし。そうなるとしばらくこんな関係が続くんですね。<BR>次回を期待しています。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>甫嶺</strong>  <i>2001/01/11 23:16:16</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979222576wdutsv&id2=977604644ahsdli&ff=on">APPEND 17</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ある卓上遊戯のせいで妖精は攻撃に関してはめっさ強いイメージを持ってたり（ぉ<BR>アサシンやらせたらえらい事に・・・
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:kop@otayori.vip.co.jp" target="_blank">ＫＯＰ</a></strong>  <i>2001/01/12 20:18:56</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979298336bwuqk&id2=977604644ahsdli&ff=on">APPEND 18</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞今回の掲載ではお手数をおかけして申し訳ありませんでした。<BR><BR>こちらこそ、ご心配お掛けしました。&lt;(_ _)&gt;<BR>でも、じっくり読ませていただいたかも知れませんが、ミキちゃんって恥ずかしそうに女言葉使った方がヤッパリ個人的に萌え萌え！<BR>スラスラっと出てきてほしくない！（笑）<BR>＆青のエプロンドレス（ＭＯＮＤＯさん画）も萌え萌えに拍車を掛けてます。<BR><BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/01/12 22:31:49</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979306309lifdxp&id2=977604644ahsdli&ff=on">APPEND 19</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
しかし、私のような者が書いた作品に、こんなにも感想が寄せられても良いのでしょうか？　うれしさと共に戸惑いも感じる今日この頃でございます。とは言っても、本音は嬉しくて堪りません。もちろんこれからの話も面白くしなくてはとプレッシャーも感じますが、現在のところ程良い適度なプレッシャーですから、ご安心下さい。<BR>ではそろそろ第７話に取りかかりましょうかね。でもその前に・・・。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>ゆあさのみき様へ<BR><BR>ご感想有難うございます。リバイバルガール、面白く拝見させていただいております。お互い、刺激仕合いながら、面白い作品を書いていきたいですね。<BR><BR>＞ミキちゃんと海斗くんがラブラブになるには、少なくとも借金を返さないといけませんよね。<BR><BR>そうかもしれませんし、そうでないかもしれません。まだ考えてませんが、私的には、反発しつつ惹かれ合う２人・・・。という展開が好みですから・・・。どうなるんでしょうねえ。私も気になります。<BR>というわけで、今後ともよろしくお願いいたします。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR> <BR>甫嶺 様へ<BR><BR>連日の書き込み有難うございます。応援の気持ち、しっかりと受け取りました。<BR><BR>＞アサシンやらせたらえらい事に・・・ <BR><BR>確かに、寝込みを襲わせると妖精は強そうですよね。でもそれはそうなんですけど、ガードするのも簡単なんですよ。起動させたパソコンを側に置いとくだけで良いんですから。<BR>しかし、妖精の強さは、今後、といってもだいぶ先になりますが、核兵器すら凌駕する強さを発揮する予定です。というか、それぐらいにまで強くしないと、本来の妖精界の戦いにとてもじゃないですが、参戦させられないですしね。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>ＫＯＰ様へ<BR><BR>またご迷惑をかけるかも知れませんが、今後ともよろしくお願いいたします。<BR><BR>＞でも、じっくり読ませていただいたかも知れませんが、ミキちゃんって恥ずかしそうに女言葉使った方がヤッパリ個人的に萌え萌え！<BR>スラスラっと出てきてほしくない！（笑）<BR><BR>なるほど、萌のポイントは色々ですね。確かに恥ずかしそうな女言葉って良いですよね。でもだんだんとスラスラ出て来ちゃうようになるでしょうし・・・、どうしたもんでしょうか？　一応、第９話あたりから、ストーリー中の時間の進行速度が加速する予定ですので、ミキちゃんが女言葉を完全にマスターする日も近いような・・・。<BR><BR>それでは、皆様、読んで頂き有難うございました。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>まむく～と</strong>  <i>2001/01/13 11:36:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979353370xkdwxy&id2=977604644ahsdli&ff=on">APPEND 20</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【第６話　ファッションショー？】 <BR><BR>送信済みレスを頂いたのに、チェックするのが遅くなってしまいました。<BR>しかしまさか、こんな方向で攻めてくるとは(^_^;<BR>う～ん、ふりふり妖精がくるくるっと…はふん。毎回毎回ツボをついた内容ですね～（笑）<BR>今回も楽しく読ませていただきました。<BR>シリアスパートも、作品世界の奥深さを知らしめる事はあっても、萌え萌えパートを全く損なっていないように思われました。<BR><BR>＞恥ずかしそうに女言葉<BR>個人的趣味（笑）を言わせて頂ければ、私もこれはポイントですね（笑）<BR>ただ、いつまでもぎこちないと、話のテンポが悪くなってしまうかも知れませんけどね(^_^;<BR><BR>ではでは、次回以降も楽しみにしております　m(_ _)m
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/01/14 06:37:44</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979421864drqmfk&id2=977604644ahsdli&ff=on">APPEND 21</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
まむく～と様へ<BR><BR>＞しかしまさか、こんな方向で攻めてくるとは(^_^;<BR><BR>意表をつけて良かったです。お約束通りという展開も大好きなのですが、思ってもみなかった意外な展開もよろしいですから、まむく～と様にそう言って頂けて、感謝です。<BR><BR>＞いつまでもぎこちないと、話のテンポが悪くなってしまうかも知れませんけどね(^_^;<BR><BR>そうなんですね。一応、夏休み中にバイトをしまくったミキちゃんは、すっかりと女言葉が板について・・・、という展開が一番ぶなんなんでしょうね。<BR><BR>それではまた、よろしくお願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>すなさん</strong>  <i>2001/01/18 00:09:58</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979744198nqbao&id2=977604644ahsdli&ff=on">APPEND 22</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
考えられる線：<BR>ミキちゃんがバイトしてそのガードとして海斗クンが付く。<BR>この場合は、給料が一旦ミキちゃんに入り、その一部が海斗クンに支払われるという形になります。<BR>そうすれば、ミキちゃんも海斗クンも仕事にありつけることに…
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/01/18 20:46:52</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979818412soacy&id2=977604644ahsdli&ff=on">APPEND 23</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
すなさん様へ<BR><BR>　いつもご感想有難うございます。ガードという線は考えていなかったのですが、そのうちに、ミキちゃんと海斗クンは同じ職場（？）で働くようになります。もっともそういう展開になると、そろそろシリーズも終了が近くなるはずです。しかし、そこまで話が進むのは、今年中になるのか、来年になるのか？　このシリーズのラストは、妖精世界に侵略してきたロボット群を何とかして終了ですからね。現在は戦力どころか移動手段（？）すらありませんしね。予想できますか？　このシリーズはラスト近くになると戦争物になるんですよ！！　もっとも弾の一発も飛びませんがね♪　いや、飛ぶのか？　アレが・・・。<BR>　んん～、でも、それはおいといて、２人を一緒に働かせるエピソードを入れるのも面白いかもしれませんね。それも何故か肉体労働。働き疲れて一緒にお風呂に入ったりして・・・。（妄想中）・・・。（妄想中）・・・。はっ！　書いちゃおうかな・・・♪　
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>すなさん</strong>  <i>2001/01/20 04:26:24</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=979932384bbcykl&id2=977604644ahsdli&ff=on">APPEND 24</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
［６］書き忘れ<BR>ファッションショーの時のモデルのミキちゃん、<BR>かあいいいいい！<BR>一人欲しい！<BR>（でも、大食漢の妖精は遠慮したいなあ）<BR><BR>ラストについての考察：<BR>もう、玉はついていないんだから球はないだろうけど、<BR>レーザーやプラズマ砲だったらありえるかも。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/01/21 05:49:55</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=980023795ufbqt&id2=977604644ahsdli&ff=on">APPEND 25</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
すなさん様へ<BR><BR>いつもご感想を寄せてくださり、有難うございます。今回の話は、かわいいシーンが少なかったので、読者の皆様にどう受け入れてもらえるか、少し不安でしたので、嬉しいです。<BR><BR>＞（でも、大食漢の妖精は遠慮したいなあ）<BR><BR>正確に言うと、ミキちゃんは大食漢ではなく、食事の量をセーブし難いというだけなんですよ。あまりの食事のおいしさに、ついつい手が出る口が出る、というだけで、お腹が空いて空いてひもじくて、だからたくさん食べてしまうというのではなく、あまりのおいしさに、お腹はいっぱい満腹状態なんだけど、ついもう一口、二口、三口と食べてしまうのです。結果的には、ほとんど一緒なんですけどね。<BR><BR>＞レーザーやプラズマ砲だったらありえるかも。<BR><BR>このへんについてはナイショです。ちゃんと考えていますけど、本編で皆様を驚かせたいので、ナイショです。<BR><BR>現在、第７話を書いていますが、思ったよりも苦戦中です。出張も重なっているし・・・。なんとか２月の頭までには書き上げたいですが、よろしくお願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>南文堂</strong>  <i>2001/01/23 00:36:38</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=980177798rjkcksp&id2=977604644ahsdli&ff=on">APPEND 26</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　面白くて一気に６話まで拝読させていただきました。キャラクターが生き生きしていて、テンポある話の展開がすごくいいですね。これからも期待しています。<BR><BR>　海斗君は根っからの守銭奴と言うわけでなさそうですね。もしかして、海斗君に守銭道を教えたのは同居人だったりして。「銭の華は白くて綺麗やけど、匂いは汗の匂い、根っこは血の色してしてるんや」とか言って。同居人も登場するのか、第７話が楽しみです。<BR><BR>　何はともあれ、借金妖精となったミキちゃんはこれから五年は月５万のローンを背負って生きていくのですね。妖精狂いの季節は働けないから月６万は稼がないと辛いですし、受験生になった時などを考慮するとそれ以上稼がねばきついでしょうね。妖精って注文を取る以外は配膳、片付け、レジ打ち、清掃、ゴミ出し、帳簿付け（コンピューター操作）はできないから、バイト代もよくて人並み、低い可能性も高いでしょうね。ポスター撮影、モデルなど臨時単発高収入バイトをしないと苦しいかな？海斗君がそれの営業したりして、結構、顔広そうだし。もちろん、紹介料はちゃんと両方から取って（笑）<BR><BR>　バイトいえば海斗君の害獣駆除の仕事は大変そうですね。妖精にすれば、たかがネズミといえどもイノシシ並、ドブネズミならまさに熊並の動物を相手にするのですからね。それも一人で複数を。それよりももっと怖いのはコンピューターでしょうね。仕事前にはコンピューターを起動しないことをクライアントに念入りに注意しないと駆除の間は床下、壁の中を動き回っているから、知らない間に影響範囲に入って、いきなり行動不能となったら、あっという間にねずみの餌食ですものね。しかし、そうなるとネズミの害に一番困っている年中無休２４時間ＬＡＮ等している会社の仕事はできない上にその周辺でも仕事はできませんね。そういう点が能動的迅速確実な妖精による害獣駆除が組織的に商売できず、一人フリーで危険な仕事をしなくてはならないのでしょうね。<BR>　作中に出てきた海斗君の持っていた長剣はどのような代物でどれくらい威力があるのかを計算してみましたが、計算していて作品に制限を加えそうなので止めました。やっぱり魔法的存在を物理的法則で縛ってはいけませんね。妖精にとって、ファンタジーにでてくるような身の丈ほどある剣も結構らくらく振り回せると言うところまでは良かったんですが・・・<BR>　それでは、続きを楽しみにしておりますので頑張ってください。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/01/24 00:22:57</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=980263377kmgkd&id2=977604644ahsdli&ff=on">APPEND 27</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
南文堂 様へ<BR><BR>一気に読んで頂いたとのこと。まことに有難うございます。是非、今後ともよろしくお願いいたします。<BR><BR>＞海斗君は根っからの守銭奴と言うわけでなさそうですね。<BR>＞もしかして、海斗君に守銭道を教えたのは同居人だったりして。<BR><BR>　現在、第７話を、四分の一程度書き終えていますが、おそらくご想像とはずいぶん違うと思います。彼はお金そのものが好きというよりも、必要だからお金が欲しいという感じで、お金そのものにはむしろ執着が無いというところでしょうか？<BR><BR>＞海斗君の持っていた長剣はどのような代物でどれくらい威力があるのかを計算してみましたが、<BR>＞計算していて作品に制限を加えそうなので止めました。<BR>＞やっぱり魔法的存在を物理的法則で縛ってはいけませんね。<BR><BR>　好意的なご解釈、有難うございます。そうですね。やはりここは魔法のせいという事にしたいと思っています。話がもっと進んで、魔法とはなんぞやという展開になってきたときに、もっと納得のいく説明をする予定ですので、もうしばらくお待ち下さい。<BR>　それでは、今後とも炉敷くお願い致します。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ＭＯＮＤＯ</strong>  <i>2001/02/01 20:46:12</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=981027973ywuxk&id2=977604644ahsdli&ff=on">APPEND 28</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　ふと思いついたのですが、「借金の一括精算を目論んだミキちゃんが、『クイズ・ミ〇オネア』に出場する」というのはどうでしょう。<BR>　でたらめに押した早押し問題に正解し、センターに進めたのはいいが、ピンマイクの重さに耐えられず墜落したり……<BR>　み〇さん相手に女の子らしく応対している腹の内で、「こらあ司会者っ、わざと勿体つけるんじゃねええっ！」とか悪態ついていたり……<BR>（妖精だから、思わず口に出してしまうかも……笑）<BR>　もちろん「一番あてにならないライフライン」テレフォンの向こうには長谷川ファミリーが。<BR>　そして応援席に、何故か海斗君が（笑）。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/02/03 10:08:14</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=981162494fpnkncc&id2=977604644ahsdli&ff=on">APPEND 29</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ＭＯＮＤＯ様へ<BR>　なるほど・・・。実は私、借金の一括返済というアイディア自体を思いつきませんでした。私にとって、借金とはコツコツと少しづつ返すモノなんですねえ・・・。<BR>　ちなみに今後の展開として私が思い描いているのは、現在の所は日常をこれでもかと描いていますが、徐々に世界がエスカレートして、最後には宇宙にまで舞台が移る・・・。トップを○らえ！　的な展開ってイイですね。さすがに銀河を壊したりはしませんが、太陽系内の惑星配置ぐらいは変えてもイイかな・・・、と考えたりしています。<BR>　ところで、海斗クンのお金にこだわる秘密を第７話で書こうとしているのですが、なかなか苦戦中です。マシントラブルも続いているし。幸いにもデータは壊れていないので安心ですが。<BR>　それにつけても、理系でなおかつ文章が書ける人。そしていくつも短編を連発出来る人ってすごいですね。私が長編を書いている理由は、基本設定をいくつも考えることが出来ないからなんですよ。<BR>　ＭＯＮＤＯ様は、その点、色々なアイディアが次々と出てきていらっしゃるようで、尊敬します。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>すなさん</strong>  <i>2001/02/10 00:01:20</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=981730880bulagl&id2=977604644ahsdli&ff=on">APPEND 30</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞紹介料はちゃんと両方から取って（笑）<BR>口の悪い人はこれを「リ〇ルート商法」という。<BR><BR>＞『クイズ・ミ〇オネア』に出場する」件（＝くだり）<BR>うう～ん、凄くいいかも。<BR><BR>＞さすがに銀河を壊したりはしませんが、太陽系内の惑星配置ぐらいは<BR>＞変えてもイイかな・・・、と考えたりしています。<BR><BR>それって、例えば「日本で南十字星が観られる」ようにしたり、「西から太陽を昇らせたり」といったことですか？<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/02/11 03:26:43</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=981829603smaxfgl&id2=977604644ahsdli&ff=on">APPEND 31</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
すなさん様へ<BR>　いつも読んで頂き有難うございます。ところでリ〇ルートさんには、仕事上、お世話になっていますので、そこんとこよろしく・・・。<BR>　ミリオネアの件ですけど、書くとしても、本編を終了させて後のことでしょうね。今は本編を早く書き上げたい気持ちでいっぱいです。<BR><BR>＞それって、例えば「日本で南十字星が観られる」ようにしたり、「西から太陽を昇らせたり」といったことですか？<BR><BR>　ふふっ、それについては秘密です。シリーズのラスト近くにならないとその展開にはならないのですが、ご期待下さい。<BR>　なお、第７話は、先ほど送信しましたので、もうしばらくお待ち下さい。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www14.big.or.jp/~yays/library/novel/200010/20041039/elfin_life_7.html" target="_blank">第７話を読むにはここをクリック</a></strong>  <i>2001/02/12 07:04:02</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=981929042quxqyt&id2=977604644ahsdli&ff=on">APPEND 32</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
文庫管理委員会（自称代理）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">ｍｋ８４２６</a></strong>  <i>2001/02/12 07:07:03</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=981929223cusvrbd&id2=977604644ahsdli&ff=on">APPEND 33</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読みました。海斗クンにも深い理由があったのですね。それもなかなか悲しい理由が・・・。<BR>しかし・・・。一言いいっすか？<BR>「よっ！この、女ったらしっ！」<BR>はー、すっきりした。でも、後の責任はちゃんととってるから、えらいね。漢だね、海斗クン。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>すなさん</strong>  <i>2001/02/12 17:35:08</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=981966909blyiys&id2=977604644ahsdli&ff=on">APPEND 34</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞「よっ！この、女ったらしっ！」<BR>私もならってもう一言、<BR>「よっ！色男！」<BR><BR>早い話、妖精軍の撤退先に人間社会を選んだわけですね。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:y-miki@xb3.so-net.ne.jp" target="_blank">ゆあさのみき</a></strong>  <i>2001/02/12 23:46:02</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=981989162pnvdpgi&id2=977604644ahsdli&ff=on">APPEND 35</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
うーむー。なかなかハードですね。<BR>でも海斗くんは自分の願いがかなえられているのだから、救われていてよかったです。それにしても、百万円もらっても、さらに三百万必要になるなんて一体何人認知しているのだろう…。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かわねぎ</strong>  <i>2001/02/13 00:12:16</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=981990736uesalnc&id2=977604644ahsdli&ff=on">APPEND 36</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読ませていただきました！<BR>妖精界にもそんな事情があったのですね。<BR>事情を知ってるってことは、子作りは自分(汐海)の子供のためにしてること。<BR>ミキちゃんと子作りに至っても不思議はないわけで・・・<BR>でも巣ごもりはしそうにないですね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>甫嶺</strong>  <i>2001/02/13 00:38:05</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=981992285orrtne&id2=977604644ahsdli&ff=on">APPEND 37</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
海斗クンなんとなく虎マスクな感じに(ぉ<BR>ねずみ駆除で云百万稼ぐって・・・<BR>射程増加と威力強化以外にも無意識に何か使えてそう
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/02/13 06:07:50</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=982012070tlurwol&id2=977604644ahsdli&ff=on">APPEND 38</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ｍｋ８４２６様へ<BR>　有難うございます。そうです。悲しい理由なんです。実は泣ける話を目指して書いていたのですが、力及ばすでした。<BR>　母に徹するほど、女ったらしに、そして責任を取る漢になるんです。・・・海斗が、自分の胸の内の悲しみを表に出すことは、まず無いのです。いつも押し殺しています。でも、それが表にでたとき、きっと彼は本当の恋をするんだと思います。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>すなさん様へ<BR>　いつもいつも有難うございます。そうですね。撤退先に人間社会を選んだわけですが、それはあくまでも妖精側の計画であって、コレに人間社会の“とある計画”が絡んできて・・・というのが、中盤以降のストーリーとなる予定です。<BR>　でも、まだしばらくはほのぼの路線を続けますけどね。ハードシリアスな展開はまだまだしばらく先の話です。<BR>　そうそう、コウモリ羽の女妖精や、黒色鳥羽の女妖精、そして美的に不自由している女妖精さん達には、海斗クンはモテモテの色男です。なぜって、必ず養育費を払ってくれるという評判が出来ていますからね。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>ゆあさのみき様へ<BR>　ご感想、有難うございます。一体何人認知しているのかということは、私にも分かりません。現在の設定では、“たくさん”ということしか決まっていません。^^;<BR>　大変な運命を背負い込んだ海斗クンですが、確かに自分の願いがかなえられているという点だけが救いですね。ミキちゃんとは別な意味で、彼にも幸せになって欲しいです。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>かわねぎ様へ<BR>　読んで頂いて有難うございます。海斗の行動目的は、本来の自分の子供の為・・・、それが唯一のモノです。<BR>　ミキちゃんとの子作りについては、どうしましょうかね～～？　しばらくは反発させあいたいと思ってますか、最終的には・・・。というとこですか？　読者の皆様の期待を裏切っておいて、忘れた頃に期待に応えてあげるなんて意地悪したりして・・・。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>甫嶺　様へ<BR>　おおっ、そう言えば“虎マスク”な感じと言えなくも無いですね。的確なご感想有難うございます。<BR>　無意識に発動している魔法ですか？　そうですね。思いついたら出してみましょうか？　海斗の攻撃魔法がどれだけ強化されるかが、終盤のストーリーを左右する予定ですから・・・。でも、結局はミキちゃん頼みになるんですけどね。今後にご期待下さい。<BR><BR><BR>  <BR><BR>　<BR><BR><BR>  <BR> 
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ｍｕｎｉｓｋｅ</strong>  <i>2001/02/14 01:47:49</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=982082869nmyuvb&id2=977604644ahsdli&ff=on">APPEND 39</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
海斗クンに、そんな事情が、う～～～～～～～ん、<BR>生まれてきた子供たちって、父親の愛情をもらって、<BR>育つのか不安だよ～～。<BR>妖精の中でも、遊びとか言ってる奴いるかもしれないし。<BR>う～～～～～～～ん、必然的に集団生活？群れ？になっちゃうのかな？<BR>妖精の集落がどこかにあったりして.........。<BR>あと発情期を強くするのは、誰かにかけてもらうのかな？<BR>それともじぶんで。.........<BR>はう～～～～～～～、考えるとなぞがつきないです～～～～～～。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/02/14 20:02:51</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=982148571dmeas&id2=977604644ahsdli&ff=on">APPEND 40</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ｍｕｎｉｓｋｅ 様へ<BR><BR>＞生まれてきた子供たちって、父親の愛情をもらって、育つのか不安だよ～～。<BR><BR>　うぅ～ん。確かに・・・。実は父親の愛情云々の件については、何も考えていませんでした。まず、海斗なら、妖精の子供達に対しても愛情を注がないはずはないと思います。しかし、他の妖精の中には馬鹿者な父親もいるでしょうね。妖精の身体とはいえ、しょせん心は人間達ですから、人間の社会の縮図として妖精社会があるのです。ですから馬鹿者な父親もいっぱいいると思いますが、愛情をいっぱい注いでくれる妖精の父親もやっぱりいると思いますよ。<BR><BR>＞妖精の集落がどこかにあったりして.........。<BR><BR>　それについては私もわかりません。あるかもしれませんし、ないかもしれません。妖精ならホームレスでも、集落を作りやすいかもしれないですし・・・。でもあるんじゃないかと想像するのも良いですね。<BR><BR>＞あと発情期を強くするのは、誰かにかけてもらうのかな？<BR><BR>　これについては、妖精達の王族がかけているという設定です。しかし、私は、すべての設定を考えてから話を書いているわけではないのです。手探りしながら設定を考えているのです。ですから、突っ込んだ話になると、実は私にも謎なのです。<BR><BR>　最後になりましたが、ｍｕｎｉｓｋｅ 様、いつも読んで下さり有難うございました。今後ともよろしくお願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>JUN</strong>  <i>2001/02/15 13:14:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=982210449ndlwe&id2=977604644ahsdli&ff=on">APPEND 41</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【第７話　外伝の１　汐海】<BR><BR>　ジャージレッドさん<BR><BR>　第７話読みました。<BR>　いやー、海斗くんこと汐海ちゃんの事情が語られましたね。自分のお腹に宿った<BR>生命を助けるために、敢えて自らの意志で妖精“アヒカル”の召喚に応じるとは。<BR>なかなか泣かせます。<BR>　しかし汐海ちゃん、自立できない理由のひとつはお金が無いからだっただったは<BR>ずですが、海斗くんの妖精の子供の養育費が毎月（！）１５０万円……。なにか本<BR>末転倒という気がしないでもない。(^_^;)　親の監視というもう一つの理由もあっ<BR>たけどね。<BR><BR>　しかし月１５０万円かあ、１５０万……。年間に治すと１８００万円ですね。し<BR>かも「軽く超えている」とありますから、海斗くんの養育費は２０００万円代には<BR>いっているでしょう。なんか離婚した夫婦の慰謝料で、月２５万円しか収入がない<BR>のに毎月２０万円の養育費を払っていた元夫の話は読んだことありますけど、海斗<BR>くんの場合はその比じゃありませんね。ネズミ退治の出来高報酬がどの程度か知り<BR>ませんが、この時代には相当インフレが起きているんじゃ無いのだろうか？<BR>　カラス羽根妖精の明里ちゃんとの交渉による子供妖精一人あたりの養育費３万５<BR>千円が海斗くんの相場だとして、それが１５０万ということは今まで認知した子供<BR>妖精の数は……最低でも４３人。わずか１年でこれだけの子供ができるとは、一体<BR>何人の女性妖精とおさかんしたんでしょうね。<BR>　……って、もしかして女性妖精が１００万円ぽんと出せるくらいお金持ちなのは、<BR>複数の男性妖精に子供を認知させて慰謝料出させているからではないだろうか！？<BR>なるほど男性妖精がヒモかジゴロになりたがるのも当然ですな。<BR>　借金妖精ミキちゃんも、海斗くんと懇ろになって子供の二人も作れば、いきなり<BR>借金返済、逆に海斗くんから養育費がという計算になりますな。←おひ！？<BR><BR>　以上は冗談ですが、私が以前指摘した数多くの疑問点に対する答え、あるいはそ<BR>のヒントを記した話にもなっていますね。妖精の子供の数が多いのはどうしてか。<BR>妖精は妖精界では多子多産型だったのか。<BR>　一番笑ったのが「王族は多少強引な召喚ができる」の件（くだり）。そーか、そ<BR>ういうことだったのか。災難だったね、ミキちゃん。<BR><BR>　さて、妖精界の人間召喚の目的が人間界への集団避難ということが今回判明しま<BR>した。しかしこれって、逆に人間界からみれば妖精界からの侵略と見なされかれま<BR>せん。もしこの事実が各国政府に知られたら、妖精移住を防ぐために妖精狩りが行<BR>われたとしても全然不思議じゃないっす。<BR>　妖精が人口の大半を占めれば文明生活が維持できないのは、以前も指摘したとお<BR>りですから。<BR><BR>　そういえば海斗くんは妖精界にいる自分の子供に会いたい一心から頑張って小作<BR>りに励んでいるわけですが、確か人間の召喚って魂が無くなって死んでしまうんじ<BR>ゃなかったっけ？　だから妖精たちも肉体交換の召喚をおこなっているわけだし。<BR>人間界からの妖精の召喚が行われる時、妖精界にいる人間はやはり魂がなくなって<BR>死んでしまうのではないだろうか？<BR>　海斗くんの努力が実ることを祈ってます。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/02/15 21:01:54</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=982238514xmall&id2=977604644ahsdli&ff=on">APPEND 42</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
JUN様へ<BR><BR>　いつもいつも詳しく読んで頂き、感想もこんなに書き込んで頂き有難うございます。今回の話の設定は、JUN様のご感想がきっかけとなって考え出されたものです。JUN様がいなければあり得なかった展開です。重ね重ね有難うございました。<BR><BR>＞なかなか泣かせます。<BR><BR>　泣ける話を書きたかったので、そのご感想、嬉しいです。まだまだ力不足で、万人の涙を誘うまでにはいっておりませんので、今後とも精進いたします。でも次回第８話は、萌え萌えにする予定です。<BR><BR>＞なにか本末転倒という気がしないでもない。(^_^;)　<BR><BR>　確かに！　でも妖精（海斗）になったからこそ、それだけの金が稼げるわけですし、大目に見てください。それに、ご指摘の通り、汐海の両親の件もありますしね。<BR><BR>＞ネズミ退治の出来高報酬がどの程度か知りませんが <BR><BR>　実は私も知りません。（笑）<BR>　しかし、一応、ネズミ一匹あたりの単価を2,000円として、一日あたり30匹を退治すると、一日の収入が60,000円。月25日間働くとして、計算するとこれでようやく1,500,000円。うぅ～ん。またしても適当な数字を出しちゃったかも・・・。<BR>　いやいや、単価を3,000円に上げれば・・・。どなたか、その手の会社にお勤めの方はいらっしゃいますか？　ネズミ退治の仕事の報酬って、いくらぐらいが相場なんでしょうか？<BR><BR>＞今まで認知した子供妖精の数は……最低でも４３人。わずか１年でこれだけの子供ができるとは、一体何人の女性妖精とおさかんしたんでしょうね。<BR><BR>　すごいですよね。でも明里ちゃんの子供は、たぶん海斗クンの子供ではないですよ。海斗クンは心優しいですから、自分の子供じゃなくても、頼られれば助けちゃうというところがありますから。明里ちゃんとは、やっていますが、他の妖精の種が根付いたみたいですね。<BR><BR>＞借金妖精ミキちゃんも、海斗くんと懇ろになって子供の二人も作れば、いきなり借金返済、逆に海斗くんから養育費がという計算になりますな。←おひ！？<BR><BR>　その展開は私も考えましたが、そうすると本編が大団円をむかえられなくなりますから、ちょっとおあずけですね。でも最終的には・・・。<BR><BR>＞妖精が人口の大半を占めれば文明生活が維持できないのは、以前も指摘したとおりですから<BR><BR>　この点については、大どんでん返しを用意していますので、数話先の展開をお待ち下さい。いまから、『そりゃ反則だ～』という声が聞こえてきそうで楽しいです。<BR><BR>＞人間界からの妖精の召喚が行われる時、妖精界にいる人間はやはり魂がなくなって死んでしまうのではないだろうか？<BR><BR>　これについては、出ることは出来るけれど、入ることは出来ないフィルターのような結界が、人間界と妖精界の間にあるのです。なぜそのようなものがあるのかは、また先の話で明らかにします。<BR><BR>　それでは、今後ともよろしくお願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>南文堂</strong>  <i>2001/02/23 00:06:02</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=982854362jwsflf&id2=977604644ahsdli&ff=on">APPEND 43</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　ええ話やなあ、ほんま。<BR>　読み終わって最初の率直な感想です。地の言葉ですいません。<BR>　今回の話に限ったことではないですが、妖精云々という話なのに話がそちら側へ傾倒せずに現実社会の現状が絡み合って、お話に深みが出ていて、まさに日常ですね。これからも期待しています。<BR><BR>　汐海ちゃん、母は強しですね。真面目で生一本な性格も手伝ってまさに無敵ですね。妖精になって自分の子供の命を守るとは。それに自分のまだ見ぬ子供のためとはいえ、子作りに精を出して、しかも自分の子供だろうが何だろうが認知しまくる所などはさすがは元女の子、潔いですね。<BR>　養育費が二人で７万円は高くもあり、安くもある値段ですね。前に聞いた話では家裁で調停すると子供二人で４～６万ぐらいだとか。ただし、養育費の計算式に当てはめると場合にもよりますが、１５万ぐらい軽く超えるそうです。しかし、海斗クンの場合は示談で済んでいるところを見て、調停より高めの見積もりで一人３万５千円を平均と考えても１５０万で約４３人分、それを軽く超えるということはそれ以上。海斗クン、あんたは手当たり次第に子供を養子にした周の文王かい？何にしても養育費を払うためとはいえ高収入を得て、新たな問題は確定申告かな？片手に領収書、片手に算盤で悪戦苦闘しているんでしょうね。<BR><BR>　それにしても思った通り男性の妖精って、海斗クンみたいに蝙蝠の羽じゃなくても就職先少ないようですね。口の上手い色男ならサービス業で何とかなるけど、コンピュータに近寄れないし、非力となれば、やっぱりね。そうなるとメインの就職先は保育園の保父さんかな？女性の妖精が働いている間、子供を預かって面倒を見る。需要は多いでしょうし、もと母親の男性妖精も結構いるだろうし、その人たちを軸にすれば実務は問題なし。それに預けに来るお母さん妖精方と仲良くなれる役得もあるし。まあ、これも蝙蝠羽根の海斗クンには預けに来るお母さん方が不安になるからと拒否されそうですが。<BR><BR>　今回登場した妖精のアヒカルは女王様に怒られてしまうような身近に控えているってことは、近衛かなにかなんでしょうかね？一年半後には戦えるとか結構暢気なこと言っているから前線の将軍職とは思えないし。そうなると、エルフィンは意外に向こうの世界で生まれた汐海ちゃんの赤ちゃんに会ってるかもしれませんね。それで興味深々近づいたら赤ちゃんに羽根なんかを引っ張られたり玩具にされていたとか。<BR><BR>　こういういい作品を読むと無性に絵筆を握りたい衝動に駆られます。我ながら変わり者ですね。久々に描いてみようかなと思いました。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">ｍｋ８４２６</a></strong>  <i>2001/02/23 01:11:40</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=982858300xryasv&id2=977604644ahsdli&ff=on">APPEND 44</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
猫野犬貴さんのイラスト見ました。<BR>いやあ、海斗クンの性格が見事に表現されていますねぇ。さすが。<BR>それでは、また。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">ｍｋ８４２６</a></strong>  <i>2001/02/23 01:13:55</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=982858435oawyvg&id2=977604644ahsdli&ff=on">APPEND 45</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
さて、そろそろここも終わりが近いようです。<BR>第４掲示板の準備をお願いいたします＞管理委員会の方
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/02/23 23:08:31</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=982937311xynnank&id2=977604644ahsdli&ff=on">APPEND 46</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
南文堂　様へ<BR>　またまた書き込みしていただいて、有難うございます。<BR><BR>＞　今回の話に限ったことではないですが、妖精云々という話なのに話がそちら側へ傾倒せずに現実社会の現状が絡み合って、お話に深みが出ていて、まさに日常ですね。これからも期待しています。<BR><BR>　このシリーズ、書き出した当初は、妖精のいる社会と日常生活をこと細かく書くのが、裏テーマだったんです。その流れは維持しつつ、第１４話か第１５話あたりから、物語がエスカレートする予定ですから、そちらの展開もご期待下さい。<BR><BR>＞真面目で生一本な性格も手伝ってまさに無敵ですね。<BR><BR>　ほほう、汐海ちゃんの性格は、そのように見えるのですか？　私も良くは考えていなかったのですが、そう言われれば真面目で生一本な性格ですね。うぅ～ん。作者のほうが分かっていないとは・・・。反省。<BR><BR>＞今回登場した妖精のアヒカルは女王様に怒られてしまうような身近に控えているってことは、近衛かなにかなんでしょうかね？<BR><BR>　例によって何にも考えてませんでした！（コラ）　まあ、いわゆる武士階級というか、軍人さんというか、その辺までは考えてましたけど、具体的には何も・・・。でも組織にはなじまないんじゃないかなあアヒカルって・・・。<BR><BR>＞エルフィンは意外に向こうの世界で生まれた汐海ちゃんの赤ちゃんに会ってるかもしれませんね。<BR><BR>　おおっそう言う展開もありですね。そのうち、外伝の２エルフィンを書くつもりでしたので、書いちゃいましょうか？　でも、第２０話ぐらいでしょうね、私の大まかな構想の通りに話が進んだとしても。<BR><BR>＞　こういういい作品を読むと無性に絵筆を握りたい衝動に駆られます。我ながら変わり者ですね。久々に描いてみようかなと思いました。 <BR><BR>　いえいえ、変わり者だなんて・・・。でも私も描かれた絵を見てみたいですね。他人の描いた絵、つまり他人に私のイメージがどう伝わっているのかって興味ありです。<BR><BR>　それでは今後ともよろしくお願いいたします。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>ｍｋ８４２６様へ<BR>　何かとお世話をかけています。しかし、第４掲示板とは・・・。思えば遠くに来たもんだ・・・。という感じですね。なんだか信じられません。半年前に投稿しだしたばかりの新人なのに・・・。といってもネットの世界じゃ半年って充分長い時間なんでしょうか？<BR><BR>　では、そろそろ第８話を書き出すことにいたしましょうか。ご期待下さい。まだアイディアありませんけど。(^_^;)
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">ｍｋ８４２６</a></strong>  <i>2001/02/23 23:37:20</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=982939040bkaxyg&id2=977604644ahsdli&ff=on">APPEND 47</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞何かとお世話をかけています。<BR>いえいえ、ワタクシ何もしてません。ただ読んで無責任に感想をカキコしてるだけで・・・。<BR>＞第４掲示板<BR>至急お願いいたしますね～。＞委員会の方<BR>＞ネットの世界じゃ半年って充分長い時間なんでしょうか？<BR>十分そのようです。実はワタクシもネットデビューしてまだ１年経っていません。それなのに今やマイＨＰを持って、さらに接続はフレッツＩＳＤＮ。うーん。<BR>＞では、そろそろ第８話を書き出すことにいたしましょうか。ご期待下さい。<BR>期待しております。<BR>＞まだアイディアありませんけど。(^_^;) <BR>オイオイ（笑）<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>管理委員会</strong>  <i>2001/02/23 23:48:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=982939681qqidby&id2=977604644ahsdli&ff=on">APPEND 48</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
こちらの掲示板への感想が近く最大書き込み数の50本に到達しますので、<BR>新たに掲示板を作製しました。<BR>今後の妖精的日常生活への感想は、新規の掲示板No.4にお願いします。<BR><BR>＞ｍｋ８４２６さん<BR>毎度ご指摘ありがとうございます！
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="jackie-matthews@syd.odn.ne.jp" target="_blank">里花</a></strong>  <i>2001/03/05 11:56:50</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=11&id=983761010ykqyy&id2=977604644ahsdli&ff=on">APPEND 49</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
(ああ……やっと、書き込めるところまで来れた……なんか、感想そのものも長いのが多くて、私なんかメじゃないみたいだけど……遅まきながら)<BR>【第１話　召喚？】＋【第２話　すりすり？】<BR>ようやく読みましたよ～、遅くなりましたけれど。<BR>ミキちゃんの姿がいじらしいっ。<BR>だんだんノッてきました。<BR>文体、さらっとしていて分かりやすいですね。<BR>さあ、これから、弾みをつけて読んじゃうぞぉっ♪<BR>(っていう感想を、第2話まで読んで思いました。では)
</td></tr>
</table></a><br>
[<a href="noteky.cgi?c=noteidx&f=11&ff=on">オンライン作品#2</a>]<br>

</p>
</body>
</html>
