<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>オンライン作品#2/私のオススメ</title>
</head>
<body  bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#0055FF">
<div align="right">
[<a href="noteky@c_notebase_f_11_ff_on.cgi">新しく話題をつくる</a>] 

[<a href="noteky@c_noteread_f_11_id_989673424qnqwxfb_ff_on_ca_r.cgi">最新の情報に更新</a>] 
[<a href="noteky@c_noteidx_f_11_ff_on.cgi">オンライン作品#2</a>]<br>

<br></div>
<font size="+2" color="#0000FF">妖精的日常生活（掲示板№５）</font><br>
<hr>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>世話焼き読者</strong>  <i>2001/05/12 22:17:04</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989673424qnqwxfb_id2_989673424qnqwxfb_ff_on.cgi">BASE NOTE</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
「妖精的日常生活」への感想はこちらへお願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ゴンタ２５６号</strong>  <i>2001/05/12 23:15:03</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989676903oeedxq_id2_989673424qnqwxfb_ff_on.cgi">APPEND 1</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
前回の最後の台詞どうり、3人でお風呂ですね。<BR>幸也君は長湯して待ち受けてたのでしょうか。<BR>股間の痛みにめげずに今後も、”落ち”担当として<BR>お父さん＆幸也君は活躍してほしいです。<BR>次回も楽しみにしてます。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.tky.3web.ne.jp/~junhelm/" target="_blank">JUN</a></strong>  <i>2001/05/13 02:32:03</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989688723ykyrkq_id2_989673424qnqwxfb_ff_on.cgi">APPEND 2</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ジャージレッドさま<BR><BR>　妖精的日常生活第９話、読ませて頂きました。<BR>　話中の時間を早めたいがなかなか進まないと嘆いて時間経過加速計画を断念されたようですが、１日目に８話もかかった事を考えれば２日目はわずかに１話。実に８倍ものスピードぢゃあありませんか。(^_^;)　気にしない気にしない。<BR>　そうそう、ミキちゃんには“美姫”という名前が正式に付けられましたね。しかし“美”も“姫”もどちらも女性名の字……。あのミキちゃんがさほど抵抗なく浮け入れられたのは、昨日の“にゅるにゅる”で女性意識に目覚めてしまったからだろうか。<BR>　ところで海斗くんは、どうして漢字ではなくカタカナの「ミキ」がミキちゃんの名前だと思ったのだろう？　今までの展開で、ミキちゃんの名前を書いたことってあっただろうか？　多分お部屋セットか何かの配達で、宛て名に「長谷川ミキ」とか書かれていたのを見たのだろう、ということにしとこう。<BR><BR><BR>　さて、海外では妖精は人間扱いされていないということですが、そのことで矢治浩平さんの指摘もごもっともだと思います。<BR>　ただ私自身の考えとしては、これはこれで構わないと思います。欧米人の環境保護運動や動物愛護運動というのは、基本的に『自分たちの生活の利便性が侵されない限り』という暗黙の前提条件がつくからです。<BR>　欧米人がイルカやクジラを「賢いから」という理由で強硬な保護運動に乗り出したのは、実は７０年代に入ってからです。その背後には石油化学の発達によって、クジラから鯨油を獲る必要が無くなったという生活環境の変化があります。実際、アメリカがペリーを派遣して日本に強硬に開国を迫ったのは補給基地が欲しかったからですが、その背景にはクジラを獲り過ぎてアメリカ近海ではクジラが取れなくなってきたから日本近郊にまでクジラを取りにやって来たという事情があります。この時期にクジラ保護運動を起こそうとしても、鯨油は必需品ですからバカ言うなで終わってしまうでしょう。<BR>　余談ですがアメリカがＣＯ２削減問題に消極的で京都議定書の批准に反対しているのも、アメリカの広大な国土では自動車は生活必需品で、ＣＯ２の削減のために自動車の使えない生活を強いられるのは嫌だからです。逆に西欧が積極的なのも、西欧では９０年代に入ってからＣＯ２の削減がかなり行なわれており、ＣＯ２削減の基準年である１９９０年の排出量と比較してすでにかなりの削減を実現しているからです（ちなみに日本は１９９０年の時点ですでにＣＯ２排出量をかなり減らしており、これ以上の削減は困難という事情があります）。<BR>　また欧米人たちは、自分たち白人以外の人間を『人間』と見なさなかった時期もあります。どう見てもサルやクジラより賢くて『人間に近い』アフリカの『黒人』を人間とみなさず、アフリカを植民地化して黒人を奴隷としていた歴史的事実もあります。アメリカの南北戦争の直接の原因はリンカーンの奴隷解放宣言ですが、その裏には工業が主要産業となった北部が奴隷制を必ずしも必要としなくなったのに対し、酪農が主体だった南部側にとっては奴隷制はまだ必要だったという事情があります。人種差別はほんの数十年前までは当たり前の光景で、人間が人種の違いに関わらず平等という思想が確立されたのは、第二次世界大戦が終わってしばらくたってからです。<BR><BR>　そうした欧米人の偽善性を考えると、欧米が妖精に人権を認めないという設定も、あながち理不尽とは言い切れません。なにしろ妖精たちは身体が小さい上に機械製品（パソコンや携帯電話）に近付くだけで身体が不調に陥ってしまうため、従事できる職業が事実上サービス業関係に限定されており、人間社会の維持には今のところ役に立てません。おまけに年２回の発情期で繁殖力が旺盛です。<BR>　無論現代では障害者にも優しい世界をという思想がありますし、それに基づくなら妖精に召喚された人間にも人権を認めるべきでしょうが、ここで下手に妖精たちに人権を認めた場合、パソコンや携帯電話の使えない彼らの『人権』のために嫌煙権ならぬ嫌パソコン権や嫌携帯電話権なんてものがもちだされ、しかもそれが旺盛な繁殖力で多数となった場合に人間社会の利便性が損なわれると予想されてたとしても不思議ではありません。<BR>　アメリカで言葉を覚えたゴリラに人権が認められたのもそういう「人間に近い」ゴリラが例外的な存在だったからでしょう。もし将来言葉を覚えたゴリラが大量に発生し、しかもそれがアメリカ社会の多数を占めて人間の生活を圧迫する事があり得ると予測された場合、逆に人権を認めなかったかもしれません。<BR><BR>　しかし逆に言えば、妖精たちの魔法が人間社会にとって有益となり、それがパソコンや携帯電話などのＩＴ機器の自粛を補ってあまり有る利便性をもたらすことが判明したら、欧米も妖精に人権を認めるかもしれません。<BR>　もしかして日本が妖精に人権を認めているのも、その辺りの国際戦略を見越しているのかも。妖精の魔法の原理が解明されれば、妖精の多い日本の国際的立場が強くなる可能性もありますし。<BR><BR><BR>　なにか研究本といった内容になりましたが、一応感想です。<BR>　お父さん、昨日のお風呂が本当にうらやましかったんだなあ……。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/05/13 15:07:48</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989734068moglo_id2_989673424qnqwxfb_ff_on.cgi">APPEND 3</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　いよいよ第５掲示板ですか……。最近、文庫では長編がはやりですから、現在、第２掲示板までがある作品は、いくつかあります。しかし、第５ですか……。つまり第４掲示板まで、いっぱいに書き込まれているわけですよね。凄いことです。本当にありがとうございます。皆様のご感想に刺激されてストーリーを思いついたりしています。私にとって感想掲示板は、アイディアノートでもあります。今後とも頑張ります。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>世話焼き読者 様へ<BR>　いつもありがとうございます。先日、久しぶりにホームページを見させて頂いたのですが、名古屋にご旅行されたそうですね。名古屋は南区に在住する私としては、何か嬉しかったです。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>ゴンタ２５６号 様へ<BR>　ご感想ありがとうございます。楽しんでいただけましたか？<BR>　仰るように美姫ちゃんは、お父さん＆幸也君とお風呂に入ることになってしまいました。当初はこのシーンを書くつもりはなかったのですが、なんとなく勢いで書いちゃいました。ちなみに、幸也クンは狙っていたのではありません。あくまでも偶然（笑）です。<BR><BR>&gt; 股間の痛みにめげずに今後も、”落ち”担当として<BR>&gt; お父さん＆幸也君は活躍してほしいです。<BR><BR>　なるほど。“落ち”担当ですか？ 話の展開しだいですね。とりあえず次回は学校ですから、２人の出番は無いかもしれませんが、数話先の展開では、あり得るかもしれませんね。それでは次回作も頑張りますので、よろしく御願いいたします。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>ＪＵＮ 様へ<BR>　いつも多大な書き込み、ありがとうございます。きっちりと読ませて頂いています。<BR><BR>&gt; しかし“美”も“姫”もどちらも女性名の字……。<BR><BR>　まあ、この漢字を使うのは、純粋に作者の趣味だったりします（笑）。<BR><BR>&gt; さて、海外では妖精は人間扱いされていないということですが、そのことで矢治浩平さんの指摘もごもっともだと思います。<BR><BR>　そうですよね。私も１つの考え方として、理解出来ますから、『しまったなあ。またよく考えずに話を作っちゃったかなあ』と思っています。<BR><BR>&gt; そうした欧米人の偽善性を考えると、欧米が妖精に人権を認めないという設定も、<BR>&gt; あながち理不尽とは言い切れません。<BR><BR>　偽善かどうかはともかく、人間の行動のなにがしかは、自分の利益に成りうるかどうかという点により決定されますし、その考え方も理解できます。<BR><BR>&gt; しかし逆に言えば、妖精たちの魔法が人間社会にとって有益となり、それがパソコンや<BR>&gt; 携帯電話などのＩＴ機器の自粛を補ってあまり有る利便性をもたらすことが判明したら、<BR>&gt; 欧米も妖精に人権を認めるかもしれません。<BR><BR>　実はそうなんです。あまり先のことは言えないんですけど……。<BR><BR>&gt; もしかして日本が妖精に人権を認めているのも、その辺りの国際戦略を見越しているのかも。<BR>&gt; 妖精の魔法の原理が解明されれば、妖精の多い日本の国際的立場が強くなる可能性もありますし。<BR><BR>　実は日本は、既に魔法を解明するきっかけを手に入れているのかもしれませんよ。<BR>　やはりこれ以上喋るのはネタばらしになりますけど……。<BR><BR>　ＪＵＮ様、なかなか鋭いですね。というか、私の考えの底が浅いのかな？　とにかく、萌え萌えな展開の後には、そのような展開が待っていますので、第３期以降の話を、お待ち下さい。<BR>　当面、第２期は、まだまだ萌え萌えで行きますので、よろしく御願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>矢治浩平</strong>  <i>2001/05/13 18:12:14</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989745134kbjvmq_id2_989673424qnqwxfb_ff_on.cgi">APPEND 4</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
交戦状態にあって一部の人間の人権を制限するということと、その個人の権利の存在そのものを認めない、というのは大きな違いがあります。アメリカ合衆国は戦中日本人捕虜や日系人のの人権を制限はしましたが、人権そのものの否定はしていません。このあたり、奴隷問題とは切り離して考える必要があります。<BR><BR>＞人間社会の維持には今のところ役に立てません。<BR><BR>この発想がすでに日本人的です。維持すべき人間社会ではなく、維持すべき自分の個人の生活のために、相互に利益が適った集団を作り、社会を構築するのです。そうする自由は自然に各個人に元々備わっているものであって、本来は社会が認めるものではありません。<BR>「人権」というのはこのような文脈で語られるべきもので、既に構築されている社会の利益とは、本来無関係に語られるものであり、欧米ではこの考え方が浸透しています。<BR>ではなぜ国家権力というものがあって、そこが人権を認める、認めないということが重要視されるのかといえば、「力なき正義は無力」だからです。現実論としても、親や子供が妖精になってしまった親たちがかつての公民権運動並に運動をしていることは想像に難くありませんし、その要求が認められるのは時間の問題だと思います。<BR>むしろ、「人権保護」の名目で、「妖精にとって安全」な収容所に連れて行かれるほうがリアリティがありますね。<BR><BR>とまあ、アメリカが妖精に人権を認めないことは僕には考えられないのですが、当然妖精に人権を認めない諸外国（特にイスラム圏はまず認めないと思う。どっちかというと、日本もこのカテゴリに入る）もあるわけなんですが、この場合でも日本国籍を持っている場合はその保護をする義務があります。<BR>従って、こういう設定にすれば、海外にはいけるけど、パスポートは肌身離さず持っておかないと危ない、ってことになるんでしょうが、当然パスポートは大きすぎるわけで…落として大ハプニング、ってことにはなると思います。<BR><BR>＃かつての南アフリカ共和国ではあんまり冗談ではなかったみたいだ。<BR><BR>正直地方自治体の役場の人がそのあたりのことに詳しいとも思えないので、思い込みでウソ言ったってことにして、別にこの部分変えてもいいと思うんですけどね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/05/13 22:50:54</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989761854nkmwtgq_id2_989673424qnqwxfb_ff_on.cgi">APPEND 5</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
矢治浩平様へ　（そしてこの一連の発言を読まれたすべての方へ）<BR><BR>　さて、今度も貴重な御意見ありがとうございます。私の考えの至らない点を補ってくれる思考は、今後の展開を考える上で、非常に助けになります。<BR><BR>&gt; アメリカ合衆国は戦中日本人捕虜や日系人のの人権を制限はしましたが、人権そのものの否定はしていません。<BR>&gt; このあたり、奴隷問題とは切り離して考える必要があります。<BR><BR>　なるほど、このアメリカ合衆国が行った歴史上の事実を否定するつもりもありませんし、今後も同様な状況があれば、おそらくアメリカ合衆国は、過去の歴史的な対応以上に人権のことを考えて行動するだろうことは、想像に難くありません。<BR><BR>　しかし、この妖精的日常生活は、言うまでもなく、フィクションです。現実世界の事実とは全然別な、作中でのみ設定されている“事実”が存在します。ということで、私がこの作品の設定で、１つ確認しておきたいことがあります。<BR>　それはですね……、<BR><BR>『妖精は、人間の同意が無ければ、その身体を召喚することは出来ない』<BR><BR>……ということなんですよ。まあ、幹也君だけは、その身体を召喚したのが、エルフィンという妖精族の王族であり、その召喚魔法のレベルから、ちょっと（笑）反則技的な召喚のされ方をしましたが……。（そのあたりの事情は、第７話で暗示しています）<BR><BR>　つまり、妖精になった人間は、“自分の意志で人間を捨てて妖精になった”のです。つまり美姫ちゃん以外の妖精で、無理矢理に召喚されて妖精になった者はいないのです。まあ、日本の場合は、本心からではなく、とりあえず形式的に返事をしてしまったというパターンが多いとも作中で述べています。しかし日本以外の諸外国では、妖精になった者は、すべて“自分の意志で人間を捨てて妖精になった”わけですね。<BR><BR>　このあたり、ここで私は、考えるのですよ。もしも現実世界に、有史以来人間と共に妖精が存在していたらどうなっていたでしょうか？　きっと紆余曲折はあるにしろ、最終的には、人間と妖精は、お互いを別種の生き物として認識しつつも、同列の知的存在として認め合う方向に歴史を進めるのではないかと思います。まあ、男と女という遺伝子的肉体的な差異が存在する“２種類の生き物”が、差別を乗り越え、徐々に平等な社会を作ろうとする方向に歴史が進んでいるのと同じようにです。（ああ、また議論のネタを提供したような気が……）<BR><BR>　さて、ここで考えますが、作中に登場する元人間の妖精達は、その知性、意識のソフトウェアは、紛れもなく人間そのものです。身体は妖精でも、意識は人間です。ではなぜ、彼らを人間として認めないかというと、妖精になった元人間達は、“人間であることを否定した者達である”と見なされているからなんです。<BR><BR>　自分から人間であることを否定した（と見なされている）者の人権なんか、知ったこっちゃ無いという感情が、作中における諸外国の代表的な雰囲気であると、私は設定しているのです。<BR><BR>&gt; 維持すべき人間社会ではなく、維持すべき自分の個人の生活のために、<BR>&gt; 相互に利益が適った集団を作り、社会を構築するのです。<BR>&gt; そうする自由は自然に各個人に元々備わっているものであって、<BR>&gt; 本来は社会が認めるものではありません。<BR><BR>　まさにその通りです。身近な例で、会社に対していつも不満を言う人がいますが、本当に不満ならば、その会社を辞めれば良いのです。何も会社は辞めさせないとは言ってませんよね、たいていの場合は。ですから、会社に残っていることのメリットと、会社を辞めることのデメリットを勘案して、辞めることのほうが、トータル的に自分にとりメリットがあると判断すれば、辞めれば良いのです。そして、会社としては、社員である間は、社員としての義務を果たすように要求する代わりに、給料を支払ったりします。社員は社員としての権利を会社に要求するのです。ところが、その権利義務関係は、社員が会社を辞めれば、消滅します。<BR><BR>　つまりその人は、自分の意志により、利益が適わなくなった集団（会社）から離脱したのですから、離脱されたほうの集団（会社）としては、もう、その人を社員として扱う権利も義務も、あえて言うなら義理も無いわけです。<BR><BR>　ええと、私が何を言いたいのか見えてきましたでしょうか？<BR><BR>　この作品における元人間の妖精達は、人間が作っている様々な集団の中で、最大の集団である“人間”という集団から、その自由意志により離脱した者と見なされていますので、離脱された側である人間集団としては、彼らを人間という集団に属する者として認めないという意見が出てきても、おかしくないのではないかと、私は考え、そのような世界を設定したのです。ただ、日本においては、召喚された者の数の多さと、果たして本当の意味で自由意志により妖精になったのか、少々疑問が残るという点も考え、諸外国のようにそこまでドライに割り切れなかったということですね。<BR><BR>　ですから、私は、考えとしては、矢治様の意見をこれっぽっちも否定するつもりはないのです。むしろ基本的な考え方は似かよっているんじゃないかなと想像します。<BR><BR>　まあ、難しいことを書いちゃいましたが、あくまでもこれはフィクションですから、作品の中で設定が活かされていないというのなら問題ですが、現実とは違う世界設定であっても、作品世界の中でその設定が活きていれば、少々大目に見ていただきたいなときぼうするのですが、そんな考えでは駄目ですか？<BR><BR>それから最後に、<BR><BR>&gt; 正直地方自治体の役場の人がそのあたりのことに詳しいとも思えないので、思い込みで<BR>&gt; ウソ言ったってことにして、別にこの部分変えてもいいと思うんですけどね。  <BR><BR>　ありそうな話ですね。もしもどうしても、作中における現在の世界設定で話を進めていて、行き詰まっちゃった場合は、最後の手段として使わせて頂きます。<BR>　でも、その手を使い出したら、キリが無いような気もしますので、あくまでも最後の切り札とさせていただきます。<BR><BR>ＰＳ．この文中で、人間と言った場合、人間の肉体を持つ者を人間と規定している場合と、人間の知性を持っている者を人間と規定する場合と、その２つの規定が存在するんだということを理解していないと、ちょっと混乱するかもしれません。舌足らずな文章で申し訳ありませんでした。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>矢治浩平</strong>  <i>2001/05/14 00:53:58</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989769239bbhjril_id2_989673424qnqwxfb_ff_on.cgi">APPEND 6</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞離脱された側である人間集団としては、彼らを人間という集団に<BR>＞属する者として認めないという意見が出てきても、おかしくない<BR>＞のではないかと、<BR><BR>かなりおかしいです。<BR><BR>＞つまりその人は、自分の意志により、利益が適わなくなった集団（会<BR>＞社）から離脱したのですから、離脱されたほうの集団（会社）として<BR>＞は、もう、その人を社員として扱う権利も義務も、あえて言うなら義<BR>＞理も無いわけです。<BR><BR>人権とはそう考えるべきものではなく、「人間として本来備わっているもので破棄することはできないもの」と考えるものです。その論法で行けば、自由意志で人権を放棄する、ということが国際社会で認められてなければなりませんが、そんなことを認めている民主主義国家はありません。金銭的負債を負っているときですら、肉体的拘束は認められていません。<BR>例えば、日本では、借金のカタに肉体奉仕をすることなどは認められていません。これはその人の行動は、その人の自由意志で決定しなければならない、という原則によるものです。借金のカタに働く場合は、その人の自由意志で賃金を払い、その一部を貸主が差し押さえるということになります。<BR><BR>少なくともいわゆる西側諸国では「人権とは、相手が人間であればかならず存在するものだ」というものですから、自由意志で人権を放棄した、という考え方は、現代社会を規定にするのであれば、成立しませんし、あなたが本気で諸外国がそう考えるであろう、と考えているのであれば、それはかなり大問題です。確かにお話の中ですから、何が起こったっていいのですが、可能性としてはかなり薄いと思います。<BR><BR>正直、「日本だったら妖精に人権を認めないことはありえるかもしれないね」ってのは、日本に人権思想が浸透していないからであり、「諸外国だったらそれはまずありえないだろう」というのは、日本よりは人権思想が浸透しているからです。<BR><BR>ついでですが、面白いのは、役所があっさりと、妖精とそれ以前人間であった人格の自己同一性を認めていることです。戸籍の「変更」ってことはそのニ者が連続した人格である、と認める風土があるってことなんですが、他所の国だったら、人権は認めても人格の連続性を認めることはないかもしれません。具体的には、本人行方不明扱いで、本人の資産は凍結。一定期間通過後、しかるべき相続者か、国が接収、ってことになるかも。挙げ句悪いおじさんにつかまって、籠の中であんなことやこんなことされて見世物にされてしまったりして…人権が認められなくても、この辺の事情は同じか。<BR><BR>そう言えば、「命助けたから300万払え」も本来は認められません。契約書があっても、契約そのものが無効です。もっとも、ああ言われたら普通払っちゃうでしょうけど、下手すれば恐喝で刑事告訴されます。あの誓約書も、法的拘束力はなく、海斗くんに金銭を払う意志を明確にする以上の意味はないでしょう。当人たちは払う必要があると思っていて、実際払っているんだからお話的には全く問題ありませんが、ある日突然海斗くんはパクられるかも…<BR>ってそういう展開を用意してくれていて、ミキちゃん目をうるうるさせて、「違うんですう、助けてもらったお礼に私が払ってるんですぅ」とかやってくれると、結構おいしい。<BR>もっとも払ったお金を返還する義務はないと思います。恩義を感じでお金を渡すことには何の問題もないからです。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６（命名・kagerou6さん）</a></strong>  <i>2001/05/14 06:47:59</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989790480tmdfd_id2_989673424qnqwxfb_ff_on.cgi">APPEND 7</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞矢治さん<BR>そろそろやめません？<BR>「妖精的日常生活」の世界観を壊すようなこと。<BR>現実の世界とは明らかに異なるかもしれませんが、これがこの作品世界での設定なんですから、これ以上突っ込むと、それは単なる「作者いじめ」でしかありませんよ。<BR>少なくとも、端から見ているワタクシにはそう見えます。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ちょっと過ぎたかな</strong>  <i>2001/05/15 02:15:45</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989860545uehgd_id2_989673424qnqwxfb_ff_on.cgi">APPEND 8</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
感想書いたのは良いけれど、少し本旨を外れた形になってしまったのではないかと気になりました。<BR><BR><BR>矢治浩平さん<BR><BR>あなたの感想に言挙げしてしまい、申し訳ありません。<BR>私自身、確かに自分がやはり日本人的だなあと思うことはままあります。<BR>そういえば「人権」や「民主主義」というものは、本来『人間は神の前には平等』というキリスト教の思想からきていましたね（妖精が人間か否かはまた別問題ですが）。だからキリスト教のない日本には本来の意味での人権や民主主義はなかなか根づかない……このあたりは真剣に論じると長くなるので以下省略。<BR><BR>それに「妖精的日常生活」は国際冒険小説ではなくてライトノベル系のファンタジー小説ですので、そこまで現実にこだわる必要はありません。ジャージレッドさんなら大丈夫だと思うのですが、変に意見や感想にこだわって楽しい作品が書けなくなるという本末転倒なことは引き起こしたく無いですし。<BR><BR><BR>ジャージレッドさん<BR><BR>快いレス、ありがとうございます。あの発言はジャージレッドさんのストーリーを私自身の知識と結び付けて得た世界観の推論ですので、参考にするのは嬉しいのですがあまり気にする必要もないと思います。<BR>やはり「妖精的日常生活」は、楽しい雰囲気が一番だと思いますから。<BR>これからも期待しています。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.tky.3web.ne.jp/~junhelm/" target="_blank">JUN</a></strong>  <i>2001/05/15 02:18:14</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989860694pgbeeta_id2_989673424qnqwxfb_ff_on.cgi">APPEND 9</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
↑間違い<BR>上の発言は、私のものです。ＨＮの欄を書き間違えました。<BR>すみません&lt;m(_ _;)m&gt;
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド（私からは、この件、これで最後）</a></strong>  <i>2001/05/15 18:22:21</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989918541fubmbc_id2_989673424qnqwxfb_ff_on.cgi">APPEND 10</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
さて、私の考えが浅いばかりに、色々と皆様にご迷惑をおかけしているようです。申し訳ありません。<BR><BR>こういった問題について議論すること自体は嫌いじゃないというか、むしろ好きなのですが、その議論の結果を作品に反映させるという点について考えた場合、今のままの議論の仕方では、ちょっと駄目なんじゃないかという想いが募ります。<BR><BR>既に第9話まで進んだ内容を、今更訂正するというのは、あくまでも最後の最後の、本当に最後の手段としたいので、今の私が出来る事について、ここに提案したいと思います。<BR><BR>１．<BR>　作品の設定や表現の不備等についてのご指摘は、どうぞ今まで通り行って下さい。その指摘された内容を検討し、私の出来る範囲内で、“今後の話の展開”に、反映させたいと思います。但し、私の理解が及ぶ範囲内での反映ですから、指摘された点が全て直るとは限りませんが、蟹は自分の甲羅よりも大きな穴は掘れないと言いますから、それでどうかご勘弁して頂いて、将来的な私の成長を期待して頂くという事でどうでしょうか？　勿論、継続して作品の設定や表現の不備等についてのご指摘は、どんどんと行って下さい。<BR>　なお、そのご指摘に対して、この掲示板で反論等をするつもりはありません。あくまでも参考意見とさせて頂くのみです。私の意見は、あくまでも作中で述べたいと考えます。<BR><BR>２．<BR>　次に、現在の世界、リアルワールドの状況から見て、作品の設定はおかしいと言うのであれば、既に書かれた部分を否定するのではなく、その設定を成立させる為の、新たに追加すべき設定を考えるお手伝いをしていただけませんでしょうか？　つまり、『その設定はおかしいけれど、もしもこういうファクターを追加するのならば、考えられない設定ではないよ』ということです。<BR>　虫の良いお願いですが、もしもよろしければ、皆様のお力をお貸し下さい。<BR><BR>最後に、なぜ、私が、諸外国は妖精に人権を認めないのかという、その設定の現段階における論理を、もう一度展開します。<BR><BR>●すべての人間には、誰にでも人権がある。<BR>●なぜ人権があるかといえば、その根拠は彼（女）が人間だからである。<BR>●人間であれば、どんな人にでも、その生まれや能力に関係なく人権がある。<BR><BR>●では妖精に人権を認めるにあたってその根拠はなにか？<BR>●妖精の肉体は、明らかに人間の肉体ではない。つまり人間だから、人間の肉体を持っているから人権があるという論理は使えない。<BR>●では、妖精になる以前は人間だったのだから、その知性は人間のものであるので、それを根拠とする論理はどうか？<BR>●しかし、その論理であれば、新しく生まれた妖精の子供たちは、かつて一度も人間であったことは無いので、すべての妖精の人権を認めるには不備のある論理である。<BR>●では、人間並みの知性や知的能力を持つ妖精を、人間であると見なして、人権を与えるという論理ではどうか？<BR>●一見、よさそうな論理だが、この論理では、人間並みの知性や知的能力の有無が、人権の有無の根拠となっており、『能力の無い人間には人権も無い』という論理へと至る危険な考え方であるので、人権意識の高い欧米諸国では、この論理は破棄された。<BR><BR>●もっとも日本では、その人権意識の低さから、人間並みの知性や知的能力を持つ妖精は、これを人間であると見なして人権を与えるという論理がすんなりと受け入れられた。<BR><BR>●さて、それでは話を戻して、欧米諸国では次にどのような論理が展開されたのか？<BR>●人間と妖精は知性体として同列の存在であり、よって人間の肉体を持つ者と妖精の肉体を持つ者には、等しく人権があるという論理が展開された。そして、これならば妖精の人権を認めるのに何も問題がないと思われた。<BR>●しかし、ここで、宗教界から横槍が入った。人間は神に似せて創られた存在であり、その人間と妖精が同列に扱われることは認められない……と。<BR><BR>●という事で、現在、日本以外の国では、はなから妖精の人権を認める気の無い国はもちろんのこと、人権意識の高い欧米諸国も宗教問題に足を取られて、妖精の人権を認める根拠となる論理を打ち立てられず、混乱状態が続いている。<BR>●潜在的なものながら、妖精の魔法能力に高い利用価値を認めるアメリカ合衆国は、暫定的に、軍に入ればその人権を保証するとして、妖精を保護。実質的には軍に取り込んでいる。<BR><BR>●皮肉な事に、日本では人権意識も宗教意識も希薄であったが故に、妖精の人権を認める事が出来たのであった。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:kawanegi@hkg.odn.ne.jp" target="_blank">かわねぎ</a></strong>  <i>2001/05/15 23:07:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989935621xxoom_id2_989673424qnqwxfb_ff_on.cgi">APPEND 11</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ありゃ、本文から感想を書いたら掲示板No4に行っちゃった。<BR>では、改めて。<BR>　ミキちゃん、名前の漢字も決まって、一人称も女の子になって、ますますかわいくなっていくようですね。でも今回はお父さんと幸也おもちゃ(?)にされてしまったようで。次回の登校編、クラス中からおもちゃにされそうで楽しみですね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>世話焼き読者</strong>  <i>2001/05/16 00:28:08</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989940488xkduq_id2_989673424qnqwxfb_ff_on.cgi">APPEND 12</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞ありゃ、本文から感想を書いたら掲示板No4に行っちゃった。<BR>そりゃワタクシの自作ですからここ（笑）。<BR><BR>というわけで、リンクの張り直しをお願いいたします～。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>にみ</strong>  <i>2001/05/20 20:54:10</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_990359650agjmwn_id2_989673424qnqwxfb_ff_on.cgi">APPEND 13</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
９話まで拝見しました。<BR>ぅぅ。お父さんや幸也くんのせいでトラウマなりませんかね＞アレ<BR><BR>しかし学校編も携帯電話が繁殖してたら危険ですよね…。<BR><BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/05/20 23:49:00</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_990370140mnosp_id2_989673424qnqwxfb_ff_on.cgi">APPEND 14</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
にみ 様へ<BR>　ようこそいらっしゃいました。ご感想ありがとうございます。楽しんでいただけましたでしょうか？<BR><BR>&gt; ぅぅ。お父さんや幸也くんのせいでトラウマなりませんかね＞アレ<BR><BR>　実は、トラウマにしたかったのです。美姫ちゃんに、「男は自分とは違う性、異性である」ということを強く自覚させたかったので、こんな展開にしてみました。<BR>　妖精的日常生活は、作中の時間経過が、非常にゆっくりとしています（笑）。ですから、他の作品では時間の経過が解決してくれる「女性としての自覚」という問題を、何かのイベントでクリアしないといけないのですよ。……それでもちょっと強引な展開だったかもと思ったりしています。<BR><BR>&gt; しかし学校編も携帯電話が繁殖してたら危険ですよね…。<BR><BR>　ということで、クラスメートの反応が、ストーリーを動かす予感があります。……まだ何も考えていないのですが、美姫ちゃんと隣の席になりたいが為に、『私は携帯電話を捨てるわ』とか言い出す娘が出てきたりするかも……。そして、学内の携帯電話を禁止にしたい先生方の思惑もあって、美姫ちゃんが利用されたりして……。（また、感想掲示板をアイディアノートの代わりにしてしまいました）<BR><BR>　にみ 様、これからもよろしく御願いいたしますね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>suzuyu</strong>  <i>2001/05/21 15:48:07</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_990427687rrtoonp_id2_989673424qnqwxfb_ff_on.cgi">APPEND 15</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
面白く拝見させてもらいました。<BR>一つ気になったんですけど、美姫ちゃんは今回から一人称が「ワタシ」に変わりましたよね。微妙に口調も女の子っぽいし。<BR>学校ではどうするんでしょう？<BR>学校で突然ワタシって言うのも少し抵抗があるような気がします。女の子になりたかったの？っていう誤解も受けそう。<BR>でも美姫ちゃんなら頬膨らまして「いいのっ！」とか言ってもみんな納得しそうな気がする。<BR>初め羞恥に負けて俺って言っても、周りの女の子とかが「女の子は私って言わなきゃ」とかいって強制に言わしても萌えるなぁ……。<BR>……勝手な妄想してすみません。少し気になったモノですから……。<BR>これからの展開楽しみにしてます。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/05/21 23:37:54</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_990455874pjsffj_id2_989673424qnqwxfb_ff_on.cgi">APPEND 16</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
suzuyu様へ<BR>　ご感想ありがとうございます。<BR>　さて、口調の件でのご質問ですが、一人称は、誰に対して使うのかということでも変化します。つまり、普段、『俺』という言葉を使っていても、上司の前では『私』というようにです。つまり、美姫ちゃんは、家族の前では『ワタシ』という一人称を使うように変化したのですが、まだ学校のクラスメイト達の前では、どのような一人称を使うのかということは固定化されていません。ということで、そのあたりの事情は、書き出してからのキーボード次第です。<BR>　どうぞ、今後の展開をご期待下さい。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>むにすけ</strong>  <i>2001/05/23 01:45:55</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_990549955kbxaud_id2_989673424qnqwxfb_ff_on.cgi">APPEND 17</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
第９話よませていただきました。おもしろかったです。<BR>ミキちゃんから、美姫ちゃんになったんですね。<BR>どっちも可愛い呼び名です～～。<BR>次回は、いよいよ学園生活。<BR>美姫ちゃんは、学友にもてもてかも。いろんな意味で。<BR>「男は自分とは違う性、異性である」って、意識改革も、<BR>美姫ちゃんの男友達で、後から妖精になって、現れるとか在ったら、<BR>すすむかも～～～。....う～ん、逆効果だったり.....<BR>なにはともあれ、これからの展開に楽しみにしてます。<BR><BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/05/23 05:26:18</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_990563178oacbpb_id2_989673424qnqwxfb_ff_on.cgi">APPEND 18</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
むにすけ様へ<BR>いつも熱心に読んで頂き、ありがとうございます。　さて、いよいよ次回は学校生活なのですが、私も高校を卒業してから既に『ん十年』。感覚を思い出すだけでも大変です。<BR>美姫ちゃんが学友にもてもてになるのは間違いないですが、どう、もてもてにするのかのアイディアは、これからですね。お昼ご飯の時の『あ～ん』だとかは、有りだろうなあ……、と思ってますが。<BR>それから、男友達の妖精化ですか？　考えていませんでしたが、有りかも……。海斗と三角関係にしてみたい気もしてきました。<BR>それでは第１０話は、しばらく先になるかと思いますが、よろしく御願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>にみ</strong>  <i>2001/07/04 21:06:48</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_994248408webiuw_id2_989673424qnqwxfb_ff_on.cgi">APPEND 19</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt;クラスメートの反応が、ストーリーを動かす予感があります。<BR>そういえば園芸部所属でしたね。＞美姫。<BR>環境としては悪くないですが収穫に一苦労になりそうですな。<BR><BR>…パソコン部でなくてよかった（笑）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/07/04 21:49:18</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_994250958vvdxqu_id2_989673424qnqwxfb_ff_on.cgi">APPEND 20</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
にみ様へ<BR>　再訪、ありがとうございます。最近、投稿が滞っておりますが、ちゃんと作品は書き続けています。もっとも今書いているのは『魔法少女♪奈里佳』の第２話なんですけど。<BR>　妖精10は、まだ書き出してもいませんが、奈里佳の２が書き終わったら、書き出す予定です。<BR>　園芸部ならではの話は、数話先に用意していますが、番外編的な話です。私も中学時代は、園芸部と演劇部に所属していましたので、大根を作って大根役者してました。<BR>　ちなみに、収穫の話ではなく、収穫後の話を考えています。こうご期待！　（良いのか？　言い切っちゃって・・・・・・）<BR>　クラスメートの反応ですが、とりあえず書き出してから考えたいと思います。妖精の話は、いつも行き当たりばったりなんです。<BR>　そう言えば、私の高校時代のハイテクといえば、パソコンではなく、ビデオでした・・・・・・。歳、ばればれですね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="../../../novel/200010/20041039/elfin_life_10.html" target="_blank">作品を読むにはここをクリック</a></strong>  <i>2001/09/03 03:11:02</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_999454262ggkqark_id2_989673424qnqwxfb_ff_on.cgi">APPEND 21</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【第１０話　初登校？】<BR>【推薦文】　スタート当初、「初めての○○」というフレーズが何度か出てきた本シリーズですが、今回は非お色気萌え定番中の定番、「初めての学校」です。転校生としてでこそないものの(笑)、みんなに挨拶するシーンもちゃ～んとあります。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６</a></strong>  <i>2001/09/03 11:33:19</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_999484399qstvn_id2_989673424qnqwxfb_ff_on.cgi">APPEND 22</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読んだバイ♪<BR>イヤーうれしハズカシ初登校♪<BR>きっと女の子達にもみくちゃにされるだろーなーと思ってたら、やっぱそうでしたねー。いやー、お約束お約束。<BR>しかし、生徒会よりも力を持つ園芸部がなにを画策しているのか気になりますねー。<BR>ま、その前にウエイトレスな美姫ちゃんを堪能しましょうか。次回、期待しています。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>あおき　あきお</strong>  <i>2001/09/03 11:58:16</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_999485896xgobtp_id2_989673424qnqwxfb_ff_on.cgi">APPEND 23</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ここ（妖精感想ボード）への書きこみは初めてです。<BR>一気に感想を書くことをお許しくださいね。ジャージ様。本当に初期に読んだ作品は感想ボードすらクリックしたことが無かったものですから。<BR>この妖精的日常生活は、私にとって本当に衝撃を受けた作品でした。現代日本を舞台にした今までの作品では、完全に世界がとんでもない状態になっているか、主人公や主人公の回りだけ特別な環境であったのが、ごく普通の生活環境の中で誰もが特別な事態に遭遇できる環境になっているのですから。<BR>しかも、キャラクターが語る特殊な世界の中でのリアリティへのこだわりみたいなものが、自然に垣間見れて読んでるほうは大変面白いです。<BR>特に大島さんの話しはとても好きです。この世界でのものすごくリアルな話しになっていると思いますし、存在感もものすごくあります。海斗君の話しもいい話しです。<BR>社会シミュレーション的でいろいろと真剣に考えさせてくれるこの作品が大好きです。<BR><BR>【第１０話　初登校？】<BR>待ちに待った妖精的日常生活シリーズ。キリンより首が長くなりました。（笑）<BR>ようやく学校シーンですね。相変わらず美姫ちゃんはかわいいし♪。<BR>『ワタシ』を練習しているところや、繭子ちゃんに告白してしまうシーンには意表をつかれました。意外な展開です。<BR>順応性云々の話しですが、人間って思った以上に思いこみやすくなりきりやすものだと思います。ほら、よく映画を見て出てくると気分は主人公。風切って歩くというやつではないでしょうか。（笑）<BR>でも、幹也くん（美姫ちゃんというよりも）って純情でいいな。こう言う若い子には好感が持てますおじさんは。<BR>もう１人妖精少女のお友達ができれば、学園祭で演劇部に借り出され、『モ○ラ』の小妖精役をやるというのはどうでしょう。（笑）<BR>それと、ミス緑ヶ丘高は美姫ちゃんで決定だ！<BR>ま、でも怪しい園芸部が動き出したからな。今後の展開が楽しみです。はぁ～でも来年なのね。<BR>では来年まで楽しみに待ってます。がんばって執筆してください。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/09/03 20:38:12</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_999517092qiesbjq_id2_989673424qnqwxfb_ff_on.cgi">APPEND 24</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
神速感想のｍｋ８４２６様へ<BR><BR>いつも素早いご感想、ありがとうございます。<BR><BR>&gt; いやー、お約束お約束。<BR><BR>お約束は文庫の華ですからね。頑張りました。気に入っていただけましたでしょうか？<BR><BR>&gt; 生徒会よりも力を持つ園芸部がなにを画策しているのか気になりますねー。<BR><BR>いや、種明かしをすれば大したことじゃないんですが、些細なことを大きく書くのが私の得意技ですから。こじつければどんな設定だって書けちゃうよぉ～ん。という内容です。(^o^)<BR><BR>▽▲▽▲▽▲▽▲▽▲▽▲▽▲▽▲▽▲▽▲▽▲▽▲▽▲▽▲▽▲▽▲▽▲▽▲▽▲▽<BR><BR>あおき あきお 様へ<BR><BR>めいっぱいの賛辞のお言葉。ありがとうございます。身に余る光栄です。<BR><BR>&gt; 社会シミュレーション的<BR><BR>まさにその通りなんです。私、この妖精的日常生活を、一種のシミュレーション小説として書いています。ですから、妖精が実在する社会はどうなるんだろう？　という発想がいつも頭にあります。<BR>もっとも、ファンタジーな世界をゼロから構築するだけの力量がありませんので、苦肉の策としてこの方法を採ったという面もありますけどね。(^^;)<BR><BR>&gt; もう１人妖精少女のお友達<BR><BR>第３期で出てくる予定です。タイプとしては綾波レイだったりして。<BR>いや、もちろんまだイメージだけですから、変更の可能性大ですけど。<BR><BR>&gt; 怪しい園芸部が動き出したからな。今後の展開が楽しみです。はぁ～でも来年なのね。<BR><BR>申し訳ないです。その他のシリーズも書きたいですので、ジレンマです。時間が無いのがつらい。でもたった１人でも待ってくれている読者の方がいらっしゃる限り書き続けますので、ブロントザウルスのように首を長くしてお待ち下さい。m(_ _)m<BR><BR>頑張って執筆します。<BR>あおき あきお 様も頑張ってください。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:kawanegi@mse.biglobe.ne.jp" target="_blank">かわねぎ</a></strong>  <i>2001/09/04 13:36:12</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_999578172tmnbaqa_id2_989673424qnqwxfb_ff_on.cgi">APPEND 25</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
待ってました、妖精第１０話。<BR>　TSっ娘が同級生の女の子におもちゃにされるのはお約束ですが、妖精少女になったとなると、おもちゃにされ度が倍増ですね。美姫ちゃんもだんだん妖精少女に順応してきているようですし。次回、次々回への伏線も楽しみです。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/09/04 19:57:49</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_999601069wwqii_id2_989673424qnqwxfb_ff_on.cgi">APPEND 26</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
かわねぎ様、読んでくださりありがとうございます。<BR>そうですね。作者としても書いていて美姫ちゃんをおもちゃにしやすかったです。（笑）<BR><BR>&gt; 美姫ちゃんもだんだん妖精少女に順応してきているようですし。<BR><BR>やっぱり妖精少女らしくなった方が可愛いと思います。それにいつまでも『俺』という第一人称で話を書くのが苦痛になってきたという面もありますし、楽しんで書きたいですので、美姫ちゃんをどんどんと可愛くしていってます。 <BR><BR>次回、次々回の話は、自分でも書きたい展開ですから頑張ります。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>にみ</strong>  <i>2001/09/04 22:12:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_999609129xkcjvk_id2_989673424qnqwxfb_ff_on.cgi">APPEND 27</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
第１０話拝見しました。<BR>あああ、学生生活ほのぼのぼの…（うっとり<BR>しかし人間の時に告白してなくて良かったんだろうねぇ後味悪そうで（笑<BR>それはともかく次回、家族誰か付き添ってきそうだ（暗い夜道だし<BR><BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/09/05 06:52:28</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_999640348lynfo_id2_989673424qnqwxfb_ff_on.cgi">APPEND 28</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
にみ様、いらっしやいませ。読んで下さりありがとうございます。<BR>学校が荒れている現代だからこそ、ほのぽのした学生生活って書きたいですねえ。また、社会人していると学生時代の思い出ってわりと良いことしか覚えて無くて、イメージとしてはほのぼの学生生活となってしまいます。<BR><BR>&gt; しかし人間の時に告白してなくて良かったんだろうねぇ後味悪そうで（笑<BR><BR>それはそれで青春ですが、確かに甘酸っぱい思い出になりそうですね。<BR><BR>&gt; それはともかく次回、家族誰か付き添ってきそうだ（暗い夜道だし<BR><BR>その辺はまだ考えてなかったですね。どうしましょう？<BR>カラスは鳥目だから夜のほうが安全だと漠然と考えていたのですが……。<BR>妖精にとりコウモリって危険なのかな？<BR>いやいや、家庭のパソコンは夜のほうが稼働率高そうだから、そういう意味では夜のほうが危険かもしれないな……。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>あおき　あきお</strong>  <i>2001/09/05 18:20:28</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_999681629itckn_id2_989673424qnqwxfb_ff_on.cgi">APPEND 29</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
都会のコウモリって小型で虫を食べるものが多いと思うので多分大丈夫ですよ。<BR>それより怖いのは、網を持って待ち構える妖精マニアでは。（笑）<BR>美姫ちゃんはかわいいから妖精ストーカーがついてもおかしくない。<BR>それを幸也くんが同じマニアとして感じでうってでる。<BR>キュピーン<BR>「美姫ねえちゃんがあぶない！」<BR>というのは冗談として。<BR>妖精の誘拐事件って結構ありそうな予感がする。しかも身代金目的以外で。<BR>ノートパソコンでＬＡＮを組んで、低空を飛んでいる妖精を気絶させて捕まえて、みたいな。<BR>罪の重さは人間と同じだけど、弱点がはっりきりしていているし、知り合いにはカラスに襲われたと思わせればいいのだがら結構怖いマニアならやりそうな予感がしますね。<BR>そんな奴がレースの下着を買って行くんですかね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/09/05 22:26:22</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_999696382kdptro_id2_989673424qnqwxfb_ff_on.cgi">APPEND 30</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
あおき あきお 様、発想のネタをありがとうございます。<BR><BR>&gt; 妖精の誘拐事件って結構ありそうな予感がする。しかも身代金目的以外で。<BR><BR>突き詰めればダークな話が書けそう。確かに観賞用としてさらわれちゃう妖精もいっぱい居るかもしれない。<BR><BR>ダーク系の妖精の話は書く予定がありませんので、誰か書いてくれないかな。但し、どこかに救いを残しておいてくれることを希望。<BR><BR>パソコンの悪影響については、これが一番重要な複線なんだけど、だからこそまだ明かせない秘密。ああ、言いたい！
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:minafumi-dou@hkg.odn.ne.jp" target="_blank">南文堂</a></strong>  <i>2001/09/06 06:18:44</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_999724725vhjto_id2_989673424qnqwxfb_ff_on.cgi">APPEND 31</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　ああ、誘惑に負けてしまった。自分のを書き終えるまで読まないって決めてたのに……（笑）<BR>　というわけで、楽しく読ませていただきました。<BR>　『ワタシ』を練習するくだりで、一個ぐらい『タワシ』が無いか思わず探したのは私ぐらいでしょうね。あ、しょうもないことを言ってすいません。<BR>　ますます可愛くなっていく美姫ちゃんがよいですね。本人は理屈をつけていますが、心境の変化があるのは必至ですね。所詮、身体と心、別々には考えられないものですもんね。ちょっと話は違いますが、武道で言う心技体は、心（気持ち）技（思考）体（肉体）のバランスのことなんですよね。バランスが悪いと何処かギクシャクして無理がかかって来る。だから、気持ちなり、思考なり、身体なり、どこかに水準を合わせないといけない。これって、武道以外の全てに言えることだと私は思ってますから、美姫ちゃんの心境の変化も本能的にバランスを取ったと思いますよ。<BR>　筆記用具は折れた鉛筆の芯ですか……何故かロケットペンシルを思い出してしまった。製図用に鉛筆の芯だけ売ってるから、適当な長さに切って、紙を巻いたら手も汚れなくていいかも（セロハンテープ巻いてもＯＫ）。学校はいいけど、飲食業で手が汚れてるのは、ちょっと具合悪いかも知れませんしね。でも、消しゴムは大変そう（消しゴムを多用する私は気になってしまった）。<BR>　何だか、感想になってませんね（苦笑）。最近、自分が感想を書くことが異様に下手の事を再認識してます。何はともあれ、次回はウェートレス編ですか、その次は園芸部編。どちらも、どうなるのか今から楽しみです。<BR>　今後の活躍に期待してます。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/09/06 20:14:10</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_999774850urhnch_id2_989673424qnqwxfb_ff_on.cgi">APPEND 32</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
『ラスカル☆ミーナ』ファンの皆様！　ごめんなさい!!　南文堂様の執筆活動を邪魔してしまったのはこの私ですうぅぅぅ～。お許しくださあぁぁぁ～い!!　m(_ _)m　なるべく今後も邪魔するようにがんばりまあぁぁ～す。（笑）<BR><BR>と、冗談はおいといて、南文堂様、読んで下さりありがとうございました。楽しんで頂けたようで嬉しいです。<BR><BR>&gt; 『ワタシ』を練習するくだりで、一個ぐらい『タワシ』が無いか思わず探したのは私ぐらいでしょうね。<BR><BR>しまった。その手があったか！　思いつかなかった。さすが南文堂様。発想が違う。<BR><BR>&gt; 美姫ちゃんの心境の変化も本能的にバランスを取ったと思いますよ。<BR><BR>南文堂様、いつもながら私の思いつきの発想による展開を論理的にフォローしてくださってありがとうございます。感謝感謝のおかげさまです。<BR><BR>ウェイトレス編はまだ何も決めていないのですが、園芸部編ではちょっとはじけたいと思います。ご期待下さい。<BR><BR>南文堂様、私も早く執筆活動を邪魔されたく思います。よろしくお願いいたします。（笑）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>地駆鴉</strong>  <i>2001/09/17 13:09:31</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_1000699771yrvnhx_id2_989673424qnqwxfb_ff_on.cgi">APPEND 33</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
感想初カキコです。やっと十話まで読み終えました。<BR>ついに学校ですねえ、新キャラ衆はまたどれもこれも一癖二癖ありそうな………（笑）<BR>同級生に惚れられる展開とか、って妖精だからそれはないか。<BR>なんにしろ次々とトラブルの予感が……<BR>十一話以降も楽しみにしています。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/09/17 20:36:59</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_1000726619gbcqx_id2_989673424qnqwxfb_ff_on.cgi">APPEND 34</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
地駆鴉 様へ<BR><BR>１話から１０話まで連続で読んでいただけたわけですね。まとめるとかなりの量ですのに、ありがとうございました。第１話と第１０話では、書かれた時期におよそ１０ヶ月から１１ヶ月程度の時間差があるのですが、違和感は感じられませんでしたか？<BR><BR>新キャラに関しては、なんだかどんどん出てきてるんですけど、どうしましょう。一度限りの登場は避けたいので、次回第１１話のウェイトレスの話の時に、お客さんとして登場させようと考えていますが、うまく処理できるかなあ……。<BR><BR>トラブルは第１２話については考えているのですが、第１１話についてはキーボードの神様の言うとおりっ！　ということですね。<BR><BR>それからＢＢＳ１によりますと、地駆鴉 様も小説を書かれているそうですね。後日、読むことが出来る日を待っています。今後ともよろしくお願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>もぐたん</strong>  <i>2001/12/04 09:46:59</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_1007426819jcwaks_id2_989673424qnqwxfb_ff_on.cgi">APPEND 35</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
『アメリカが妖精の人権を認めないのはありえないと思う』<BR>とゆー意見ですが、こうした人権運動っていうのは、<BR>ある程度人数が集まらないと、さして世論は動かないんです。<BR>　ジャージレッドさんが、作中で述べたとおり、<BR>「欧米ではあまり妖精の召還に応じる」とゆー事自体が少ないようですから、妖精の人権運動という物は、あっさりと無視されるのではないでしょうか？<BR><BR>（ちなみに鯨問題がここまでクローズアップされたのは、ジャパンパッシングという一面がありますし、それさえなければ、捕鯨問題すら、マイナーなままであった可能性が高いのです）<BR><BR>　ともかくアメリカでの権利運動っていうのは、「選挙のための票集め」とかと、かなり密接な関係にあるのは確かですね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/12/05 22:25:37</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_1007558737mwmcjs_id2_989673424qnqwxfb_ff_on.cgi">APPEND 36</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
もぐたん 様へ<BR><BR>　第１１話の投稿が滞っていますが、そんな中、感想を頂きましてありがとうございます。そもそも私が、欧米では妖精には人権が認められていないなどと作中で書いたために、色々と深読みして賛否が出て参りましたが、今となっては、もう少しおとなしい表現にしておけば良かったかも……。と思ってます。<BR>　まあ、私の発想の根本として、妖精って人間？　そもそも人間って何？　という疑問があるのですが、そのあたりの事情を作中で述べるのはもっと後の話になります。<BR><BR>あと、よろしければ、私のホームページにもおいで下さい。<BR><BR><a href="http://www.i-chubu.ne.jp/~jersey-r/" target="_blank">http://www.i-chubu.ne.jp/~jersey-r/</a>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>デンドロビウム</strong>  <i>2001/12/06 05:08:10</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_1007582890eftptr_id2_989673424qnqwxfb_ff_on.cgi">APPEND 37</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読ませて頂きました。<BR>感想掲示板を。(笑)<BR>議論が白熱してますね。<BR>ああ・・・今書いている某ガンプラ妖精の話、少し億劫になってしまった。(苦笑)<BR>ガンプラ妖精の人権・・・どうしよう。<BR>というか、考えてはいるんですけど。<BR>まあ、あの作品はパロディなので、ここに来ている方で読んでいる人がいらっしゃれば、その辺の所は多目に見てほしいですね。<BR>本編にはあまり関わらないよう気をつけます。(--;)<BR>以上、感想掲示板の感想でした。(オイ)
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.i-chubu.ne.jp/~jersey-r/" target="_blank">ジャージレッド</a></strong>  <i>2001/12/07 01:17:51</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_1007655471inqnd_id2_989673424qnqwxfb_ff_on.cgi">APPEND 38</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
デンドロビウム様へ<BR><BR>パロディとか難しく考えず、発想のきっかけをもらっただけと割り切って、自分の作品を書いてみるのも手ですよね。世の中の物語の大半は、それ以前に発表されたものの、マネがどこかに入っています。完全にオリジナルな作品というのはまずありません。そう思いますよ。私は。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>らま</strong>  <i>2001/12/14 02:02:58</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_1008262978tlkrclq_id2_989673424qnqwxfb_ff_on.cgi">APPEND 39</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
えっと、今更ですが第１０話読みました。<BR>やっぱり年頃の女の子達にとって、生きてるお人形さん（酷）の妖精、しかもとびっきり可愛い…となれば玩具にしてしまうのは本能みたいなものなのでしょうね（笑）<BR>美姫ちゃんも何気に色々美味しい目にあってるような気もしますし、妖精生活も悪くないのかもしれません（笑）<BR>筆記具…なんか探せばお店（最初に行ったデパートとか）に売ってそうな気もしますがどうなんでしょう？<BR>それと、美姫ちゃん、なんだかかなり魔法の才能とかありそうな気配なんですが、まだ魔法は登場しないのでしょうか？？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/12/15 01:36:12</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_1008347772dljniqm_id2_989673424qnqwxfb_ff_on.cgi">APPEND 40</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
らま様へ<BR><BR>最近、妖精の話を書かずに、色々と別な話を書いてます。申し訳ありません。でも、来年は妖精の話を中心に書いていきますので、もう少々お待ち下さい。<BR>美姫ちゃんが魔法の大きな潜在能力を持っているのは確かです。しかし、妖精ひとりの魔力では、とても妖精界を侵略している敵には勝てません。そもそもそれで勝てるぐらいなら妖精は人間を召喚しません。<BR>というわけで、意表を突くやり方で魔法を使う予定です。しかしそこに至るまでには、まだ数話先となるのです。<BR><BR>あと、よろしければ、私のホームページも覗いてやってください。<BR><BR><a href="http://www.i-chubu.ne.jp/~jersey-r/" target="_blank">http://www.i-chubu.ne.jp/~jersey-r/</a>
</td></tr>
</table></a><br>
<BR>
<p>
<form action="noteky.cgi" method="post" >
<b>メッセージ：</b><br>
<textarea name="text" cols="60" rows="6" wrap="virtual"></textarea><br>
<input type="hidden" name="c" value="appendnoteenter">
<input type="hidden" name="f" value="11">
<input type="hidden" name="id" value="989673424qnqwxfb">
<P></P>
<b>お名前：</b><br>
<input type="text" name="name" size="40" maxlength="40" value=""><br>
<P>
<b>メールアドレス：</b><br>
<input type="text" name="url" value="mailto:"><br>
<font size=-1>※ mailto:をhttp://に直せばURLを入力できます。</font>
<P>
<input type="submit" value="書き込み"><br>
<font size=-1>
※書き込み後は、ブラウザの「戻る」ボタンで戻って下さい。<br>
</font>
</form>
<hr><BR>
[<a href="noteky@c_noteidx_f_11_ff_on.cgi">オンライン作品#2</a>]<br>

</p>
</body>
</html>
