<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>オンライン作品#2/私のオススメ</title>
</head>
<body  bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#0055FF">
<div align="right">
[<a href="noteky@c_notebase_f_11_ff_on.cgi">新しく話題をつくる</a>] 

[<a href="noteky@c_noteread_f_11_id_982939595ahsdli_ff_on_ca_r.cgi">最新の情報に更新</a>] 
[<a href="noteky@c_noteidx_f_11_ff_on.cgi">オンライン作品#2</a>]<br>

<br></div>
<font size="+2" color="#0000FF">妖精的日常生活 (掲示板No.4)</font><br>
<hr>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="noteky@c_noteread_f_11_id_977604644ahsdli_ff_on.cgi" target="_blank">以前の感想を見るにはここをクリック</a></strong>  <i>2001/02/23 23:46:35</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_982939595ahsdli_id2_982939595ahsdli_ff_on.cgi">BASE NOTE</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
妖精的日常生活への感想はこちらにお願いします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="jackie-matthews@syd.odn.ne.jp" target="_blank">里花♪</a></strong>  <i>2001/03/05 11:59:12</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_983761152whidyic_id2_982939595ahsdli_ff_on.cgi">APPEND 1</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
やーん、こっちにもあったのね(^^;<BR>今、第2話まで読んだところです。<BR>イッキ読みしちゃうぞっ♪<BR>(悪酔いor「悪読み」？しないように気をつけましょうね)
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/03/05 12:32:13</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_983763133hrqbv_id2_982939595ahsdli_ff_on.cgi">APPEND 2</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
里花♪ 様へ<BR><BR>　おおっ、お待ちしておりました。里花♪様。あなた様の御感想は、いつも作品に対する愛に満ち溢れています。大変に嬉しいです。<BR><BR>＞(ああ……やっと、書き込めるところまで来れた……なんか、感想そのものも長いのが多くて、私なんかメじゃないみたいだけど……遅まきながら)<BR><BR>　そうなんですよ。たくさんの御感想を頂いて、しかも長い御感想も多いので、有り難い限りです。<BR><BR>＞文体、さらっとしていて分かりやすいですね。<BR><BR>　有難うございます。内容があまりないものですから、読みやすさで勝負しているところがなきにしもあらずですから、そういっていただけると嬉しいです。これからもがんばります。<BR><BR>＞さあ、これから、弾みをつけて読んじゃうぞぉっ♪<BR>＞(っていう感想を、第2話まで読んで思いました。では) <BR><BR>　第３話から、だんだんと理屈が多くなりますが、その設定も楽しんでいただけると嬉しいです。 <BR><BR>＞やーん、こっちにもあったのね(^^;<BR>＞今、第2話まで読んだところです。<BR>＞イッキ読みしちゃうぞっ♪<BR>＞(悪酔いor「悪読み」？しないように気をつけましょうね) <BR><BR>　現在、第７話までアップされていますが、先日、第８話を送信しましたので、『１８禁規定をクリアしてていれば』、近日中にそちらのほうもアップされると思います。<BR><BR>　内容はライトエッチな感じなんですが、現在、文庫運営委員会の方の判断を待っているところです。<BR><BR>　それでは里花♪様、変な毒気のあるお話（笑）ですから、本当に「悪読み」？　にはお気を付け下さいね♪
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jackie-matthews@syd.odn.ne.jp" target="_blank">里花♪♪♪♪♪</a></strong>  <i>2001/03/12 18:53:32</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_984390813ummre_id2_982939595ahsdli_ff_on.cgi">APPEND 3</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
やふー♪　新幹線の車内＋宿泊先で読んだよー♪<BR>第７話まで、読みました!!<BR>あーんもうっ、か、か、かわいいっ!!<BR>(幸也とおんなじ、っていうことは猫野さんともおんなじ？？)<BR>なんか、遠い土地で読むと、けっこうイメージが広がってくるところがあるようで……<BR>なんか、すごい言葉が浮かんできちゃった。<BR><BR>＜性差を越えたヒューマニズム＞<BR>＜妖精のいる社会は人間にとっても理想社会＞<BR><BR>なんか、お話に書いてあることとは違うような気もするけれど。<BR>(ああっ、これがもしかして「悪読み」?!)<BR><BR>ええっと。何から書いたらいいのかしら(^^;<BR><BR>☆そうそう、ジャージレッドさんって、登場人物の一人一人に対して、ものすごく「愛情」持ってませんか？<BR>で、すごいなー、と思ったのは、それぞれの登場人物の「視点」がきちんと描き分けられている、っていうこと。<BR>うーん、こんなこと言うと失礼なのかもしれないけれど、まるでジャージレッドさんご自身が「高校生男子」も「中学生女子」も「小学生男子」も、更には「お父さん」や「お母さん」の立場も、経験したことがあるみたい？<BR>で、それ、妖精になったミキちゃんにも思いっきり感じてしまうのね……<BR>妖精になったこと、ありませんよね、本当に？＞ジャージレッドさん<BR>(バカバカ、何言ってんの、私?!　ごめんなさーいm(__)m)<BR><BR>☆設定が「思いつくまま」っておっしゃっているけれど(作中の「作者のつぶやき」etc.が、なんか笑えます(^^))、けっこう深いものがあって、お話が進むほど、「ほのぼの路線」の表面には見えないところでいろいろなことが起きているんだ、ということを感じさせられながら読むことができました。<BR>で、……(後述)<BR><BR>☆そうそう、私、なぜか海斗クンが「元女の子」だっていうこと、第５話を読んでいて彼が出て来たとき、ぱっと分かっちゃったよー(^^;<BR>確か、彼のセリフで……<BR><BR>＞「フンッ！　気に入らないね！　お前のようなヤツには、オレの気持ちは分からないだろうな。もしもお前の羽が、そんな天使のような羽だと知っていたら、助けるんじゃなかったのにな！！」<BR><BR>ちっとも「そういう意味」は入ってないのにねー(^^;<BR>なぜだろう？？<BR><BR>それにしても、「母になりたかった」私としては、海斗クンの物語である第７話「外伝」に、思いっきり泣かせてもらいました。<BR><BR>で、そのことも含めて。<BR><BR>☆作者さん自身の「性別」を聞くのは、例えば私みたいなタイプで、それを知られたくないとか、あともしかしたら本当は女の人、とかいうこともあるだろうから、あんまりしないほうが良いことなのかもしれません。<BR>でも、私には、なんとなくジャージレッドさんが、お子さんをこよなく愛していらっしゃるお父さんであるような気がしました。<BR>その一方で、実はやっぱり本当に女の人なのかも、という気も、ちょっとだけしたりしています。<BR>しかも、そのどちらもはずれのような気もするし。<BR>読んでいて作者のことをあれこれ詮索してしまうのは、読書の密かな楽しみの一つであると思いますし、それを表に出すのは野暮、とは思いますけれど、ちょっと言ってみたくなっちゃったの♪<BR>当然、答えていただく必要はありませんよ。<BR>ただ、そう思ってしまうほど、視点の多様性、視野の広さ、そういうものを感じてしまったものですから。<BR><BR>☆で、(後述)って書いたところの続きは、私が「男性性」について否定的でない気持ちを感じることができた、最初の作品になりました、ということ。<BR>あーん、いろいろ書こうと思っていたような気もするけれど、まとまらないよぉ。<BR>ごめんなさい、もしかしたら(先に書いた感想から)期待されていたかもしれないけれど、それに答える内容にはなっていないかも。<BR><BR>でも、ともあれ。<BR>ジャージレッドさんの作品とめぐり逢うことができて、本当によかったな、と思います。<BR>ありがとうございます♪<BR>これからも、どうかよろしく♪
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/03/12 22:22:56</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_984403376qlmmjl_id2_982939595ahsdli_ff_on.cgi">APPEND 4</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
里花 様へ<BR><BR>＞「高校生男子」も「中学生女子」も「小学生男子」も、更には「お父さん」や「お母さん」の立場も、経験したことがあるみたい？<BR><BR>　えへへ、すごい誉め言葉ですね。嬉しいです。作家にとり作中の人物は自分の分身ですからね。リアリティを感じて頂いて、嬉しくもこそばゆいという感じです。<BR>　ところで、私は、卯年の「お父さん」です。干支は既に３週を回りきり、現在４週目に入っています。別に隠すことでも無いし、作中でもそれをにおわせるようなことは書いていましたしね。まあ、少年少女文庫の関係者の中では、お互いに高齢者組（ごめんなさい）？　みたいですね。<BR>　今よりもずっと若いときにこの少年少女文庫に出会っていたら、もっと違った人生になっていたでしょうが、年齢がいっているからこそ、見えてくる視点というものもあるでしょうし、歳をとっていることを嘆く気持ちはありませんよ。むしろ楽しんでいます。<BR><BR>＞その一方で、実はやっぱり本当に女の人なのかも、という気も、ちょっとだけしたりしています。<BR><BR>　当然、少年少女文庫の作品群にこよなく惹かれる気持ちを持つ者ですから、当然私の中にも、自分がそうだったらな……、という気持ちもありますしね。その気持ちが分かる人には読みとれるということでしょうか？　里花様、すごい読解力ですね♪<BR><BR>＞私が「男性性」について否定的でない気持ちを感じることができた、最初の作品になりました、ということ。<BR><BR>　里花様、気がついていますか？　これって、作家にとり最大級の誉め言葉ですよ。読者の考え方に影響を与えることが出来たなんて……。<BR>　それから、第７話の外伝で涙していただいたそうですが、嬉しいですね。気持ちが伝わったと感じられました。海斗、そして汐海のキャラは、私もお気に入りなのです。<BR>　それでは今後ともよろしくお願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>七斬</strong>  <i>2001/03/19 01:51:15</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_984934275vdmuiv_id2_982939595ahsdli_ff_on.cgi">APPEND 5</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
書き込むのはずいぶん久しぶりですが、いつも楽しく読ませて頂いております。<BR>さて、つまらないことかもしれませんが、前前から気になってたので書かせて頂きます。<BR>既出の質問でしたらご容赦ください。<BR>エルフィンやアヒカルの喋り方なんですけど、<BR>なんで本場モンの妖精って、語尾に音符がつくんでしょうか？<BR>妖精界の妖精はみんな普段から歌うように喋るんでしょうか？<BR>人間の体になっても歌ってるんでしょうか？<BR>もしかして、妖精世界の日常会話はみゅーじかるそのものなのでしょうか？<BR>歌うように喋るのが流行してるだけなんでしょうか？<BR>それとも、召喚魔法を使ってるときだけ歌わないといけないんでしょうか？<BR>妖精大脱出のときの大規模召喚魔法を使うときは、みんなで大合唱するんでしょうか？<BR>歌じゃなくても呪文は大合唱するんでしょうな。<BR>でも特に理由がないのでしたら細かいこと気にしてる自分がちとはづかしいです。<BR><BR>あ、またひとつ思いついた。<BR>実は妖精の言語自体、もともと音階のつなぎあわせだけで成り立っており、<BR>それを魔法でムリヤリ日本語に変換してるので歌に聞こえる…とか。<BR>これはちょっと考えすぎかもしれませんが。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/03/19 22:57:02</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985010222tdxmdpn_id2_982939595ahsdli_ff_on.cgi">APPEND 6</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
七斬 様へ<BR><BR>ご感想ありがとうございます。なかなか鋭いところを突かれますね。妖精が歌うように喋るのには、それなりの理由があります。……というのは嘘で、単に人間以外の存在であることを、文字で表現したかったのでああなっちゃただけなんです。<BR><BR>しかし、後付でよろしければ、理由はなくもないんですよ。つまり、魔法は、いかにイメージをつくるかが重要なのです。心に魔法が成就した場面をイメージする事が、魔法を成功させる秘訣なのです。というわけで、歌は心にイメージを浮かばせるのに、とても良い方法ですから、魔法を使うときには、歌を歌うように喋る……と。この辺の設定は、あと数話進めば、出しますので、もう少しお待ち下さい。<BR><BR>&gt;妖精界の妖精はみんな普段から歌うように喋るんでしょうか？<BR>&gt;人間の体になっても歌ってるんでしょうか？<BR>&gt;もしかして、妖精世界の日常会話はみゅーじかるそのものなのでしょうか？<BR><BR>私だけのイメージかもしれませんが、妖精っていつも歌ったり踊ったりしているんじゃないかと思うんです。ですから、七斬様が考えていらっしゃるとおりだと私も考えます。<BR><BR>&gt;妖精大脱出のときの大規模召喚魔法を使うときは、みんなで大合唱するんでしょうか？<BR><BR>この件については、さらに一ひねりしますから、本編がそこまで進むのをお楽しみに♪　たぶん、予想外の展開になるかと思いますよ。<BR><BR>&gt;魔法でムリヤリ日本語に変換してるので歌に聞こえる…<BR><BR>これもありそうな話ですね。妖精が日本語を喋る必然性はどこにもないわけですし。召喚時の会話は、一種テレパシーですからね。<BR><BR>なお第８話については、今しばらくお待ち下さい。ちょっとした事情で、遅れてるんです。それでは、今後ともよろしくお願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="../../../novel/200010/20041039/elfin_life_8.html" target="_blank">第八話</a></strong>  <i>2001/03/22 22:43:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985268589cerbuj_id2_982939595ahsdli_ff_on.cgi">APPEND 7</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【推薦文】 妖精少女ミキちゃんの日常生活ですが、ついにというべきか、日常生活の花形『お風呂』の時間がやってまいりました。お風呂です！　にゅるにゅるです！　ミキちゃんvs珠美香、湯けむりファイトの時間です！　そしてディープな妖精生活フリークは、同時収録の座談会も必読です。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６（命名・kagerou6さん）</a></strong>  <i>2001/03/23 02:54:17</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985283657iidcyt_id2_982939595ahsdli_ff_on.cgi">APPEND 8</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
おー、待ちかねましたよ第８話。<BR>いやあ、「女ばかりの○○大会」みたいなノリですなぁ（笑）。<BR>その脇で交わされた男２人の会話も怪しくてＧＯＯＤ！<BR>座談会に、イラスト付ＳＳもなかなかでした。<BR>さて、この先一体何話までいくのでしょうねぇ？<BR>どこまでもついて行きますからね！
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６（命名・kagerou6さん）</a></strong>  <i>2001/03/23 12:34:16</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985318456bmkum_id2_982939595ahsdli_ff_on.cgi">APPEND 9</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ところで、本文の最後から感想掲示板に飛べないんですが＞８話
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>あい</strong>  <i>2001/03/23 16:10:15</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985331416mayayxm_id2_982939595ahsdli_ff_on.cgi">APPEND 10</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
いい、とにかくいい！<BR><BR>ミキちゃんになりたい～！（笑、半分本気）<BR><BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>０さばいばぁ</strong>  <i>2001/03/23 16:22:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985332121sweeys_id2_982939595ahsdli_ff_on.cgi">APPEND 11</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
今回は今まで以上にモエモエでした(笑)<BR>ミキちゃんはまた一つ大人になってしまったんですね(爆)<BR>ところで第２期でいよいよ登校ですか。<BR>どんな珍騒動(笑)が待っているんでしょうか？<BR>楽しみです。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かわねぎ</strong>  <i>2001/03/24 00:05:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985359901xlttll_id2_982939595ahsdli_ff_on.cgi">APPEND 12</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
あー、なんか楽しそうですね、３人とも。まざりたい（笑）<BR><BR>そうだ、来月はミキちゃんに誕生日プレゼントを用意しなきゃね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/03/24 09:47:15</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985394835wnejeu_id2_982939595ahsdli_ff_on.cgi">APPEND 13</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
神速感想のｍｋ８４２６（命名・kagerou6さん） へ<BR><BR>　いつもありがとうございます。やっぱり女同士のじゃれあいって、あこがれますよねえ。特に邪気がなければないだけ、かえって萌えると私は思うのですが、いかがでしょうか？<BR>　それから、幸也とお父さんとミキちゃんの３人によるお風呂シーンですが……。書きたい人は、どうぞ書いてください。という感じですね。私はその……、本編で書きたいとは思わないですね。番外編なら良いかもしれないけど、全然面白くないような気がします。<BR>　ついでに、名前が変わりましたね。まったく良いネーミングです。これからも頑張って下さい。(^o^)<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>あい 様へ<BR><BR>＞ミキちゃんになりたい～！（笑、半分本気）<BR><BR>　気に入って頂けて、ありがとうございます。私もなりたいです。というか、私の願望をこれでもかと込めた主人公がミキちゃんですから、なりたいのは当然ですが……。しかし女同士の、しかも母と娘、姉妹のお風呂。いいですよねえ。これからもよろしくお願いいたします。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>０さばいばぁ 様へ<BR><BR>　そうですか。モエモエでしたか。嬉しいですねえ。そう言って頂きたいが為に書いてますからね。ありがとうございます。大人になったミキちゃん（笑）のこれからの活躍にご期待下さい。初登校は、次回か、もしくは次々回の予定です。珍騒動については、これから考えます。誇張なしで、私、今後の展開についてアウトラインしか決めてないんです。<BR>とりあえず、お楽しみに♪<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>かわねぎ 様へ<BR><BR>　ありがとうございます。プレゼントは果穂ちゃんで良いです。(爆)<BR>　それはそうと、やっぱりＴＳっ娘のお風呂は、１人で入るよりも、複数人で入った方が、健康的なエッチになると思うのは私だけでしょうか？　１人で入ると、どうしても自分で自分の大事なところを触るという展開にしかなりようがないですからね。その点、複数人で入ると、女同士の健康的なじゃれあいで話が作れますからね。<BR>　かわねぎ様も、いかがですか？　そちらの３人娘達でお風呂シーンを<BR>書かれては？　それでは今後ともよろしくです。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>猫野</strong>  <i>2001/03/24 19:37:43</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985430263flyntx_id2_982939595ahsdli_ff_on.cgi">APPEND 14</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
今回はほんと、掲載までに時間をかけてしまって申し訳ないっす。<BR>なお、本文の最後の感想フォーム部分を修正しときましたぁ。<BR>（mk８４２６さん、ご連絡ありがと）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>すなさん</strong>  <i>2001/03/24 23:37:31</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985444651jsbnulq_id2_982939595ahsdli_ff_on.cgi">APPEND 15</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
声だけだと、じゃれてるようにしか見えないのだが、そうか、そういう面白いことやってたのか…。<BR><BR>＞かわねぎさんもいかが？<BR>…ってあの家でやったらそれこそイギリスの教科書のイラストになりそうな（家庭用の湯船に何人ものひとがぎゅうぎゅう詰めになる図です）気がするのは私だけ？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/03/25 07:23:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985472581whifm_id2_982939595ahsdli_ff_on.cgi">APPEND 16</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
猫野 様へ<BR><BR>　修正作業ありがとうございます。それから、掲載までに手間がかかった件については、『文章の表現は規制があった方が磨かれる』というのが持論ですので、良い経験でした。というわけでこれからも、よりよい表現目指して頑張ります。(^o^)<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>すなさん様へ<BR><BR>＞そういう面白いことやってたのか…。<BR><BR>　えっ！　面白いことって何？　ボク、子供だからわかんな～い！　というのは冗談で、こういう表現にしておけば、各人のレベルで想像力を刺激され、いやらしい人はいやらしく、そうでない人はそれなりに情景が浮かんでくると思いまして……。<BR><BR>＞…ってあの家でやったらそれこそ<BR><BR>　このへんは、創作活動全般に関わる考え方ですけど、描写したいシーンがあるのなら、そのシーンが必要とされる設定を作っちゃえば良いのですよ。何も現状の設定に縛られることはないですよね。<BR>　例えば、良く使われる手として、家の風呂が壊れたから銭湯に行くとかです。それから修学旅行で女湯とか、臨海学校・林間学校もありますね。あと誰かが（この場合は来栖ちゃんが最適）、健康ランドの招待券があるからいっしょに行こうと言いだすとか……。ちなみになぜ招待券があるかと言えば、親が健康ランドを運営する会社の株を持っていて、株主優待ということでもらったことにするとかですかね。<BR>　その他、ストーリー本編に絡めるのなら、イーターらしき反応が、巨大健康ランドの大浴場にあるから、調査をかねて入りに行くとか……。とにかくこじつければなんとかなると思います。<BR><BR>　こじつけと言い訳でここまでストーリーを進めてきたジャージレッドでした。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>すなさん</strong>  <i>2001/03/25 20:28:52</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985519732svhfkp_id2_982939595ahsdli_ff_on.cgi">APPEND 17</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞こじつけと言い訳で…。<BR>話を進行させるのが小説です。<BR>気にしないでやりましょう！
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>南文堂</strong>  <i>2001/03/26 00:16:29</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985533389oeirrr_id2_982939595ahsdli_ff_on.cgi">APPEND 18</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
今回の絵師です。絵を描くのは久々でしたが、楽しく描かせていただきました。<BR>さて、今回の話ほど長谷川家の人々がうらやましいと感じたことはないですね。いや、全く本当に。<BR>毎夜のように長谷川男性陣と女性陣のミキちゃんの取り合いが展開されるのでしょうね。<BR>なんにしても、女同士のじゃれあいを聞いてると想像力をかき立てられてよいですね。<BR>これからも期待しております。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ゴンタ２５６号</strong>  <i>2001/03/26 02:32:53</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985541573sfsiol_id2_982939595ahsdli_ff_on.cgi">APPEND 19</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
珠美香ちゃんはもしかして、かなりのテクニシャンでしょうか。<BR>発情期でない妖精を気絶させるのですから。<BR>まな板の上のミキちゃんは大変ですね。<BR><BR>あと赤ちゃんが個性を持っていると言うところに、子育て経験からの<BR>説得力を感じました。<BR>続きを楽しみにしてます。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:kawane2001@yahoo.co.jp" target="_blank">かわねぎ</a></strong>  <i>2001/03/26 13:54:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985582441oddhxkp_id2_982939595ahsdli_ff_on.cgi">APPEND 20</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
う～ん、らいかな話をこの場でしていいのかな？<BR><BR>ジャージレッド様<BR>＞いかがですか？　そちらの３人娘達でお風呂シーンを書かれては？<BR>いいですね。うちの３人娘。お風呂では果穂が絡むと話が進みそうです。<BR><BR>すなさん様<BR>＞…ってあの家でやったらそれこそイギリスの教科書のイラストになりそうな<BR>２ＤＫのマンションですからね。なら温泉でもいいかな？<BR><BR>ジャージレッド様<BR>＞描写したいシーンがあるのなら、そのシーンが必要とされる設定を作っちゃえば良い<BR>　私も結構こじつけて進めていく方なので、何とかなります。ま、多少の設定の誤差は力わざで……。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>里花くん(^^;</strong>  <i>2001/03/26 16:08:43</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985590523vpolxj_id2_982939595ahsdli_ff_on.cgi">APPEND 21</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【第８話】どもぉ～、やっと読みました♪<BR>家族でお風呂、いいですねぇ～♪<BR>ジャージレッドさん♪<BR>ほのぼのした湯気、ありがとうございました♪<BR>ちょっと「湯あたり」しそうなところも……あっ、鼻血！(なーんて(^^;)<BR><BR>私も、男だった頃に単身赴任してたことがあったけど<BR>(その頃にこの文庫と出会った)<BR>その頃ならとっても萌えた、っていうか、泣いちゃったでしょうね～(^^;<BR>今はちょっと、思い出そのものも風化してしまっていて、なんだか寂しい気もしました。＞そう感じる自分が<BR>ミキちゃん、思いっきり恥ずかしがってるけれど、いざ「一緒に入ろう」っていうことになったら、男の子のほうが女の子よりもずっとシャイなのよね。<BR><BR>あと、<BR>＞海斗：「決意なら誰でも出来るさ。ようは実行するかどうかが問題だ」<BR>あいたたたたたたたたたっ。<BR>急に、痛い、痛い、耳が……。<BR>(私の作品についての言い訳)<BR>自分が当事者になるばかりか、相手役のキャラにあたる「当事者」にも現実に出会ってしまい、私の試行錯誤は、更に混迷を深めております～～(^^;(^^;(^^;
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jackie-matthews@syd.odn.ne.jp" target="_blank">里花</a></strong>  <i>2001/03/26 16:22:48</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985591368cqfbfa_id2_982939595ahsdli_ff_on.cgi">APPEND 22</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
そうそう、南文堂さん、こんにちは！<BR>すてきな「日常のワンショット」ですね♪<BR><BR>あと……<BR>私、すぐ文末に「♪」つけちゃうけれど、妖精じゃないよ？<BR>(よせ、誰もそんなこと、思ってないから(-_-;;)<BR>文末が上がる言い方になりそうなとき、つけちゃうのよー(^^;<BR>気持ちが高揚すると、人間の女の子でも歌うような言い方になっちゃうこと、あるでしょう？<BR>連続で失礼しましたっ　く(^^;
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/03/26 23:10:35</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_985615835jwmgh_id2_982939595ahsdli_ff_on.cgi">APPEND 23</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
すなさん 様へ<BR><BR>&gt; 気にしないでやりましょう！ <BR><BR>　そうですよね。気にしてたら筆が進まなくなっちゃいますよね。とりあえず、書いてみる。それからすべてが始まるんですよね。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>南文堂 様へ<BR><BR>　今回は本当にありがとうございました。イラストを頂けるだなんて、小説の作者としては、有難い限りです。それにまたしても新しいイラストを頂いたので、執筆意欲も上昇中です。そろそろまた書き出すことにいたしましょうかね。でも４月は１日から２０日まで長期出張なので、なんとか４月中に１作品仕上がれば御の字かも……。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>ゴンタ２５６号 様へ<BR><BR>　いらっしゃいませ。ようこそ♪　ご感想ありがとうございます。<BR><BR>&gt; 珠美香ちゃんはもしかして、かなりのテクニシャンでしょうか。<BR><BR>　そうかもしれませんし、単にミキちゃんが、もともと感じやすいだけかもしれませんし、そのへんについては読者の方のご想像にお任せいたします。それから、赤ちゃんにも個性があるのは、ホントにホントです。面白いですよ～。<BR>　また今後ともよろしくお願いいたします。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>かわねぎ 様へ<BR><BR>　こちらで勝手に頼香ちゃん達のことを話題にして申し訳ないです。また今度、そちらの掲示板におじゃましますので、よろしくです。<BR><BR>&gt; ま、多少の設定の誤差は力わざで……。 <BR><BR>　同感です。力わざを身につけると、多少のことでは執筆に行き詰まらなくなりますよね。まあ、力わざだけでも行き詰まっちゃいますけど……。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>里花くん(^^; 様へ<BR><BR>&gt; 家族でお風呂、いいですねぇ～♪<BR><BR>　現実には子供といつまでも風呂に入ってはいられないので、あこがれの情景ということで書きました。でも自分で書いておきながら、読み返すと、こういうのっていいなあぁ～♪　と思います。<BR><BR>&gt; あいたたたたたたたたたっ。<BR>&gt; 急に、痛い、痛い、耳が……。<BR><BR>　大丈夫ですか！？　傷は、傷は浅いぞーー！　……ごめんなさい。海斗のセリフは、あくまでも、気合いを入れるために、私自身に放たれた言葉なんです。不特定多数の誰かを非難するつもりは毛頭ありませんです。誤解を与えてしまったら謝ります。<BR><BR>&gt; 私の試行錯誤は、更に混迷を深めております～～(^^;(^^;(^^;  <BR><BR>　もしもよろしければ一言、アドバイスなんですが、せっかくの試行錯誤を、何も里花様が解決してから執筆するだなんてもったいないですよ。どうせだったら、自分を投影したキャラを作って、そのキャラに作中で悩んでもらって、そして試行錯誤してもらいましょうよ。<BR>　もともと文学とはそういったものじゃないのでしょうか？　自分の心の内を、作品にぶつける。悩みがあるのなら、その悩みそのものを作品にぶつけて、作中で主人公がどうやって悩みを解決していくのかをかいていけば良いと思うのですが、いかがでしょう？　出過ぎた意見をお許し下さいませ。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>munisuke</strong>  <i>2001/04/03 03:02:08</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_986234528dfucwe_id2_982939595ahsdli_ff_on.cgi">APPEND 24</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
お風呂、お風呂。やっぱお風呂は、いいですね～～～～～。<BR>風呂好きですから。あっ、関係ないかな？<BR>ミキちゃんのサイズだと、大浴場～～～。<BR>ゆったりできます、遊べます---。......でかすぎな、気も。<BR>にゅ、遊び心って、大事だと思ってますので、クス<BR>ミキちゃんサイズだと、遊ぶにはもってこいな場所です----。<BR>だって、海だと、お魚さんに気おつけないといけないでしょうから、<BR>というわけで、必然的にお風呂に...。<BR><BR><BR><BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/04/03 18:52:34</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_986291554ifnymmd_id2_982939595ahsdli_ff_on.cgi">APPEND 25</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
munisuke様へ<BR><BR>　いつもご感想ありがとうございます。お風呂な話を書くことは、当初からの予定でした。でもこの展開が決まったのは、書き出してからのことなんです。最初はご指摘のように、ゆったりとお風呂で泳いだり、潜って遊んだりと、妖精サイズならではのお風呂な話にしようかと考えたんですけれど、どうも萌えないんですよねえ。というわけでこんな話になりました。<BR><BR>&gt; にゅ、遊び心って、大事だと思ってますので、クス<BR><BR>　そうですよね。文明は遊びから始まったと私は思ってますから、遊び有っての人生です♪<BR><BR>　ついでに、現在は、魔法少女♪奈里佳の第１話の加筆修正版を書いています。妖精の第２期は、現在構想段階ですので、よろしくお願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:y-miki@xb3.so-net.ne.jp" target="_blank">ゆあさのみき</a></strong>  <i>2001/04/04 23:19:37</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_986393977lplyoxx_id2_982939595ahsdli_ff_on.cgi">APPEND 26</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
いいなぁ、楽しそうだなぁ…っていうのが正直な感想です。<BR>まさにお父さんと幸也くんの会話状態ですね。<BR>想像力をかきたてる演出というのはいいですね！<BR><BR>それにしてもあそこまで具体的な構想がしてあるとは、いくら暫定でもすごーいです。私にはとても真似できません。<BR>あ、24時間経過おめでとうございます。私は時間の進め方がいいかげんなので、自分でもよくわからないうちになんとなく省略してみたり♪　とにかく遊び心は大切ですね（唐突）。<BR>何書いているのかわからなくなってきたのでここまで。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/04/05 19:19:07</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_986465947wjsjw_id2_982939595ahsdli_ff_on.cgi">APPEND 27</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ゆあさのみき様へ<BR><BR>ご感想ありがとうございます。現在出張先でモバイルしているものですから、返事が遅れて申し訳ないです。<BR><BR>&gt; いいなぁ、楽しそうだなぁ…<BR><BR>えへへ、いいでしょう？　私もこんなお風呂なら入りたいです。自分の願望をこれでもかと入れたのが、今回のお風呂ですね。お風呂の話が書かれたＴＳ小説は数あれど、女の子同士がじゃれあって楽しむというパターンは結構少ないような気がしていましたから、書いてみました。<BR><BR>&gt; それにしてもあそこまで具体的な構想がしてあるとは、<BR><BR>ほとんど、読者の皆様のご感想のたまものです。感想に刺激されて発案されたアイディアばかりですので、私としては、ただただ皆様に感謝するだけです。でも、第３期あたりの展開になってくると、果たして萌えることが出来るのだろうか？　という心配もあります。まあ、書き出してしまったからには、なんとか完結まで持っていきたいですが、現在のペースでは、後２年ぐらいは軽くかかりそうです。大丈夫かな。<BR><BR>それでは、ゆあさのみき様も何かと大変そうですが、頑張って下さい。<BR><BR>今は「魔法少女♪奈里佳」を執筆中のジャージレッドでした。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:y-miki@xb3.so-net.ne.jp" target="_blank">ゆあさのみき</a></strong>  <i>2001/04/06 21:30:28</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_986560228ctpsv_id2_982939595ahsdli_ff_on.cgi">APPEND 28</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
励ましの言葉ありがとうございますです。<BR>こちらはようやく出荷、もとい投稿しましたので。<BR><BR>私も新しい話の構想はあるのです。基本設定もほとんど固まっている…というか、次から次へとそういった部分が加わってしまうんですよ。でも、いざ話にするとなるといろいろ問題もあるので、今の話に集中せざるを得ないんですが……。「魔法少女♪奈里佳」のようにパイロット版でも作ってみましょうかね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>七斬</strong>  <i>2001/04/12 21:30:05</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_987078605dblbpn_id2_982939595ahsdli_ff_on.cgi">APPEND 29</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
わーい。お風呂だお風呂だ。<BR>いいですねえ。<BR>僕もミキちゃん一人ほしいです。（こら<BR>それから、早く学園を舞台にしたお話が読みたいものです。<BR>それと、遅れ馳せながら（遅すぎ）２４時間経過おめでとうございます。<BR>第二期も楽しみにしております。<BR><BR>&gt;妖精っていつも歌ったり踊ったりしているんじゃないかと思うんです。<BR>てことは、アレですかな？<BR>春の恋には春の歌、秋の恋には秋の歌を歌ったりするんですな？<BR>風流ですねえ。<BR>そんでもって、歌のうまいやつがモテモテになると？<BR>いいなあ。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/04/13 08:55:45</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_987119745dhodlk_id2_982939595ahsdli_ff_on.cgi">APPEND 30</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ゆあさのみき様へ<BR><BR>&gt; 私も新しい話の構想はあるのです。<BR><BR>　おお、よろしいですね。アイディアが無いよりは、どんどん出て来た方が嬉しいですよね。アイディアを形にして発表しておくと、書かざるを得ないプレッシャーにもなりますしね。でも無理はしないで下さいね。人それぞれのリズムに従うのがベストだと思います。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>七斬 様へ<BR><BR>　ご感想ありがとうございます。とりあえず、お風呂も済ませて、大きなイベントはあらかたクリアさせたつもりですが、なにか忘れているような……。そうだ！　女子更衣室の着替えだ！！　というわけで、学園生活を早く書かなくては……。でももう少し待ってて下さいね。<BR><BR>&gt; そんでもって、歌のうまいやつがモテモテになると？<BR><BR>　私自身は、味音痴に、運動音痴に、本物の音痴ですから、歌のうまい人というのは、尊敬しちゃいます。しかし、ミキちゃんは歌がうまいのだろうか？　考えてなかったですね。どうしましょう？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>七斬</strong>  <i>2001/04/25 06:29:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_988147749albomm_id2_982939595ahsdli_ff_on.cgi">APPEND 31</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt;ミキちゃんは歌がうまいのだろうか？<BR>喉とかかなり鍛えてるはずですよね。<BR>普通の人間よりはかなり上手く歌える可能性大かと。<BR><BR>…って、これじゃ質問する人と答える人が逆ですがな。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/04/27 22:44:00</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_988379040qcqdt_id2_982939595ahsdli_ff_on.cgi">APPEND 32</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
七斬 様へ<BR>　そうか。そうだったのね。妖精の喉は鍛えられているから、ミキちゃんは歌がうまく歌えるはずなんですね。参考になりました。これからも色々と教えて下さい。<BR><BR>　それから、質問する人と答える人が逆でも全然オッケー大丈夫です。しょせん、１つの世界の設定を、たった１人で考えるなんて無理ですし、みんなで設定を考えるのもよろしかと……。<BR><BR>　というわけで質問ですが、『妖精世界に存在する、元妖精の人間達が作る社会ってどんなんでしょうね？』<BR><BR>　それからお知らせですが、現時点における妖精９の完成度は、三分の一の出来具合です。今しばらくお待ち下さい。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:y-miki@xb3.so-net.ne.jp" target="_blank">ゆあさのみき</a></strong>  <i>2001/05/10 23:46:18</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989505978qrxlb_id2_982939595ahsdli_ff_on.cgi">APPEND 33</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
第９話読みました。<BR>むー、やっぱりお役所さんは大変ですね。<BR>次は投稿、もとい登校編ですか。<BR>「妖精」ならではのクラスメイト、期待できますね。楽しみ～♪
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>すなさん</strong>  <i>2001/05/11 02:38:45</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989516325poarq_id2_982939595ahsdli_ff_on.cgi">APPEND 34</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
［第９話］ミキちゃん、お役所へ行く<BR>「妖精の小用の仕方」…海斗くん流はミキちゃんにはちょっと無理かも！？<BR>ミキちゃんにとってそれは「人に喩えれば大凧に張り付きながら小用を足すようなもの」ですから…。<BR><BR>＞次回：ミキちゃん、学校へ行く…<BR>行けば、クラスのマスコットになるのはほぼ間違いないでしょう。<BR>そうすると只でお洋服が増えるかも…
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="../../../novel/200010/20041039/elfin_life_9.html" target="_blank">第９話を読むにはここをクリック</a></strong>  <i>2001/05/11 03:35:14</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989519714wyoxg_id2_982939595ahsdli_ff_on.cgi">APPEND 35</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【第９話】戸籍の変更が終わって、ミキちゃんは正真正銘妖精の女の子としての人生を歩き始めます。<BR>　そして彼女の新しい“変化”とパステル調のシリーズタイトルに…………萌えっ<BR>（世話焼き読者）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６（命名・kagerou6さん）</a></strong>  <i>2001/05/11 03:52:35</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989520755btncuj_id2_982939595ahsdli_ff_on.cgi">APPEND 36</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
いやあ、よかったっす。<BR>しかし、お父さん、どさくさにまぎれてなんちゅうことを・・・（笑）。<BR><BR>次回、いよいよ登校編。楽しみですねぇ。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/05/11 06:32:20</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989530340xsmhsx_id2_982939595ahsdli_ff_on.cgi">APPEND 37</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ゆあさのみき様へ<BR>さっそく読んでいただき、ありがとうございます。<BR>&gt; 「妖精」ならではのクラスメイト、期待できますね。楽しみ～♪ <BR>さて、クラスメイトの反応はどうなるのでしょうね。色々とこれから考えて、アイディアを出してみます。ご期待に沿えるように頑張ります。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>すなさん様へ<BR>　いつもご感想ありがとうございます。私の視点とは違った視点からのご感想は、今後の展開を考える上で、参考になります。<BR>&gt; そうすると只でお洋服が増えるかも… <BR>　そうですね。お洋服も含めて、色々なプレゼントがでてくるかも。きっと小動物に餌をあげるような感じでしょうか？<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>（世話焼き読者） 様へ<BR>　もしかして、いつも影ながら（笑）、運営委員会をお手伝いされているあなた様でしょうか？　いつもありがとうございます。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>神速感想のｍｋ８４２６（命名・kagerou6さん） 様へ<BR>　楽しんでいただけて良かったです。いつもご感想と、その他の件で、色々とありがとうございます。<BR> &gt; しかし、お父さん、どさくさにまぎれてなんちゅうことを・・・（笑）。<BR>　そうですよねえ、自分の娘（元息子）に欲情しちゃうとは？　しかも浴場で……。クスッ。とにかく、この部分は私も、このままの表現で良いかなあと、ちょっと悩んだのですが、話の面白さを優先させてしまいました。<BR>　それから、次回の登校編。学生に戻った気分で頑張ります。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>亜希みちる</strong>  <i>2001/05/11 09:20:34</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989540434qyffjy_id2_982939595ahsdli_ff_on.cgi">APPEND 38</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
いや、うまいです。おもしろいです。<BR>新しい展開ですね。<BR>神速感想のｍｋ８４２６（命名・kagerou6さん） 様も書かれてますが<BR>親父さん。萌えるつぼを知ってらっしゃる<BR>次回作も楽しみ
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>世話焼き読者</strong>  <i>2001/05/11 11:21:08</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989547668owvkos_id2_982939595ahsdli_ff_on.cgi">APPEND 39</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
たぶん、その「あなた様」で合っていると思いますよ（笑）。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>０さばいばぁ</strong>  <i>2001/05/11 20:54:12</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989582052xsymfp_id2_982939595ahsdli_ff_on.cgi">APPEND 40</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
名前も正式に美姫ちゃんに決まり、ますますモエ度がアップしましたね。鏡の前で「さぁびすしょっと」も有り。でも相変わらず不幸な目に(笑)<BR>妖精から見たら、人間の『アレ(爆)』なんて文字どうり凶器ですよ、絶対(笑)<BR>はてさて、いよいよ次回は学校編。どんなトラブルが待ってるんでしょうか？今から楽しみです。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:minafumi-dou@hkg.odn.ne.jp" target="_blank">南文堂</a></strong>  <i>2001/05/11 22:10:34</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989586634tgadr_id2_982939595ahsdli_ff_on.cgi">APPEND 41</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
今回の絵師です。前回とタッチが変わってるし、安定してないですいません（汗）<BR>それはさて置き、今回も楽しませてもらいました。いいですねえ、母娘って。お父さんの方は株価大暴落してますけど（笑）<BR>次回から学園編ですか。どんなキャラクターが登場して、美姫ちゃんを右往左往させるのか楽しみで、期待しております。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>てんどん</strong>  <i>2001/05/11 22:51:57</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989589117cveonhe_id2_982939595ahsdli_ff_on.cgi">APPEND 42</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
美姫ちゃんかわいい～　<BR><BR>しかし、お父さんも怖いけど、小学4年生の弟に欲情されるのも、かなり怖いぞ(笑)<BR>でも、悲鳴もすっかり女の子してますね。<BR><BR>次回の期待してます。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>TOM</strong>  <i>2001/05/11 23:23:34</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989591014qqmqk_id2_982939595ahsdli_ff_on.cgi">APPEND 43</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
相変わらずの「萌えパワー」ですね。<BR>ちょっと鬼畜入ってるお父さんが、読者の気持ちを<BR>代弁しているようで…<BR>ちなみにTOMは「あたし」か「ボク」が萌え一人称です。<BR>「ワタシ」にもこれから対応できるように、どうか、<BR>執筆がんばってください。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>矢治浩平</strong>  <i>2001/05/12 01:32:13</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989598733iqgbem_id2_982939595ahsdli_ff_on.cgi">APPEND 44</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ちと突っ込み。<BR>アメリカでは言語を扱えるようになったゴリラに動物園の所有権が放棄され、ゴリラに人権が認められた実例があります。<BR>どう考えても人間並みの知性を持つ妖精の人権を、知性があるかないかわからんイルカやクジラを「人間の次に賢いから殺すな」とかおっしゃるアメリカ人が認めないとは考えにくいです。<BR>個人的にはヨーロッパやアメリカで人権が認められないことは考えられません。<BR><BR>＞ちなみにTOMは「あたし」か「ボク」が萌え一人称です。<BR><BR>僕はボクがいい。「サクラ大戦３」のコクリコにかなりクラクラきた私。<BR><BR>＞『妖精世界に存在する、元妖精の人間達が作る社会ってどん<BR>＞なんでしょうね？』<BR><BR>スタートレックなんかを見ると参考になるかと。<BR>よくもまああれだけいろんな社会を思いつくものだと感心します。<BR>　<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>スズキ</strong>  <i>2001/05/12 03:25:43</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989605543mutdkyd_id2_982939595ahsdli_ff_on.cgi">APPEND 45</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
あまりに面白くって初めて感想書かされました<BR>続きが楽しみです<BR>服や日用品についてですが。作っているのは人なんでしょうか？<BR>妖精の仕事なんでしょうか？<BR>バービーなどの着せ替え人形の服は着れませんかね？<BR>いろんな妄想が膨らみますね（^^;;
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>戌亥貴倭</strong>  <i>2001/05/12 07:26:43</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989620003ieawpij_id2_982939595ahsdli_ff_on.cgi">APPEND 46</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【第９話】<BR><BR>初めまして、戌亥貴倭と申します。<BR><BR>『妖精的日常生活』読ませていただきました、凄く面白くて９話まで一気に読んでしまいました。<BR><BR>表情豊かなキャラクター達のやり取りがとても生き生きとしていて、読んでいて引き込まれました。<BR><BR>何方かが正式にシェアワールド化すれば、他の作家さん達の妖精的日常生活が読めるかも知れないですね、それも楽しみです。<BR><BR>それでは次話を楽しみにしています。<BR><BR>失礼いたしました。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/05/12 10:40:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989631601xxwhhd_id2_982939595ahsdli_ff_on.cgi">APPEND 47</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
 皆様、沢山のご感想を書き込んで頂き、ありがとうございます。第１話を書き始めた頃には、こんなにも長く続くとは思ってもみませんでした。ここまで続けてこられたのは、皆様のおかげです。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>亜希みちる様へ<BR>　ご感想ありがとうございます。これから、新しい展開になります。たぶん……。萌えな展開もアリですが、徐々に物語全体をシリアスな流れにしていく予定です。早く、先に展開を進めたいです。でも、非日常的な描写が生きてくるのは、日常的な描写を十分にした後のことだと思いますので、今はまだ、日常に焦点を当てて、萌え萌えな展開をいたしましょう。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>世話焼き読者 様へ<BR>　いつもご苦労様です。やっぱり合っていましたか（笑）。しかし、文庫の全作品に素早く感想を書き込もうとされるその姿勢は、すごいです。色々な作品をおもしろいと感じることが出来る感性の豊かさ……。すばらしいですね。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>０さばいばぁ様へ<BR>　モエ度がアップしましたか。そう感じていただけて有難い限りです。狙って書きましたので『やったね♪』という気持ちです。<BR><BR>&gt; 妖精から見たら、人間の『アレ(爆)』なんて文字どうり凶器ですよ、絶対(笑)<BR><BR>　まさにそうですよね。第８話みたいに、一話丸ごとお風呂な話を書くのは、さすがに私もイヤですが、この程度であるならば『書いてもいいかな』という気持ちになりましたので書いてみました。なぜかというと、美姫ちゃんに『男は自分にとって異性である』という感覚を強烈に持ってもらえば、以後、美姫ちゃんの女性化を促進出来るのではないかと思ってのことなんです。<BR>　というわけで、第10話以降、美姫ちゃんをますます女性化させられたら良いなと考えています。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>南文堂 様へ<BR>　素敵なイラストを描いて頂いて、大感謝です。美姫ちゃんと海斗クンの妖精サイズが実感出来る素晴らしいものです。その後描いていただいた『ウェイトレスな美姫ちゃん』のイラストは、またストーリーがそのあたりまで進んだときに使わせていただきます。ありがとうございます。<BR><BR>&gt; 次回から学園編ですか。どんなキャラクターが登場して、美姫ちゃんを右往左往させるのか楽しみ<BR><BR>　さて、『学園編』。学校の話は、とりあえず１話か２話ぐらいで押さえるつもりなのですが……。書いてみないと何とも言えませんね。そもそもこのシリーズを書き出す前の構想では、第１話で妖精に召喚。第２話でお買い物。第３話で戸籍変更。第４話で初登校。という予定だったんですよ。う～ん。どうなることやら。それでは今後ともよろしく御願いいたします。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>てんどん様へ<BR>　ようこそいらっしゃいました。妖精的日常生活の世界を楽しんでいただけたようで、有難い限りです。<BR><BR>&gt; しかし、お父さんも怖いけど、小学4年生の弟に欲情されるのも、かなり怖いぞ(笑)<BR><BR>　これは怖いですよねえ。しかし人間の姉が、人間の弟や父親に欲情されてしまってはそれこそ洒落になりませんが、妖精が相手ですからね。実際にその欲情を相手に対して爆発させることは出来ませんから、かろうじて洒落ですませられるかなと……。<BR>　それでは今後ともよろしく御願いいたします。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>ＴＯＭ 様へ<BR>　おおっ、『萌えパワー』でございますか？　その言葉、有難く頂戴いたします。お父さんが鬼畜化したのも、すべて『萌えパワー』のせいなのですね。<BR><BR>&gt; ちなみにTOMは「あたし」か「ボク」が萌え一人称です。<BR><BR>　なるほど。私的にも、元々女の子が、しかも背の低いちっこい女の子が「ボク」と言うのは萌えますね。しかし、ＴＳっ娘の場合、私的にはちょっと恥じらいながら「ワタシ」と言うのが、最大萌え一人称です。<BR>　と言うわけで、TOM様を仲間に引き込むべく、頑張ります♪<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>矢治浩平 様へ<BR>　的確なご指摘、ありがとうございます。実は矢治浩平様がご指摘下さった点については、私も微妙な問題だなあと思っていました。回答になるかどうか分かりませんが、現在、ぼんやりと思っている内容によりますと……。<BR><BR>　妖精に対する扱いについての国際世論を作ったのは、アメリカなのですが、アメリカは妖精による召喚事件を、人間世界に対する一種の侵略と考えており、この事態は戦時だという認識です。戦時であるのならば、少数を犠牲にしても多数を生かす戦略をとるのが基本と思いますので、新たに妖精に召喚される者を防止する意味でも、妖精の人権を認めないという姿勢をとっています。<BR>　ただ、ストレートにそれを言うと反発を招きかねないので、宗教を隠れ蓑にしているということです。<BR>　しかし軍関係の組織により妖精は保護され、その魔法の秘密を探ったり、おそらくは人為的に作られた存在であろう妖精の遺伝子解析などが行われたりしています。世間に居れば人権を認められないが、軍関係の組織に入れば、その内部においては人権を認めるという方法で、軍に妖精を集めているのです。<BR><BR>　対して日本では、召喚された者の数の多さから、妖精に対して人権を認めるという政策を採らざるを得ないと言うのが現状です。それに、日本ではいまいち戦時という感覚が理解できておらず、あくまでも平時の感覚で対処しているという事情もあります。しかし妖精の身体の秘密や、魔法に関して研究し、出来るならその応用を狙っているという点では、アメリカとは同じ穴のムジナです。ただ民間が主体となり研究しているというだけですね。<BR><BR>　ここから先は、今後の話の展開次第なのですが、日米のどちらに先に、魔法の秘密とその応用技術を開発させるかという問題があります。妖精世界の戦いに関与するきっかけをどちらが先に作るのか？　まだ考えが深まっていないところです。<BR><BR>&gt; スタートレックなんかを見ると参考になるかと。<BR><BR>　なるほど。そうかも知れませんね。ありがとうございます。ところで、私にとりあの作品は、今でも『宇宙大作戦』なのですよ。当時、あの映像やストーリーは、群を抜いておりました。私の宇宙への夢を刺激した最高の作品です。<BR>　というわけで、妖精的日常生活は、第４期で宇宙へとその舞台を移します。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>スズキ様へ<BR>　面白く感じていただけて、有難い限りです。今後ともよろしく御願いいたします。<BR><BR>&gt; 服や日用品についてですが。作っているのは人なんでしょうか？<BR>&gt; 妖精の仕事なんでしょうか？<BR><BR>　ご想像のとおりだと思いますが、人間が作るものと、妖精が作るものと、両方が存在します。当初は人間が作るものばかりだったのですが、妖精の数が増えるに従って、裁縫の技術を持つ妖精等がでてきて、妖精が作った服や小物も出回るようになってきていますが、妖精にとりそういったものは究極の手作り品なので、大変に高価となっています。<BR>　私も妄想を糧に頑張って続きを書きます。<BR><BR>－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<BR><BR>戌亥貴倭 様へ<BR>　一気に読んでいただいたそうで、ありがとうございます。おもしろく読んでいただいたそうで、有難いことです。<BR><BR>&gt; 表情豊かなキャラクター達のやり取りがとても生き生きとしていて、読んでいて引き込まれました。<BR><BR>　ありがとうございます。ここまではなんとかキャラもうまく動いてくれました。問題は次回からの学園編ですね。今までとは違う新しいキャラクター達を呼んでくる必要がありますが、うまくいくよう頑張ります。<BR>　それから、シェアワールドですが、どういう切り口があるのか、人によりその考えの違いを知りたいと私も思いますね。ただ、シェアワールドの設定を考えるまでに至っていないので、こんな話を書いてみたいという方がいらっしゃいましたら、その方の希望に添う形で設定を考えてみたいなと、怠け心いっぱいの私です（苦笑）。<BR>　それでは今後ともよろしく御願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="noteky@c_noteread_f_11_id_989673424qnqwxfb_ff_on.cgi" target="_blank">掲示板№５へはここをクリック</a></strong>  <i>2001/05/12 22:19:03</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989673543ynoefaj_id2_982939595ahsdli_ff_on.cgi">APPEND 48</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
この掲示板も間もなく一杯になりますので、感想は掲示板№５へお願いいたします。<BR>（世話焼き読者）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かわねぎ</strong>  <i>2001/05/15 23:04:26</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_989935466erewqma_id2_982939595ahsdli_ff_on.cgi">APPEND 49</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　ミキちゃん、名前の漢字も決まって、一人称も女の子になって、ますますかわいくなっていくようですね。でも今回はお父さんと幸也おもちゃ(?)にされてしまったようで。次回の登校編、クラス中からおもちゃにされそうで楽しみですね。<BR>
</td></tr>
</table></a><br>
[<a href="noteky@c_noteidx_f_11_ff_on.cgi">オンライン作品#2</a>]<br>

</p>
</body>
</html>
