
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=x-sjis">
<title>オンライン作品#1/私のオススメ</title>
</head>
<body  bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#0055FF">
<div align="right">

[<a href="noteky.cgi?c=noteread&f=10&id=937402014qreqbj&ff=p&ca=r">最新の情報に更新</a>] 

<br></div>
<font size="+2" color="#0000FF">旅</font><br>
<hr>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www14.big.or.jp/~yays/gallery/art18.html" target="_blank">八重洲一成</a></strong>  <i>1999/09/15 22:26:53</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=10&id=937402014qreqbj&id2=937402014qreqbj&ff=p">BASE NOTE</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
さわやか夏服女の子。バス停の標識のサビ具合がリアルだな～。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>North</strong>  <i>1999/09/20 06:06:07</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=10&id=937775167moekka&id2=937402014qreqbj&ff=p">APPEND 1</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ストーリーのほうで、あの女の子はやっぱり。。。<BR>原田さんの小説も好きだけど絵も好きです。頑張って下さい。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto: tanabe@lime.plala.or.jp" target="_blank">原田聖也</a></strong>  <i>1999/09/21 19:03:42</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=10&id=937908222xoybci&id2=937402014qreqbj&ff=p">APPEND 2</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt;ストーリーのほうで、あの女の子はやっぱり。。。<BR>てへっ（笑って誤魔化す私）。<BR>……じゃなくて(^^;、<BR>Northさん、私の作品を読んで（見て）いただき本当にありがとうございます。もう、頑張っちゃいます(^^)。<BR>ストーリーの方の真相は、いろいろ勝手に想像してやっていただけると幸いです。これも“リリアン・シリーズ”の一部ですから。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:tanabe@lime.plala.or.jp" target="_blank">原田聖也</a></strong>  <i>1999/10/20 18:19:32</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=10&id=940411172gperes&id2=937402014qreqbj&ff=p">APPEND 3</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
レンタルボディ・ミステリ「陰謀世界～ＴＨＥ　ＩＮＴＲＩＣＡＴＥ　ＷＯＲＬＤ～（抜粋）」<BR><BR>作：原田聖也（御指導・応援して下さった皆様に感謝）<BR>原案者：ＴＷＯ－ＢＩＴ<BR><BR>　――それは暗い室内だった。<BR>　照明の類は一切点けられていない。そのため、『この部屋が何処なのか』、『どのような部屋なのか』といったことは、全く判別がつかない。<BR>　ただ、窓に取りつけられた遮光用のブラインドシャッターが閉ざされている隙間から、僅かに差し込んでくる陽の光が、今が陰の時間でないことを示していた。そして、その光は窓の側に設置された重々しい机と椅子、そして、そこに腰掛けた“ある人物”を弱々しく照らしていた。<BR>　その人物が何者なのか――男なのか女なのか、大人なのか子供なのか――は、逆光であるために、確認することはできない。見えるのは背後から注ぐ陽の光が浮かび上がらせる黒いシルエットだけ。<BR>「…………」<BR>　その黒い“影”は、たった一人、造られた陰の空間で、動くことも無く沈黙して時を過ごしていた。<BR><BR>　――パチッ……ブウゥーン――<BR><BR>　不意に、“影”から少し離れた片隅で、コンピュータが起動を開始する音が発せられた。“影”が音のあった方に目を向けると、そこ場所には一台のパソコンが置かれていて、画面が弱々しい白の光を放ち始めている。<BR>　パソコンの周囲には誰もいない。いや、この部屋には“影”以外には誰もいない。つまり、パソコンは独りでに動き出していることになる。だが……<BR>「……“デビル”ですか」<BR>　その光景を目の当たりにした“影”は、微塵も動じることもなく、犯人の名前を口にした。すると、パソコンの画面は、まるでそれに応えるかのように、一瞬で濃い紫一色となる。続いて、画面の中を黒い粒子のようなものが物凄い勢いで飛び交い、それが次第に中央へと収束していく。数秒の後に、画面の中心部には黒い“煙”のようなものが形成され、揺ら揺らと動いていた。<BR>　それを見届けた“影”は、椅子に座ったまま、紫色の画面の中に漂っている“煙”向かって話し掛ける。<BR>▽
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>原田聖也</strong>  <i>1999/10/20 18:21:36</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=10&id=940411296kjwflow&id2=937402014qreqbj&ff=p">APPEND 4</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
「どうです、首尾の方は？」<BR>『ああ、完璧だ――』<BR>　“影”の問いにパソコンが答えた。取ってつけたような電子的な音声が、造られた陰の空間に木霊する。<BR>『――俺の“子供たち”は、極めて手際良くやっている』<BR>「今度は、本当に大丈夫なのでしょうね？　この前のように『一レンタルボディショップのシステム全てを破壊』してしまうような事態があっては困るのですよ。あくまで『特殊な霊質を持った個人の身体データの破壊』と『その人物が借りるボディへの細工』だけを行ってもらわないと……」<BR>『心配するな。そのことは“子供たち”に厳しく指導した。だから、同じ失敗は絶対に繰り返さない。ただし、間違ったままバラ撒かれた“子供たち”の方を早急に回収しなければならないがな』<BR>「それについては、私が何らかの手を打ちましょう。あなたは“悪魔の子”をレンタルボディショップのコンピュータに侵入させる作業の方に専念して下さい」<BR>『ああ、分かった。……それにしても、ショップの連中は、自分たちのレンタルボディサービスシステムに、セキュリティ上の重大な欠陥があるという事実に、まだ気がついていないんだから、間抜けだな』<BR>「まあ、御蔭で私達は何の障害もなく計画を遂行できているわけですから、彼らの無能ぶりには感謝しなければなりません」<BR>『それもそうだ。それに、あのような侵入方法を考案し、実行できるのは現時点では俺達しかいないからな』<BR>「まさに、ネットワーク社会で発達したセキュリティの裏をかくやり方ですからね。外部ネットからの侵入ばかりに気を取られている頭の固い人間では、気づくことは絶対に不可能でしょう」<BR>『サービスの安全性を確保しようとすればするほど、折角構築したセキュリティが無意味になってしまうとは、皮肉なものだ。……そうそう。皮肉と言えば、夢のサービスであるはずのレンタルボディが、少し手を加えただけで死のサービスに変わってしまう点は、最高の皮肉だな』<BR>▽
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>原田聖也</strong>  <i>1999/10/20 18:23:16</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=10&id=940411396jpovv&id2=937402014qreqbj&ff=p">APPEND 5</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
「これも私の崇高な“定数調整計画”のためです。あなたには、これからも計画に協力してもらいますよ」<BR>『ああ、分かっている。お前には“狭い部屋”から解放してもらい、“広い世界”を用意してもらったという恩があるからな。それに、お前の計画は、俺の“理想空間計画”を実現するために必要不可欠だ』<BR>「そうでしたね。まあ、私の『頭脳』と裏の『組織』、そして、最強のハッカーであるあなたの『能力』があれば、恐れるに足るものは何一つありません。お互い、自分の目的を成就するために邁進しようではありませんか」<BR>『ふん、お前のように『身内を犠牲』にしてでもか？』<BR>「ははは……これは手厳しい。随分と痛いところを突いてきますね」<BR>『まあ、お前が自分の身内をどうしようと、お前の勝手だ。それに、俺には『肉体がどうの』なんて興味はない』<BR>「それはそうでしょう。何しろ、あなたには身体というものが……おっと、時間ですか――」<BR>　机に設置されている電子時計のアラームを聞いて、“影”が会話を中断する。<BR>「――それでは、私は『表』の顔に戻りますので、あなたには『裏』の計画の進行の方をお願いします」<BR>　“影”は紫色の画面の中にいる黒い“煙”に告げると、スッと椅子を立ち、早足に暗い部屋から出ていく。<BR>　“煙”は“影”が部屋を出たのを確認すると、<BR>『……けっ、世界が滅んでしまえば『表』の顔なんて意味が無くなってしまうのに、律義なもんだぜ。……まあ良い。それでは、これから俺は『お前の用意した“運び屋たち”に俺の造った“子供たち”を乗せる作業』と『霊魂回収システムの最終調整作業』に戻るとしよう――』<BR>　と、誰に聞かせるでもなく電子的な声で呟く。すると、同時にパソコンの電源が独りでに落ち、画面が真っ黒になる。<BR>　後には誰もいない『造られた陰の空間』だけが残された。<BR><BR>　これは、民間のレンタルボディサービスが開始されて間も無い二〇八七年五月の出来事。<BR>　<BR>　そして、前・霊子ネットワーク時代を襲った静かな危機の始まりであった……<BR><BR><BR>「陰謀世界（抜粋）」終演→陰謀世界第一話「終演開演」に続く
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:tanabe@lime.plala.or.jp" target="_blank">原田聖也</a></strong>  <i>1999/10/20 18:26:45</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=10&id=940411605cssid&id2=937402014qreqbj&ff=p">APPEND 6</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
レンタルボディ・ミステリ「陰謀世界（抜粋）」<BR>（▲ここを読む前に「三つ上の書き込みから始まるＳＳ」をお読み下さい▲）<BR><BR>あとがきもどきくん<BR><BR>『今気になる何かは……小さい実が幾つか成り始めているにもかかわらず季節を過ぎて生命のピンチに陥っている我が家の自家製ニガウリ（ゴーヤ）ちゃん（本当）、の巻』<BR><BR>　ごぶさたです。便乗（＋潜伏＋意味不明）作家・原田聖也（はらだ　まさなり）です（汗）。<BR>　一ヶ月以上前に予告していた。レンタルボディ作品の第一話がようやく八割がた完成しました（現時点で「真相真理」のサイズを大幅に超えてる（失敗））。<BR>　内容は『レンタルボディシリーズにおけるオチの黄金パターン（元の身体のデータが壊れちゃうオチ）に、さらにオチをつける、という訳の分からないＳＦミステリー（？）』で、テーマは『試行錯誤と霊感ゼロと青春（！？×１０）』、そして、主人公は『ある陰謀のトバッチリで、元の身体のデータを壊され、身も心も可愛い女の子として生きていくことを余儀なくされちゃった哀れな（？）高校生男子』です。<BR>　今回は『投稿するまでの繋ぎ』と言うことで、第一話の最後の部分を抜粋し、ちょこっと変えて（まあ、単に途中の細かい描写をカットしただけなんですけどね）、こっそり勝手に書き込みしてしまいました（汗）。<BR>　何で「旅」のところに書き込んだのかというと、「旅」の「少女捜索」は悪名高い私の「リリアン・シリーズ」の一つで、「リリアン～」と言えば「黒ずくめの三人組（「華代ちゃん～『固茹』」にも出ていました）」で、彼らが「陰謀世界」に“ちょい役”で出演（長生き！）しているからです（苦）。<BR>　本編（出題編？）が掲載されましたら、いろいろと推理してやって下さい。<BR>　あと、このパイロット版に対して突っ込んで頂いけると有り難いです。<BR><BR>　それでは、レンタルボディの新技術オンパレードの「陰謀世界」で御会いしましょう！<BR><BR>　……ところで、誰かココに気づいてくれるのかしら？　（不安）
</td></tr>
</table></a><br>
<BR>
<p>
<form action="http://www2.tomato.ne.jp/~ezpe/cgi-bin/noteky/noteky.cgi" method="post" >
<b>メッセージ：</b><br>
<textarea name="text" cols="60" rows="6" wrap="virtual"></textarea><br>
<input type="hidden" name="c" value="appendnoteenter">
<input type="hidden" name="f" value="10">
<input type="hidden" name="id" value="937402014qreqbj">
<P></P>
<b>お名前：</b><br>
<input type="text" name="name" size="40" maxlength="40" value=""><br>
<P>
<b>メールアドレス：</b><br>
<input type="text" name="url" value="mailto:"><br>
<font size=-1>※ mailto:をhttp://に直せばURLを入力できます。</font>
<P>
<input type="submit" value="書き込み"><br>
<font size=-1>
※書き込み後は、ブラウザの「戻る」ボタンで戻って下さい。<br>
</font>
</form>
<hr><BR>

</p>
</body>
</html>
