
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>オンライン作品#2/私のオススメ</title>
</head>
<body  bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#0055FF">
<div align="right">

[<a href="noteky@c_noteread_f_11_id_993457784igldu_ff_p_ca_r.cgi">最新の情報に更新</a>] 

<br></div>
<font size="+2" color="#0000FF">らいか大作戦第３掲示板</font><br>
<hr>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="noteky@c_noteread_f_11_id_987164443oododx_ff_on.cgi" target="_blank">第２掲示板はこちら</a></strong>  <i>2001/06/25 17:29:44</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_993457784igldu_id2_993457784igldu_ff_p.cgi">BASE NOTE</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
「らいか大作戦」への感想はこちらへお願いいたします。<BR><BR>業務連絡：感想フォームからのリンク変更をお願いいたします。<BR><BR>（世話焼き読者）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:kawanegi@hkg.odn.ne.jp" target="_blank">かわねぎ</a></strong>  <i>2001/06/27 21:41:15</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_993645675ylbjcx_id2_993457784igldu_ff_p.cgi">APPEND 1</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
南文堂様からイラストを戴きました。「番外編１」をイラスト付きに差し替えてもらいましたのでご覧ください。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６（命名・kagerou6さん）</a></strong>  <i>2001/06/27 23:17:57</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_993651477byacl_id2_993457784igldu_ff_p.cgi">APPEND 2</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
見たバイ♪<BR>おおお、果穂ちゃーーーーん！<BR>さすが南文堂さん、表情がいい。いやあ、萌える！
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:minafumi-dou@hkg.odn.ne.jp" target="_blank">南文堂</a></strong>  <i>2001/06/28 06:07:57</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_993676077rweii_id2_993457784igldu_ff_p.cgi">APPEND 3</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
今回の絵師をさせてもらった南文堂です<BR><BR>神速感想のｍｋ８４２６（命名・kagerou6さん） 様<BR><BR>　萌えてもらって、ありがとうございます。<BR>　全国１００万人の果穂ちゃんファンを敵に回したかも知れないと不安でしたが、とりあえず、全国９９万９９９９人の果穂ちゃんファンを敵に回したかも知れないだけになり、少し安心しました（笑）<BR>　今後ともよろしくお願いします
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/07/14 19:11:05</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_995105465nubiej_id2_993457784igldu_ff_p.cgi">APPEND 4</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【番外編・１】をようやく読みました。なかなか忙しかったのと、なかなか書き進められなかった自分の作品を書き上げるまでは我慢我慢と言い聞かせてたものですから……。<BR>　さて、果穂ちゃん。やはりツボを心得ていますね。かわいらしい娘が、どういう行動をとればよりかわいらしさをアピール出来るのかを知り尽くしています。やはり男だった頃から少女の観察にいそしんでいただけのことはある。まこと、研究者の鑑と言えましょう。（笑）<BR>　それはそうと、<BR>&gt; 飛行モードと武器モードを頻繁に切り替えて、自由落下や慣性による攻撃を上手く使っていたが、<BR>　という文章を読んで、超時空要塞マクロスのマックスことマクシミリアン・ジーナス（だったと思う）の戦いぶりを思い出してしまいました。バルキリーとガウォーク、そしてバトロイドと３つの形態を使い分けての戦闘シーンが美麗でした。<BR>　オーラスティックの描写を読む限りでは、第一に思い浮かぶのはＣＣさくらなのですが、陰の元ネタとして、マクロスもあるのではないのかと期待しているのですが、どうなんでしょう？<BR><BR>☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★<BR><BR>【番外編でも勝手に果穂ちゃんのコーナー】<BR><BR>「まったく、果穂のやつめ。今日が父の日だったとはな。まったく泣かせることをしてくれる……」<BR><BR>　親娘２人で家に戻って来たとき、家に入って果穂がすぐにしたことを思い出して、紳二はしんみりとしていた。<BR>　果穂は、家に入ると自分の鞄から綺麗にラッピングされたプレゼントを出すと、『はいっ』とだけ言いつつ、すこし照れたような表情で紳二にわたしてくれたのだった。最初は何のことだか分からなかった。今まで父の日を祝ってもらったことがなかったせいもある。しかし、いくら今は少女の姿をしているとは言っても、あの誠二が、こんなことまでしてくれるとは……。<BR><BR>「何が入っているのかな？」<BR><BR>　中身が気になってしょうがないのだが、娘からのプレゼントを、じっくりと、ゆっくりと、少しでも長く味わってみたいという気持ちも有って、まだ封を切れないでいるのだった。<BR>　というわけで、今は、プレゼントをくるくると回してみたり、電灯の光に透かしてみたり、重さを確かめてみたり、そんなことをして楽しんでいるのだった。<BR><BR>「しかし、果穂が風呂から出てくるまでには中身を確かめておかんと、礼を言うこともできんし、かといってせっかくここまで綺麗なラッピングを無駄にするのもな……」<BR><BR>　紳二は悩んでいた。何もそんなことで悩まなくても良いのにと、部外者なら思うところなのだが、あいにくと紳二は完璧に当事者であった。<BR><BR>「そうだ！　ラッピングを破る前に、このプレゼントの姿を写真に納めておこう！」<BR><BR>　さすが、果穂の父である。血のつながりは否定できない。こうして、紳二は一旦、自室に戻ると、愛用のカメラを手にした。<BR>　その時である……。<BR><BR>「キャーッ！！」<BR><BR>　風呂場から果穂の叫び声がしたのだった！　紳二は大慌てで風呂場まで行くと、ガラッと、風呂場の引き戸を開けたのだった。<BR><BR>「果穂！　どうした？　大丈夫か！？」<BR><BR>　飛び込んだ風呂場で紳二が見た物、それは、風呂場の窓から大事な娘の裸を覗き見ている“ジャージレッド”のにやけた顔だった。<BR><BR>「こおら、ジャージレッド！　貴様！　そこで何をしている！」<BR><BR>　紳二は、娘を愛する気持ちが高ぶり、窓から覗いているジャージレッドの顔にストレートをおみまいした。<BR><BR>ドゲシッ！　（ううっ、私の出番は、今日はこれだけなのか？）<BR><BR>　ジャージレッドは薄れゆく意識の中で果穂の裸身を記憶に焼き付けようと努力していた。ほら、保存する前に電源落としちゃうとまずいしぃ～。（笑）<BR><BR>「果穂、大丈夫か？」<BR><BR>　ジャージレッドを見事成敗し、湯船に身を沈めている果穂のほうを振り返った紳二は、じと目でにらむ果穂の怒った顔を見た。とまどう紳二。<BR><BR>「お父さん。その左手に持っているものは何ですか？」<BR><BR>　かわいらしい声にも関わらず、果穂の声は、なぜか地獄の底から響いてくるよう雰囲気であった。果穂の指摘を受けて、今更ながらに左手に目をやる紳二。そこにはプレゼントの写真を撮ろうと思って用意したカメラがあった。<BR>　すぐには状況がつかめなかった紳二だが、“女性”の入っている風呂場にカメラを持って乱入するということは、どういうことかということに思い至った時、額から滝のように汗が流れてきた。<BR><BR>「ちっ、違うんだ！　果穂！　このカメラは……」<BR><BR>　大慌てで弁解しようとする紳二だったが、なぜか頭の中が白くなってしまって、言葉が出てこない。<BR><BR>「問答無用です！　お父さん、あなたって人は！」<BR><BR>　果穂の目に軽蔑の色が浮かぶ。<BR><BR>「違うんだ、果穂、これは、これはジャージレッドの陰謀なんだ。信じてくれ～～～」<BR><BR>　その後、紳二が果穂から許しをもらうまで、そりゃあもう色々とあったのだが、それはまた別の話であった。<BR><BR>☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★<BR><BR>　　かわねぎ様、またしてもこんな話を書いちゃってごめんなさいです。しかし、これで何人の果穂ちゃんファンから恨まれることになるんだろう。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６</a></strong>  <i>2001/07/14 21:20:14</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_995113214cgpsr_id2_993457784igldu_ff_p.cgi">APPEND 5</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読んだバイ♪<BR>＞ジャージレッドさん<BR>↑読んで思わず感想を書かずにはおれませんでした（笑）。<BR>ぶひゃひゃひゃひゃひゃひゃ！！！<BR>最高。今度は外伝でも書いてみませんか？いいですよねぇ、かわねぎさん？（作者差し置いて何書いてんだろ）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かわねぎ</strong>  <i>2001/07/16 13:47:15</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_995258835higipa_id2_993457784igldu_ff_p.cgi">APPEND 6</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ジャージレッド様、感想ありがとうございます。<BR><BR>＞【番外編でも勝手に果穂ちゃんのコーナー】<BR>　わははははは。爆笑しました。お父さん、災難ですね。お風呂場を覗くには果穂達のマンションもいいかも。ただし設定では地上６階ってなっていますので落ちても知りませんけど（笑）。ｍｋ８４２６様も仰っているように、いっそのこと番外編を書いてはいかがでしょうか。もちろん果穂ちゃん主役で。<BR><BR>＞かわいらしい娘が、どういう行動をとればよりかわいらしさをアピール出来る<BR>＞のかを知り尽くしています。やはり男だった頃から少女の観察にいそしんでい<BR>＞ただけのことはある。<BR><BR>　元男性の方が女性よりも「男の目線」を理解しているので、可愛く振る舞えるんだと思います。鈍感な女性（失礼な言い方ですけどね）なんかはせっかくの「女性」を生かし切れていない人も見かけますね。<BR><BR>＞　オーラスティックの描写を読む限りでは、第一に思い浮かぶのはＣＣさくら<BR>＞なのですが、陰の元ネタとして、マクロスもあるのではないのかと期待してい<BR>＞るのですが、どうなんでしょう？<BR><BR>　ご指摘の通り、一番にイメージしたのはＣＣさくらの「フライ」の魔法です。マクロスの方は意識していませんでしたが、何せリアルタイムで見ていた世代、無意識で影響受けてるかもしれませんね。文章で板野サーカス……無理だぁ（笑）<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/07/17 00:10:28</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_995296228ibnoudd_id2_993457784igldu_ff_p.cgi">APPEND 7</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
果穂ちゃんを主人公にした外伝ですか？<BR>おもしろそうですね。但し、私はコミケ関係には詳しくないので、その辺の話は書けないでしょうね。書くとしたら、やはり学校生活かな。<BR>授業参観とか、あのお父さんが出てきての運動会の親子競技とか。……いや、運動会にあの２人を解き放ったら、果穂ちゃんは女の子のビデオを録りまくり、紳二さんは果穂ちゃんのビデオを録りまくりなんでしょうね。<BR><BR>外伝のほうについては、そのうち書かせていただくことにしますが、時期はとても明言出来る状況にはありませんので、気長にお待ち下さい。<BR>本編終了後になるかもしれませんが、そういうことでよろしいでしょうか？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>kawanegi</strong>  <i>2001/07/18 14:32:21</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_995434341tlojk_id2_993457784igldu_ff_p.cgi">APPEND 8</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ジャージレッド様<BR><BR>＞いや、運動会にあの２人を解き放ったら、果穂ちゃんは女の子のビデオを<BR>＞録りまくり、紳二さんは果穂ちゃんのビデオを録りまくりなんでしょうね。<BR><BR>　すぐに想像できる光景ですね。でも果穂ちゃんのビデオライブラリーってどうしてるんだろ。個人で楽しむだけだと信じてますけど（笑）。<BR><BR>＞外伝のほうについては、そのうち書かせていただくことにしますが、<BR>＞時期はとても明言出来る状況にはありませんので、気長にお待ち下さい。<BR>＞本編終了後になるかもしれませんが、そういうことでよろしいでしょうか？ <BR><BR>　ええ、手の空いている時で構いません。是非、お願いします。楽しみにしてますよぉ（他力本願モード）。本編が終了しても、番外編と劇場版(あるんか？)がまだ控えていますので、いつでもどうぞ。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jackie-matthews@syd.odn.ne.jp" target="_blank">会津里花＠運営委員</a></strong>  <i>2001/07/24 01:02:29</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_995904149drvknk_id2_993457784igldu_ff_p.cgi">APPEND 9</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
「第11話」掲載、遅くなってしまってすみません。<BR>ぜーはー<BR>今、実は第６話あたりから読み返したり新たに読んだりしながら、なんとか読みきって最新のお話の掲載をしようとしています。<BR>……<BR>それにしても、良質でハイレベルのSFと小学生の姿のミスマッチ、不思議な雰囲気は衰えるどころか、どんどん磨きがかかってますよね！<BR>「天才てれびくん」のキャストでスタトレをやってるみたいな感じ、読めば読むほど入れ込んでしまいます！<BR>感想掲示板でもジャージレッドさんがいい味出してるんですね。<BR>今、第10話に入るところ。<BR>がんばりまーーーす!!
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="../../../novel/200101/14013415/raika11.htm" target="_blank">らいか大作戦11を読むにはこちら</a></strong>  <i>2001/07/24 02:22:46</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_995908966hosbl_id2_993457784igldu_ff_p.cgi">APPEND 10</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【あらすじ】　女性になってしまった祐樹を元に戻すため、頼香達はスピナー博士を捜す。<BR>その中で頼香は自分があくまで男性の祐樹を待っている事を、自分が女の子であることを自覚する。<BR>【コメント】　書くのが遅くなっているうち、さくらんぼ狩りが季節はずれになってしまいました。ああ感動のラスト前。あともう少しおつきあいくださいませ。今回もＭＯＮＤＯ様にイラストを戴きました。あわせてお楽しみください。<BR>【推薦文】 たいへんお待たせしてしまいましたが、いよいよ佳境にさしかかりました!!<BR>「TSラブ・パラドックス」とでもいうべき状況はいったいどう収束していくのか？<BR>そして、戦いの結末は？<BR>「魔法少女SFもの」として最高級の味をお楽しみください♪<BR>-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-<BR>掲載が遅くなってしまって申し訳ありませんでした。<BR>(今までかれこれ6時間ぐらい「らいかワールド」に浸ってた上、最新作もその流れで読者の皆さんより一足お先に読んじゃった♪　とか書いたら、きっと怒られるだろうなあ……って、書いてるじゃん(-_-;)<BR>里花m(__)m
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>亜希みちる</strong>  <i>2001/07/24 07:10:34</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_995926234jpxtjnn_id2_993457784igldu_ff_p.cgi">APPEND 11</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
よみました<BR>楽しみに待っていました。<BR>心情描写がいいですね、ゆーきを巡るらいかの心情の葛藤よくでてますね。<BR>おちゃかい、さくらんぼがりもいいですね<BR>次回昨にも期待しています<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６</a></strong>  <i>2001/07/24 10:31:13</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_995938273pqrdx_id2_993457784igldu_ff_p.cgi">APPEND 12</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読んだバイ♪<BR>さくらんぼ狩り、キミ達、反則（笑）。<BR>祐樹が元に戻って（？）良かった良かった・・・にならないところが。さすがですねぇ。<BR>しかし、スピナーがここまで素直に協力するとは思わなかった。そしてそのスピナーに対して紳士的（？）に対応する頼香。二人の間には何らかのつながり（信頼関係？）ができたような気がします。<BR>さて、いよいよ次回が最終回。今まで敢えて考えなかったけど、頼香と果穂・来栖って、連合士官と現地協力員という関係だったんですよね。<BR>頼香の任務が完了したら、別れなければならない。これ、辛いですよねぇ・・・。でも待てよ、頼香はライカじゃないんだよなぁ・・・（これ以下は自己規制・・・笑）。<BR>次回最終回、期待大！です。<BR><BR>ところで・・・。ワタクシ何度更新かけても画像が表示されないんですが、どうなっているのでしょう？リンク切れ？<BR>うー、見たいよぉ。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:kawanegi@hkg.odn.ne.jp" target="_blank">かわねぎ</a></strong>  <i>2001/07/24 13:58:20</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_995950700tltkq_id2_993457784igldu_ff_p.cgi">APPEND 13</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
会津里花様<BR><BR>　今回は、担当していただいてありがとうございます。掲載までに以前の「らいか」を読み返していただいたそうで、ご苦労様でした。健康のため、読み過ぎに注意してください（笑）。<BR><BR>亜希みちる様<BR><BR>＞心情描写がいいですね、ゆーきを巡るらいかの心情の葛藤よくでてますね。<BR>　そう言っていただけると、嬉しいです。頼香はやっぱり自分は男の祐樹が好きだった事に気づいて、自分が女の子である事を自覚させられています。しかも離ればなれになる事が分かっているので、否応にも振り回されてしまいますね。<BR><BR>ｍｋ８４２６様<BR>＞さくらんぼ狩り、キミ達、反則（笑）。<BR>　結構上の方の枝に赤い実が付いているんですよね。取材(？)のときに悔しい思いをしたもんで……<BR><BR>＞祐樹が元に戻って（？）良かった良かった・・・にならないところが。さすがですねぇ。<BR>　頼香には追い打ちをかけるようで可哀想ですが、何百光年も離れた遠距離恋愛確定です。最終話では祐樹はテラン星へ、頼香は新赴任地へと離れる予定です。（でも、この世界、宇宙艦でちょくちょく会いに行ける距離だったりして）<BR><BR>＞しかし、スピナーがここまで素直に協力するとは思わなかった。<BR>　まあ、博士も根は悪人じゃないですし（ちょっと倫理観に欠けるだけです）、ユキに対して何か思い入れもあるようですし。<BR>＞二人の間には何らかのつながり（信頼関係？）ができたような気がします。<BR>　<BR><BR>＞頼香の任務が完了したら、別れなければならない。これ、辛いですよねぇ・・・。<BR>＞でも待てよ、頼香はライカじゃないんだよなぁ・・・<BR>　確かに頼香はライカのふりをしているだけですが、とりあえず、任務が終わればテラン星に帰ってもらいます。でも別れがあれば……（以下、ネタバレのため削除）<BR><BR><BR>＊＊＊　業務連絡　＊＊＊<BR><BR>＞ワタクシ何度更新かけても画像が表示されないんですが、<BR>＞どうなっているのでしょう？リンク切れ？<BR>　あれれ？　私も見れません。運営委員の方、お手数ですが、リンクの方見ていただけませんか。お願いします。<BR><BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>あおき　あきお</strong>  <i>2001/07/24 15:38:35</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_995956715brtdof_id2_993457784igldu_ff_p.cgi">APPEND 14</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
毎回いろいろと見せ場があって楽しんで読ませてもらってます。<BR>今回の頼香ちゃんはちょっぴりおセンチでいいですね。<BR>言葉使いはあいかわらずですが内面はすっかり女の子ですもんね。<BR>次回最終回がんばってください。<BR>我らの果穂ちゃんにもいい人が現れるのか？　それとも外伝待ちか（笑）<BR>来栖ちゃんも工藤君とはどうなる。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:kawanegi@hkg.odn.ne.jp" target="_blank">かわねぎ</a></strong>  <i>2001/07/24 16:44:50</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_995960690ceqtnp_id2_993457784igldu_ff_p.cgi">APPEND 15</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
あおき　あきお様、感想ありがとうございます。<BR><BR>＞今回の頼香ちゃんはちょっぴりおセンチでいいですね。<BR>＞言葉使いはあいかわらずですが内面はすっかり女の子ですもんね。<BR>　やはり彼氏を大切に思う気持ちが、内面を女の子にしているのでしょう。その辺も頼香は自覚してきたようです。<BR><BR>＞我らの果穂ちゃんにもいい人が現れるのか？　それとも外伝待ちか（笑）<BR>　果穂ちゃんは今のところ浮いた話はありませんね。かわいい女の子一筋のようです（笑）。番外編でそんな話も面白そうですけど、果穂がそんな気になるかどうか。<BR><BR>＞来栖ちゃんも工藤君とはどうなる。<BR>　おお、工藤君を覚えていましたか。数少ない男子児童の中で唯一名前のある彼。その彼と来栖の仲は、番外編２で語られる予定です。お楽しみに。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="../../../novel/200101/14013415/teabreak.gif" target="_blank">運営委員＠作業代行</a></strong>  <i>2001/07/24 18:13:55</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_995966035wwhsia_id2_993457784igldu_ff_p.cgi">APPEND 16</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt; 運営委員の方、お手数ですが、リンクの方見ていただけませんか。お願いします。<BR>あらら、すいません。ということで不具合を修正しました。<BR>頼香人気急上昇間違いナシのナイスなイラストです。ＭＯＮＤＯさん、さすがっす。<BR><BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>運営委員＠匿名希望</strong>  <i>2001/07/25 01:34:40</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_995992480ufbckm_id2_993457784igldu_ff_p.cgi">APPEND 17</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞その彼と来栖の仲は、番外編２で語られる予定です。お楽しみに。<BR><BR>あ、届きました。<BR>かうやって、掲載前に読めるのは数少ない運営委員の役得。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/07/25 22:54:35</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996069275ynpsbu_id2_993457784igldu_ff_p.cgi">APPEND 18</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　深刻な状況にも関わらず、サクランボ狩りをちゃっかり楽しんでいる３人娘……。良いなあ。人間つらい状況でこそ余裕を持たなくてはね。自分で自分を追い込んで、それで力を発揮する人もいるけど、世の中には余裕を持たないと力を発揮できないタイプの人もいるんだよね。私的には、３人娘のような態度が好きだな。（性格的に、自分で自分を追い込もうとしても、追い込みきれない私です。基本的に楽観主義者なんですよね）<BR><BR>　それにしても、砲撃戦のシーン。またしてもやってくれましたね。『宇宙戦艦ヤマト』ネタ。渦の中心核に真上と真下ですか。懐かしいですねえ。拡散しては駄目駄目♪　ねっ！　アンドロメダちゃん♪<BR><BR>　まじめに戻りまして、祐樹も頼香も本来の自分の性とは別の性に完全になじんでしまったようですね。でもこの展開が一番望ましく思えるのは、今までのストーリー展開がすばらしかったからでしょうね。というわけで遠距離恋愛なんかに負けるなよ！　（負けるはず無いと安心していますが、一応ね♪）<BR><BR>☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★<BR><BR>【ほぼ公認（笑）勝手に果穂ちゃんのコーナー】<BR><BR>　その夜のこと……。<BR><BR>「どうしました？　頼香さん、元気が無いですね……」<BR><BR>　心配そうに頼香の顔をのぞき込んで尋ねる果穂。既にピンクのネグリジェに着替えているその姿は、めまいがしそうなぐらいにかわいいのだが、当然、頼香にとってはどうでも良いことであった。（なんとバチあたりな！）<BR><BR>「ん？　何でもないよ。ただちょっと……、ね」<BR><BR>　言いよどむ頼香。実はついさっき祐樹にうち明けたことで悩んでいるのだが、果穂には言えるはずもなく言葉を濁すばかりである。<BR><BR>「うーん。頼香さんらしくもないですね。……あっ、分かった！　せっかく男に戻った祐樹さんともっと一緒に居たかったのにってところですか？　ふふっ、頼香さんも完全に女の子ですね♪」<BR><BR>　もしかして頼香を元気づける為に、わざと誤解をした振りをしているのかもしれないが、果穂は頼香をからかいにかかってきた。<BR><BR>「なっ、何のことだよ！」<BR><BR>　頼香は虚を突かれてちょっと顔を赤くしつつ応えたが、本心だけに反論しきれない。<BR><BR>「今更隠さなくても良いですよ。もっともっと思いっきり祐樹さんに甘えたいんですよね」<BR><BR>　頼香の反応を楽しむかのような果穂。いや、本当に楽しんでいるのだが……。<BR><BR>「いいだろ！　甘えたって。俺は小さな女の子。ゆーきは大人の男の人。俺がゆーきに甘えるのはちっともおかしくないぞ！」<BR><BR>　開き直った頼香。純情っ娘が開き直るともう怖いものなしである。それに、頼香も今の悩みを忘れる為に、果穂の挑発に積極的に乗っているという面もあり、ますます感情はエスカレートしている。<BR><BR>「素直でかわいいですよ。頼香さん♪」<BR><BR>　頼香の反応を軽くあしらうと、果穂はくすくすと笑った。<BR><BR>「なっ、何言ってるんだよ。果穂は！　からかうんじゃないってば！」<BR><BR>　果穂からかわいいと言われて、なぜかドキドキしてしまった頼香であった。実を言うと頼香は、他人からかわいいと言われることに対してまだ慣れきっていなかったりする。<BR><BR>「からかってなんかいませんよ。かわいいからかわいいと言ったまでです。やはり恋する女の子は世の中で一番かわいいですね。うふふっ、抱きしめてぐりぐりしちゃいたいぐらいです。きっと祐樹さんもそう思ってらっしゃいますよ」<BR><BR>　確かにからかいではない。果穂にしてみたら頼香がかわいいというのは本心なのだ。いやいや頼香だけではない。来栖もかわいいし、少女と名の付く者は自分も含めてみんなみんなかわいいのである。<BR><BR>「もう、人のことばっかりからかって！　そういう果穂は好きな男の人とかいないのかよ！　果穂は自分から女の子になったんだから、実は男の人が好きなんだろ？」<BR><BR>　反撃に転じた頼香は、果穂の急所を直撃した。<BR><BR>「いやなこと言わないでください。私は男が好きだから女の子になったんじゃありません。女の子が好きだから、自分自身も女の子になったんです」<BR><BR>　ホントに嫌そうな口調で話す果穂。気持ちは分からないでもない。<BR><BR>「果穂もそろそろ男を好きになってみろよ。自分が女だってことがますます実感出来ていいもんだぞ」<BR><BR>　うんうんと頷きながら語る頼香。既にさっきまでの影が消えている。それを感じた果穂は、やれやれと思っている。さすがに姿は少女でも中身は年長者。こういう点ではまだまだ頼香ですら果穂の足下にも及ばない。<BR><BR>「いいんですよ。自分が女の子っていうのは、十分に自覚していますから。それに私は少女にしか興味ありませんし」<BR><BR>　もうこれで話はお終いという感じの果穂。しかし頼香は更に言葉を続けた。<BR><BR>「そうだ！　ほら、果穂のことを好きだっていう男の人がいるじゃないか！　ええと、名前は、確か……、ジャージレッド！」<BR><BR>　ジャージレッドの名前を聞いた途端、果穂の顔に縦線が数本描かれた。よっぽどその名前を聞くのが嫌らしい。<BR><BR>「冗談はよしてください。第一ジャージレッドは妻子持ちですよ。それなのに私を好きだなんて、まったくロリコンなんだから……」<BR><BR>　自分のことは棚に上げて、プンプンと怒る果穂であった。<BR><BR>「はははははははっ！　呼ばれて飛び出てジャジャジャジャーン。ジャージレッド参上！　果穂ちゃん。おじさん悲しいなあ。そんな態度されたら、果穂ちゃんの外伝を書いてあげないぞ」<BR><BR>　ガラリと窓を開けてジャージレッドが入ってきた。うーん、鍵はちゃんと掛けておこうね。<BR><BR>「誰もあなたなんか呼んでません！」<BR><BR>　更に顔の縦線が増える果穂であった。<BR><BR>「おかしいなあ、確かに呼ばれたような気がしたのに……。あっ、わかった。果穂ちゃん、恥ずかしがらなくても良いんだよ。さあ、おじさんの胸に甘えにおいで！」<BR><BR>　ジャージレッドの厚かましさ、ここに極まれりである。<BR><BR>「じゃあ、書かなくても良いですよ。私の外伝。いやあ、残念ですねえ。作者は登場人物をどうにでも動かせるのになあ～。私をああしたり、こうしたり……。いや、ホントに残念ですよね。そうですか、書きたくないんですか……」<BR><BR>　ふふんっ、という感じの表情で果穂はそう言うと、ジャージレッドの顔をジッと見た。<BR><BR>「ごめんなさい。果穂ちゃんをああしたり、こうしたりしたいですぅ～。是非とも外伝を書かせてください。お願いですぅ～」<BR><BR>　急に下手に出るジャージレッド。あんたにゃプライドはないんかい？<BR><BR>「分かればよろしい。じゃあ外伝を書かせてあげますから。エッチなシーンは無しですよ」<BR><BR>　釘を刺す果穂。頼香は楽しそうに見ているだけだ。さすがに主人公の余裕である。<BR><BR>「はい、それはもうエッチなシーンはなしと言うことで……？　えっ！　そんなあ～、果穂ちゃん。エッチなシーンも書かせてくださいよ～」<BR><BR>　全国１００万人の果穂ちゃんファンの期待を背負って、ジャージレッドは懇願したが、既に後の祭りであった。口は災いの元？　かな……。<BR><BR>　こうしてうやむやのうちに頼香は楽しい気持ちでベッドに入ることが出来た。ジャージレッド、様々である。（ホントか？）<BR><BR>　というわけでジャージレッドの元にはお礼として、後日、果穂の生写真が送られて来るのであった。……ということがあればいいな♪<BR><BR>「あるわけないでしょ!」<BR><BR>　うやむやのまま、次回に続いたりして……！？<BR><BR>☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★<BR><BR>　ふざけすぎたかしらん？　かわねぎ様、ごめんなさい。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６</a></strong>  <i>2001/07/25 23:52:56</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996072776dfldp_id2_993457784igldu_ff_p.cgi">APPEND 19</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読んだバイ♪（やっぱこれで書き始めないと調子が・・・爆）<BR>相変わらずのジャージレッド節爆裂で最高！<BR>これはこれで正式に作品としてアップして欲しいな～なんて思う今日この頃（笑）。<BR><BR>＞＞その彼と来栖の仲は、番外編２で語られる予定です。お楽しみに。<BR>＞<BR>＞あ、届きました。<BR><BR>ほほぅ！それは楽しみ
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:kawanegi@hkg.odn.ne.jp" target="_blank">かわねぎ</a></strong>  <i>2001/07/26 13:33:53</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996122033xedbc_id2_993457784igldu_ff_p.cgi">APPEND 20</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ジャージレッド様、いつも楽しい感想ありがとうございます。<BR><BR>＞良いなあ。人間つらい状況でこそ余裕を持たなくてはね。<BR>　やっぱり人間、何処かで息抜きをしませんとね。神経が参ってしまいます。上手くストレス解消できる人ってすごいと思いますよ。<BR><BR>＞またしてもやってくれましたね。『宇宙戦艦ヤマト』ネタ。<BR>　ついて来れない若い読者さんもいるんだろうなぁ。「対ショック対閃光防御」はしつこかっただったかな？<BR><BR>＞祐樹も頼香も本来の自分の性とは別の性に完全になじんでしまったようですね。<BR>＞でもこの展開が一番望ましく思えるのは、今までのストーリー展開がすばらし<BR>＞かったからでしょうね。<BR>　そう言っていただけると、作者冥利に尽きます。頼香がここまで女の子になったのも祐樹の存在のおかげでしょう。遠距離恋愛で引き離すのが酷くなってきたなぁ……<BR><BR>＞【ほぼ公認（笑）勝手に果穂ちゃんのコーナー】<BR>　前半こんな果穂もいいなぁと思ってたら、後半が……果穂ってジャージレッドさんよりも一枚上手だったんですね。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="../../../novel/200101/14013415/raika-ex2.htm" target="_blank">番外編・２を読むにはここをクリック。</a></strong>  <i>2001/07/26 20:39:00</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996147540omowpa_id2_993457784igldu_ff_p.cgi">APPEND 21</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【推薦文】　このお話で、来栖ちゃんの人気アップ間違いなし！　このままでは頼香ちゃんの主人公の座が……（笑）。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>亜希みちる</strong>  <i>2001/07/26 21:10:08</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996149408gkrcro_id2_993457784igldu_ff_p.cgi">APPEND 22</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
よみました<BR>男の子と気軽にはなすために男になる。ここでは、新鮮でおもしろかったです<BR>自分のことが好きかどうか、と聞くところいいですね。<BR>心情描写がうまいですね。脱帽です<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６</a></strong>  <i>2001/07/26 21:52:12</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996151932vrhibe_id2_993457784igldu_ff_p.cgi">APPEND 23</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読んだバイ♪<BR>いやあ、来栖ちゃん思い切ったことを思いつきましたねぇ。<BR>反則なんてそんなそんな。面白ければ何でもあり！ですよ。<BR><BR>そして、最後のオチ（後日談）も最高でした。その週の間、体育の授業はどうしたんでしょうね（爆）。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/07/26 22:51:11</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996155472ohmtfkb_id2_993457784igldu_ff_p.cgi">APPEND 24</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ほほう。こんな展開もアリですか？　楽しかったです。<BR>来栖がサッカーしている間にお弁当の準備をする果穂ちゃんと頼香もよかったですね。<BR><BR>うーん、うずうずしてきちゃったなあ。やっぱり、らいかなキャラクター達を使って外伝書きたい気持ちがふくらんできましたねえ。<BR><BR>というわけで、私の中における執筆スケジュール。<BR>　①妖精的日常生活　第10話<BR>　②姫神奇譚（本編）<BR>　③らいか大作戦外伝『果穂ちゃん大作戦』<BR>　④魔法少女♪奈里佳　第３話<BR><BR>時期的には１０月の運動会の季節までには『果穂ちゃん大作戦』を発表したいですね。内容は以前に感想掲示板に書いたように、運動会の話かな。最近執筆速度が落ちていますから頑張らねば。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:y-miki@xb3.so-net.ne.jp" target="_blank">ゆあさのみき</a></strong>  <i>2001/07/26 23:29:06</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996157746tkltw_id2_993457784igldu_ff_p.cgi">APPEND 25</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読みましたよー。<BR><BR>11話<BR>　頼香ちゃんとゆーき先生の関係も元通りになってよかったよかった、です。私は遠距離恋愛くらいでは不幸だとは思いませんです。でもまぁ不幸じゃないほうが一番いいんですがねー（そうもいかないところが書くほうも辛いところですけどね！）。<BR>　ヤマトはやっぱり見たことがないようで、ネタわかりませんでした。松本作品では999はギリギリ見たことがあると思うんだけど…うーん。あ、ガンダムのほうはわかりましたよ（スパロボ効果で）。<BR>　次回が最終回とさびしい限りですが、その先のストーリーは読者の想像に委ねられるのですね…大団円を期待してます♪<BR><BR>番外編２話<BR>　来栖ちゃんの話ですかー…しかし思い切ったことを考えたものですね。でも面白かったです（オチもね）。考えてみれば理に叶っているんですが、行動に及ぶかどうかはいかに相手を好いているかによりますねー。話の「その後」も気になるところです。<BR>　番外編っていいですねー。私も自分の話で書いてみようかな（でも劇中の時間が2001年１～２月だからすごく季節外れなの…読みたい人といるかな？）。ってこれは蛇足（笑）。<BR><BR>ゆあさのみきでした。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ふらっと</strong>  <i>2001/07/27 01:46:54</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996166014sdoen_id2_993457784igldu_ff_p.cgi">APPEND 26</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
毎回、楽しみにしております。<BR>しかし……ゆーき先生と言い、来栖ちゃんといい、♀→♂という「反則」を用いながら、よくココまで楽しませてくれるものです。<BR>作者の文章力と、キャラに対する愛情の為でしょうか？<BR><BR>ところで、連載開始直後から気になっていることが１つあるんですが。<BR>主人公、頼香ちゃんの本名、「ライカ・フレイクス」<BR>この場合の「ライカ」は、「Leica」なんでしょうか？<BR>意味判らなかったらゴメンナサイ。聞き流してください。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６</a></strong>  <i>2001/07/27 06:11:08</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996181868jaqql_id2_993457784igldu_ff_p.cgi">APPEND 27</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞この場合の「ライカ」は、「Leica」なんでしょうか？<BR>カメラですな（笑）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>あおき　あきお</strong>  <i>2001/07/27 09:34:23</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996194064xwhxwlv_id2_993457784igldu_ff_p.cgi">APPEND 28</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ＭＯＮＤＯ氏のイラストナイスです。セーラーのときよりちょっと成長しているところが物語の成長と合わさっていいですね。<BR>宇宙ハムスター（←なんか『カラーひよこ』的で夜店で売ってそう）の２匹もいい味出してます。優君の『男の子』確認や果穂の『お姉さん方にも』の発言といい。いつもながら細かい描写に感服します。<BR>クライマックスを迎えた本編の執筆がんばってください。期待しています。<BR><BR>”弾丸暴走”ジャージレッド様<BR>　果穂ちゃん外伝２、期待しております。ジャージレッドさんならやってくれると信じてますから。<BR>『目の付け所が果穂』な、あおきでした。（だって果穂ちゃんの言いたいことすごく理解できるんだもん）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="kawanegi@hkg.odn.ne.jp" target="_blank">かわねぎ</a></strong>  <i>2001/07/27 14:08:23</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996210503cwlqw_id2_993457784igldu_ff_p.cgi">APPEND 29</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ゆあさのみき様、感想ありがとうございます。１１話と番外編を切り離して、と。<BR><BR>11話<BR>＞私は遠距離恋愛くらいでは不幸だとは思いませんです。<BR>＞でもまぁ不幸じゃないほうが一番いいんですがねー<BR>　遠距離恋愛でこそ深い恋愛が出来るなんてこともありますからね。会える時間が短いだけ、密度は濃くなり、離れている時間はお互いに恋いこがれると。<BR><BR>＞ヤマトはやっぱり見たことがないようで、ネタわかりませんでした。<BR>＞松本作品では999はギリギリ見たことがあると思うんだけど…うーん。<BR>ヤマト、やっぱ古いですかねぇ（笑）<BR>そっかぁ９９９ネタかぁ……使えそうなのあったかなぁ……うーん。（考え中）<BR><BR>＞次回が最終回とさびしい限りですが、その先のストーリーは読者の想像に委ねられるのですね…<BR>　こうやって惜しんでいただけると、作者冥利に尽きます。その分、それに応えられる最終回にしなくては（直接の続編はない、と宣言します）。で・も、頼香たちの活躍の場はもう少しあったりするんだな、これが。<BR><BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:kawanegi@hkg.odn.ne.jp" target="_blank">かわねぎ</a></strong>  <i>2001/07/27 14:32:18</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996211938kxwpr_id2_993457784igldu_ff_p.cgi">APPEND 30</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　皆様、番外編２への感想ありがとうございます。♀→♂ということで、受け入れられるかチト不安だったのですが、比較的好評でほっと致しました。しかも急遽ＭＯＮＤＯさんにイラストを描いていただだき、内容充実となりました。改めてお礼申し上げます。<BR><BR>亜希みちる様<BR>＞自分のことが好きかどうか、と聞くところいいですね。<BR>＞心情描写がうまいですね。脱帽です<BR>　自分の姿では聞きづらい事も、第三者のふりをすれば何となく聞けるかなってところですね。告白する前にこんな探りを入れられれば、女の子もイイですね。（自爆したらそれはそれで痛いけど）<BR><BR>ｍｋ８４２６様<BR>＞そして、最後のオチ（後日談）も最高でした。<BR>＞その週の間、体育の授業はどうしたんでしょうね（爆）。  <BR>　う～ん、どうしたんでしょ（笑）。そろそろ体調によって体育を見学してもいい年頃だし、制服で見学してたのかな？<BR><BR>ジャージレッド様<BR>＞ほほう。こんな展開もアリですか？　楽しかったです。<BR>＞来栖がサッカーしている間にお弁当の準備をする果穂ちゃんと頼香もよかったですね。<BR>　来栖も突拍子もない事を考えつきました。今回は果穂も頼香も脇役に徹してもらいました。<BR><BR>＞やっぱり、らいかなキャラクター達を使って外伝書きたい気持ちがふくらんできましたねえ。<BR>＞③らいか大作戦外伝『果穂ちゃん大作戦』<BR>＞時期的には１０月の運動会の季節までには『果穂ちゃん大作戦』を発表したいですね。<BR>　おお、スケジュールに入れてもらってありがたい限りです。らいかなキャラクター共々、楽しみにしてます。ほら、読者さんも待ってますよぉ♪<BR><BR><BR>ゆあさのみき様<BR>＞考えてみれば理に叶っているんですが、行動に及ぶかどうかはいかに相手を好いているかによりますねー。<BR>＞話の「その後」も気になるところです。<BR>　というか、恋で盲目状態になっていて、♀→♂の手段が簡単に目の前にあるとすれば、やっぱり実戦してみるんじゃないでしょうか。あのときの来栖は冷静には判断してない、と（笑）。その後ですが、告白の勇気が出てきた来栖ちゃん、工藤君との仲は上手くいった筈です。<BR><BR>＞番外編っていいですねー。<BR>＞私も自分の話で書いてみようかな<BR>番外編ですと、本編とは違った舞台設定も出来る所も一つの利点ですね。たとえば、香織ちゃんたちを真夏のビーチへご招待ってことも出来ますしね。頭が本編で煮詰まった時の気分転換にもなりますしね。<BR><BR><BR>ふらっと様<BR>＞しかし……ゆーき先生と言い、来栖ちゃんといい、♀→♂という「反則」<BR>＞を用いながら、よくココまで楽しませてくれるものです。<BR>＞作者の文章力と、キャラに対する愛情の為でしょうか？<BR>　文章力はちょっと……ですけど、キャラに対する愛情は、あるかも知れません。今回の番外編２は来栖を活躍させたかったし、ただの恋愛話ではちょっとひねりに欠けるのであのような話になりました。<BR><BR>＞主人公、頼香ちゃんの本名、「ライカ・フレイクス」<BR>＞この場合の「ライカ」は、「Leica」なんでしょうか？<BR>ライカの元ネタは別にありまして、カメラのLeicaとは関係ないんです。<BR>名前を思いついてから、「あ、カメラだよなぁ、これ」なんても思いましたけど。<BR><BR><BR>あおき　あきお様<BR>＞宇宙ハムスター（←なんか『カラーひよこ』的で夜店で売ってそう）<BR>　たぶん、深い青地に白のブチのゴールデンで……売ってたら絶対欲しい！！（←ハムスター馬鹿）……失礼しました。<BR><BR>＞優君の『男の子』確認や果穂の『お姉さん方にも』の発言といい。<BR>＞いつもながら細かい描写に感服します。<BR>　そう言っていただけると嬉しいです。どうしても理系型の文章というか報告書というか、を書く事が多いので、情景描写については端折ってしまわないように気を付けています。心理描写ももう少し深く書けたらな、とも思っています。<BR><BR>＞『目の付け所が果穂』な、あおきでした。<BR>＞（だって果穂ちゃんの言いたいことすごく理解できるんだもん）  <BR>　こうしてキャラに感情移入してもらえると、作者冥利に尽きますね。<BR><BR>　それでは、次は番外編３になるかと思います。引き続き「らいか」にお付き合いくださいませ。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:jersey-r@mb.i-chubu.ne.jp" target="_blank">ジャージレッド</a></strong>  <i>2001/07/28 10:21:56</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996283316xqndwa_id2_993457784igldu_ff_p.cgi">APPEND 31</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　さて来栖ちゃんの番外編ですから、【勝手に果穂ちゃんのコーナー】をどうしましょうかと思っていたのですが、よく考えてみると、過去の話でこのシチュエーションを活かせるエピソードがありましたね。ということで今回も書いちゃいました。<BR><BR>☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★<BR><BR>【来栖ちゃんの番外編だって勝手に果穂ちゃんのコーナー】<BR><BR>「ふにゃあ～、ねむいですぅ～」<BR>　疲れ切った表情で、教室の机の上に身体を預ける果穂。見るからに眠そうである。<BR>「ごめんね果穂ちゃん。私の為に迷惑かけて。ここ数日間、ずっと徹夜続きなんでしょ？」<BR>　来栖が心配そうに声をかけてきた。<BR>「いえ大丈夫ですよ。それに来栖さんのことが無くても、さんこうの電源システムの修理をしなければいけないことには変わりありませんし」<BR>　そうなのである。一週間前に来栖が体再生チャンバーを使って男の子になったのだが、元に戻ろうとしたその日に宇宙艦「U.S.S.さんこう」の電源システムにが故障して元に戻れなくなってしまったのだ。というわけで来栖は金曜日になってもまだ男の子のままなのであった。そして、果穂はというと、昼間は学校。夜はさんこうの電源システムの修理と多忙な一週間を送っていたのだ。<BR>「それで修理はいつ終わるんだよ」<BR>　頼香も話に加わってきた。ぶっきらぼうな言い方ながら、その口調から果穂を気遣っているのが感じられる。<BR>「ご安心下さい。修理は昨晩に終わりました」<BR>　少女の顔の下に隠された技術者としての顔をちらりとのぞかつつ、果穂は親指を立てた右手をぐいっと差し出しながらそう答えた。<BR>「えっ！　ホント！？　良かったあぁ～。果穂ちゃん、ありがとう！　お礼は私に出来ることだったら何でもするからね♪」<BR>　見るからにうれしそうな来栖。やはり工藤君のこともあるので早く女の子に戻りたい気持ちでいっぱいなのだろう。<BR>「お礼なんてそんな……。まあ、その件は後で話し合いましょう。それよりも一週間ご苦労様でした。しかし元に戻る為にはまたお泊まりしないといけませんね。ご両親のお許しはすぐにとれるのですか？」<BR>　まあ果穂の心配ももっともである。なにせ３人娘の中で来栖だけが外見の年齢どおりの少女（今は少年だけど）なので、外泊するにも色々と面倒なのだ。<BR>「あっ、それなら大丈夫。ここ一週間ちゃんと根回ししといたから。いつでもお泊まりのお許しは出ることになってるもんね」<BR>　明るく応える来栖。<BR>「それじゃあ明日は第二土曜日でお休みですから、今晩“お泊まり”しましょう。学校が終わったらさんこうで待っていますので、来栖さんもなるべく早めにおいで下さい」<BR>　果穂は来栖に向かってそう言うと、にこりと微笑んだ。しかしその微笑みの下に隠された果穂の思惑に来栖は気がつくことはなかった。<BR><BR>　その日の夕方、来栖がさんこうに着いたとき、既に果穂は何やら準備をしていた。<BR>「あっ、来栖さん。いらっしゃい。ちょうど良かったです。今、用意ができたところですよ」<BR>　そう言うと、果穂は大きな荷物を持つと、自分と来栖をホロデッキに転送した。<BR>「えっ？　ここは……！？」<BR>　なにやら妙なデジャブを感じつつ、驚きの声をあげる来栖。<BR>「気がつきましたか？　この部屋の風景はですね……」<BR>　大事な秘密を打ち明けるような雰囲気で、ゆっくりとした口調で話し出した果穂。しかし来栖がその言葉を遮った。<BR>「“魔法の双子　みらくる☆ティンクル”のお家の中だ！　もしかしてこれって……」<BR>　驚きの声を上げた後、なんとなくこの先の展開が見えて来栖は、言葉を濁した。<BR>「ピンポーン。当たりです。お礼としてくる何でもしてくれるって言いましたよね。来栖さん。じゃあ私が『れもん』で来栖さんが『みるく』ってことで」<BR>　いそいそと大きなバッグから衣装とビデオカメラを取り出す果穂。めちゃめちゃうれしそうである。<BR>「確かに何でもお礼をするとは言ったけど。ねえ、女の子に変身したあとの『みるく』だよね」<BR>　たぶん違うだろうと半分あきらめつつも、一応聞いてみる来栖。<BR>「もちろん女の子に変身する前の男の子の「みるく」ですよ。せっかく来栖さんが男の子になったんですから、この機会を逃す手はありません！」<BR>　果穂なりの理屈で力説するその言葉を聞いて、来栖は反論する気持ちを失った。それにここで果穂の機嫌を損ねて、女の子に戻してもらえないのは困る。<BR>「うーん、しょうがないなあ……。今回だけだからね」<BR>　あきらめのため息を吐く来栖。<BR>「もちろん今回だけですよ。だからこそこの機会を逃しちゃ駄目なんです。乙女の命も短いですけど、かわいい少年の命も短いんですからね」<BR>　こう言った果穂だったが、別に果穂はショタに目覚めたわけではない。あくまでももともとは少女である来栖が変身している少年だからこそ果穂の趣味の範疇に入っているのだ。元々の少年相手に同じことをしようなんてことは果穂は思いつきもしない。<BR>「じゃあまずはこれですね。おとなしく半ズボンとＴシャツからいきましょう。胸が無いことを強調するために、身体にぴったりとしたのを選んだんですよ」<BR>　そう言って衣装を来栖に渡すと、果穂も自分の衣装を鞄から出した。<BR>「果穂ちゃんも着替えるの？」<BR>　ちょっと嫌な予感を覚えつつ果穂に尋ねる来栖。実はここ一週間で男の子の感覚のなんたるかを詳しく知った来栖だったのである。<BR>「もちろん双子ですから、お揃いの服を着るんですよ。番組でもそうですよね」<BR>　そう言うと果穂は自分の服をするすると脱ぎだした。そして下着だけの姿になると、上は来栖とお揃いのＴシャツ、下はキュロットを履きだした。<BR>　その一部始終を来栖はジッと見つめてしまった。というか目を離すことが出来なかったのだ。女の子の着替えは見慣れているはずなのに、なぜかとても新鮮な感じがして、そして男の子にしか分からない感覚まで出てきてしまっていたのだ。<BR>「どうしたんですか？　着替えてくれないんですか？」<BR>　ちょっと悲しそうな声で果穂が言った。果穂も元男性なのだが、今の来栖の心理状態には気がついていないらしい。いや、もしかして気がついて遊んでいるのかも……。<BR>「いや、着替える。着替えます！　だから果穂ちゃん、ちょっとあっち向いてて」<BR>　恥ずかしがる来栖。<BR>「大丈夫ですよ。女の子同士じゃありませんか」<BR>　やはり遊んでいた果穂だった。<BR>「えーん、だから今の私は男の子なんだってばあ～。果穂ちゃんに見られていると恥ずかしいのよぉ～」<BR>　顔を赤らめる来栖。<BR>　こうして倒錯的なコスプレ撮影会の夜は更けていく。さあて来栖ちゃんは無事に女の子に戻れたのでしょうか？<BR><BR>☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★<BR><BR>　しまった。今回はジャージレッドが出てないや。さすがに宇宙空間ではなあ。美姫ちゃんも奈里佳も、いずれは宇宙空間で活躍するはずだけど、いまはまだだし……。<BR>　かわねぎ様、というわけで如何でしたか？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６</a></strong>  <i>2001/07/28 19:23:51</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996315831jliukxl_id2_993457784igldu_ff_p.cgi">APPEND 32</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読んだバイ♪<BR>ぶわっはっはっはっっはっはっはっはっっは！！<BR>相変わらずのジャージレッド節が・・・って、前回も書いたなこれ（爆）。<BR>いいなぁ、これ。良すぎ！<BR>「勝手に果穂ちゃん」コーナーも本文の方に移動させて、シリーズタイトルの方とリンクしてたらいいなぁ。<BR>あ、でもそれを求めるのは多忙なシステム担当者に対して、酷なお願いになってしまうなぁ・・・。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かわねぎ</strong>  <i>2001/07/29 08:42:11</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996363731wrsvh_id2_993457784igldu_ff_p.cgi">APPEND 33</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ジャージレッド様、いつも「勝手に果穂ちゃん」楽しませてもらってます。さて、今回は。<BR><BR>＞「“魔法の双子　みらくる☆ティンクル”のお家の中だ！　もしかしてこれって……」<BR>　そうきましたか。その手があったか。確かにこういう時こそ果穂ちゃんの本領発揮ですね。果穂ちゃんが徹夜したのも修理じゃなくて、実はセットと衣装の作成だったとか。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:minafumi-dou@hkg.odn.ne.jp" target="_blank">南文堂</a></strong>  <i>2001/07/29 10:46:29</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996371189fyemidg_id2_993457784igldu_ff_p.cgi">APPEND 34</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
今回も楽しく拝読させていただきました。<BR>毎回、日常や学校生活を上手く使いながら話を展開させていくところは流石だなと感心します。<BR>そして、ヤマトネタ。好きですね、わたしも好きですけど（笑）<BR>どうでもいいことですが、果穂ちゃんの平均睡眠時間って受験生並か、ナポレオン並なんでしょうね、きっと。開発、修理、調整、調査、ビデオ編集、同人誌作成、衣装制作…いくら若いといっても、睡眠不足はお肌に悪いよ（笑）<BR>さて、番外編の方ですが、まさに恋する乙女は怖いもの知らず。いいですね、発想と行動が来栖ちゃんらしくって。楽しませてもらいました。<BR>それにしても、ＭＯＮＤＯ様のイラスト。上手いですよね。キャラクターがよく出ていて、すごくいいです。私も頼香ちゃん達を描こうと思っていましたが、これを見ると構図とかをもう一度、練り直すことにしました。<BR>それと、忘れてはならない、勝手に果穂ちゃんのコーナー。とばしまっくってますね、ジャージレッド様。しかも、番外編を書かれるとか。楽しみです。<BR>ついに次回が最終回。楽しみでもあり、寂しくもありますね。これからのご活躍を期待しております。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かわねぎ</strong>  <i>2001/08/04 11:31:55</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_996892315ukvthpe_id2_993457784igldu_ff_p.cgi">APPEND 35</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
南文堂様、感想ありがとうございます。ちと九州に逃亡していたのでお返事遅くなってしまいました。<BR><BR>＞開発、修理、調整、調査、ビデオ編集、同人誌作成、衣装制作…<BR>＞いくら若いといっても、睡眠不足はお肌に悪いよ（笑）<BR>　果穂ちゃん、学校の時間も同人誌作成の時間に当ててがんばってます。たまには休ませてあげましょうか。番外編「果穂ちゃんの休日」、もちろん一筋縄ではいかないのでしょうけど。<BR><BR>＞さて、番外編の方ですが、まさに恋する乙女は怖いもの知らず。<BR>＞いいですね、発想と行動が来栖ちゃんらしくって。楽しませてもらいました。<BR>　来栖の♀→♂が皆様にも好評だったようで、ほっとしてます。いつも好奇心いっぱいの来栖ちゃん、今回は思い切ったことをやってもらいました。これでいざ告白となっても大丈夫なことでしょう。<BR><BR>＞ついに次回が最終回。楽しみでもあり、寂しくもありますね。<BR>＞これからのご活躍を期待しております。  <BR>　頼香たちの本編での活躍もあとわずかになりました。あわせて番外編もよろしくお願いします。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ＭＯＮＤＯ</strong>  <i>2001/08/06 17:07:50</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_997085270hprho_id2_993457784igldu_ff_p.cgi">APPEND 36</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　絵師どす。<BR><BR>＞ＭＯＮＤＯ氏のイラストナイスです。セーラーのときよりちょっと成長しているところが物語の成長と合わさっていいですね。<BR><BR>　番外編２の来栖ちゃんのイラストは、『優くん』との対比を強調するために、多少体型にめりはりを付けてあるのですが、そう解釈していただけると嬉しいです。<BR>　今回のイラストのように「変身前」「変身後」なんかを描いたりすると、何やら萌え～な気分になってきます（……）。<BR><BR>＞それにしても、ＭＯＮＤＯ様のイラスト。上手いですよね。キャラクターがよく出ていて、すごくいいです。<BR><BR>　ありがとうございます。南文堂さんの果穂ちゃんも、困ったような、照れくさいような表情がよく出ていてとても可愛いです。<BR>　今あらためて見てみると、頼香たち三人は、以前わたしが描いた『生命戦隊トランスギャルズ（作・矢治浩平さん）』のいさみちゃんたちのデザインラインを踏襲しているようです。<BR>　つまり、「いさみ→頼香」「真琴→果穂」「亜紀→来栖」。<BR>　……もちろん細かいところは全然違うんですけど。<BR><BR>　『らいか』のイラストは運営委員の立場を利用（悪用）して、アップロード前にばばばっと描いちゃったりしています。<BR><BR>　次回も……ふっふっふっ。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="../../../novel/200101/14013415/raika-ex3.htm" target="_blank">作品を読むにはここをクリック</a></strong>  <i>2001/08/07 04:39:39</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_997126779ktduqsd_id2_993457784igldu_ff_p.cgi">APPEND 37</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【番外編・３】<BR>【推薦文】話が怪談だろうと相手が幽霊だろうとしっかり開催されてるお茶会に、やっぱり「らいか」だなあと感心してしまう担当。これは読み方間違ってますかね(笑)。このごろ大活躍のＭＯＮＤＯさんがみたびイラストを寄せてくれています。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.interq.or.jp/saturn/mk8426/" target="_blank">神速感想のｍｋ８４２６</a></strong>  <i>2001/08/07 06:59:07</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_997135147vvaurqb_id2_993457784igldu_ff_p.cgi">APPEND 38</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
読んだバイ♪<BR>いやぁ、三輪クン女の子になっちゃって♪<BR>しかし、さすが果穂パパ。二度と浮かび上がって来れないようにって、ねぇ（笑）<BR>２ちゃんですか？「行ってよし」「お前もなー」って（爆）<BR>アスキーアートの一つも描きたくなりますな（爆）。<BR>ところで、「果穂ちゃん通信」、Ｊ・Ｒとかいう男が関わってません（笑）？あ、もしかして果穂パパの方かな（爆）。<BR>いずれにしても、ワタクシにも１冊下さい（核爆）。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>亜希みちる</strong>  <i>2001/08/07 08:02:50</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_997138970edkqe_id2_993457784igldu_ff_p.cgi">APPEND 39</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
よみました<BR>プールに怪談いいですね。<BR>よくかけてますね。いつもながら<BR>三輪くんTSきゃらになりましたね<BR>それに果穂ちゃん通信いいですね。小学生の同人詞とは<BR>とにかくおもしろかったです<BR>次回作にも期待<BR>ところでイラストはどうやってお願いするのでしょう？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:kawanegi@hkg.odn.ne.jp" target="_blank">かわねぎ</a></strong>  <i>2001/08/07 09:23:32</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_997143812yiwfku_id2_993457784igldu_ff_p.cgi">APPEND 40</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　ｍｋ８４２６さん、亜希みちるさん、早速らいか番外編３への感想ありがとうございます。今回もＭＯＮＤＯさんにイラストを描いてもらいました。重ねての感謝です。「次回も……ふっふっふっ」ってこの事だったんですね。<BR><BR>＞【推薦文】話が怪談だろうと相手が幽霊だろうとしっかり開催されてるお茶会に、<BR>＞やっぱり「らいか」だなあと感心してしまう担当。<BR>　やっぱりらいかにはお茶会がなくては、と言う事で、幽霊美優ちゃん相手にお茶会してしまいました。こんな事考えたのはたぶん果穂です。おかげで幽霊話→ホラーにするつもりが、ほのぼのエンドになってしまいました。<BR><BR>ｍｋ８４２６様<BR>＞いやぁ、三輪クン女の子になっちゃって♪<BR>　本人の希望じゃないですからねぇ。自覚もないし。でも(新)美優の性格は三輪君と元の美優ちゃんが程良くミックスされてます。果たして今後の出番があるかな？<BR><BR>＞２ちゃんですか？「行ってよし」「お前もなー」って（爆）<BR>＞アスキーアートの一つも描きたくなりますな（爆）。<BR>ははは。さすがに「逝ってよし」はまずいだろうなぁ、とあんなセリフになりました（藁<BR>ボツになった頼香のセリフに「どこ触ってんだゴルァ」ってのがあったとかなかったとか。<BR>らいかなアスキーアートきぼんぬ（ｗ<BR><BR>＞ところで、「果穂ちゃん通信」、Ｊ・Ｒとかいう男が関わってません（笑）？<BR>＞あ、もしかして果穂パパの方かな（爆）。<BR>＞いずれにしても、ワタクシにも１冊下さい（核爆）。  <BR>　この秘密結社、詳細は謎に包まれています。でもコラムが「勝手に果穂ちゃん」ですから、手がかりはあるかも知れません（笑）　謎の会長さんを捜し出せれば一冊もらえるかも。<BR><BR><BR>亜希みちる様<BR>＞プールに怪談いいですね。<BR>＞よくかけてますね。いつもながら<BR>　お褒めの言葉、ありがとうございます。夏の風物詩です。ホントは海という舞台も考えましたが、怪談話は学校が似合うということで、今回のシチュエーションになりました。<BR><BR>＞三輪くんTSきゃらになりましたね<BR>　でも、本人は生まれた時から美優だって意識がありますので、厳密にはＴＳキャラじゃないのかな？　今回の一件、当事者たちは時間を半日飛ばされたあげく、記憶も変わっているわけですから、真実を知るものは読者さんのみなんです。<BR><BR>＞それに果穂ちゃん通信いいですね。小学生の同人詞とは<BR>　一体誰が作っているんだろう（笑）。こんなのあれば、果穂ちゃんファンの皆さんは欲しがるでしょうね。作者も一冊欲しい。<BR><BR>＞ところでイラストはどうやってお願いするのでしょう？  <BR>　今回のイラストはＭＯＮＤＯさんが投稿後、すぐに書いていただきまして、作者としても「え？　え？」状態でした。速すぎですよぉ、ＭＯＮＤＯさん（笑）。形としては「おねがい」ではなくて、「絵師さんのツボにはまった」ってところでしょうか。<BR><BR>でわでわ♪<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>あおき　あきお</strong>  <i>2001/08/07 10:08:49</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_997146529vfyfqho_id2_993457784igldu_ff_p.cgi">APPEND 41</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
伸二さんの即答に大受けでした。きっとジャージさんとのツープラトンに……<BR>しかし交換条件とは果穂ちょっとちゃん怖い。<BR>終わり方がホラーしてますね。<BR>三輪君は一応生きてるのかな。<BR>ＭＯＮＤＯ師匠のイラストもいいですね。スクール水着。かわいいです。<BR>愛くるしいと熱くるしいとか笑いのセンスも最高です。楽しめました。<BR>次ぎは本編ですか、それとも海の外伝？<BR>がんばってください。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>海月日和</strong>  <i>2001/08/07 15:23:47</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_997165427khcuox_id2_993457784igldu_ff_p.cgi">APPEND 42</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
伸二どの・・・私も、協力させてもらいます！（敬礼）<BR>それはもう、全身、全霊、全・戦力を持ってしても!!<BR>塩素ばっちりのプールに沈めてやりましょう（重し付きで）!!!<BR>いたいけな少女の敵に、遠慮など無用！共に、『私・刑・執・行』、れっつらごう！って感じで（笑）<BR><BR>しかし、時空の歪みは怖いものですね・・・。気付かぬうちに、世界が改変されているとは・・・<BR>私達の居る現実も、何時の間にやら何処かが変えられているやも、しれませんねぇ・・・くっくっくっくっくっ・・・。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かわねぎ</strong>  <i>2001/08/07 16:20:58</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_997168859weeixr_id2_993457784igldu_ff_p.cgi">APPEND 43</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
あおき　あきお様、感想ありがとうございます。<BR><BR>＞伸二さんの即答に大受けでした。きっとジャージさんとのツープラトンに……<BR>　あの親ならやりかねませんねぇ。協力者（笑）も多そうですし。<BR><BR>＞しかし交換条件とは果穂ちょっとちゃん怖い。<BR>　果穂ちゃんもビデオ撮影に関しては、したたかですから。手段は選ばず、かな？<BR><BR>＞終わり方がホラーしてますね。<BR>＞三輪君は一応生きてるのかな。<BR>　ラストの美優ちゃんの中には三輪君の心もちゃんといます。三輪君＋美優ちゃんといったところです。ただ女の子としての記憶しかないんですけどね。<BR><BR>＞次ぎは本編ですか、それとも海の外伝？<BR>　海の番外編はボツにしてしまったので、次は秋の味覚編の予定です。本編もその頃になると思いますが、どちらが先になるか今のところ微妙です。<BR><BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かわねぎ</strong>  <i>2001/08/07 16:29:17</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_997169357nxbfj_id2_993457784igldu_ff_p.cgi">APPEND 44</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
海月日和様、感想ありがとうございます。<BR><BR>＞それはもう、全身、全霊、全・戦力を持ってしても!!<BR>＞塩素ばっちりのプールに沈めてやりましょう（重し付きで）!!!<BR>＞いたいけな少女の敵に、遠慮など無用！共に、『私・刑・執・行』、<BR>＞れっつらごう！って感じで（笑）<BR>　あの～、まだ果穂ちゃんは被害に遭ってませんよ～(汗)。それにいざとなったら、果穂ちゃん倶楽部のメンバーも加勢に来てくれるでしょう(笑)。<BR><BR>＞しかし、時空の歪みは怖いものですね・・・。気付かぬうちに、<BR>＞世界が改変されているとは・・・<BR>＞私達の居る現実も、何時の間にやら何処かが変えられているやも、<BR>＞しれませんねぇ・・・くっくっくっくっくっ・・・。  <BR>　こんな風に感じていただければ、作者の狙い通りと言いましょうか、このへんを書きたかったわけです。変化を自覚する事が出来ないってのもある種の恐怖でしょうか。<BR><BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="noteky@c_noteread_f_11_id_997187601wuhoi_ff_on.cgi" target="_blank">新掲示板へはここをクリック</a></strong>  <i>2001/08/07 21:35:34</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_997187734dxrkcj_id2_993457784igldu_ff_p.cgi">APPEND 45</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
間もなくいっぱいになりますので、新掲示板へお願いいたします。<BR>（世話焼き読者）<BR><BR>業務連絡：感想フォームからのリンク変更をお願いいたします。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:y-miki@xb3.so-net.ne.jp" target="_blank">ゆあさのみき</a></strong>  <i>2001/08/07 23:15:16</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_997193716oyoyw_id2_993457784igldu_ff_p.cgi">APPEND 46</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
【番外編・３】読みましたー。<BR><BR>　お話としても時空の歪みとか三輪くんのトリッキーなTSとか面白かったです。…ですけれど、やっぱり「果穂ちゃん通信」に勝るものはないでしょうね。<BR>　当人も知らないうちに作成されていたわけですが、やはりジャージさんが深く関わっているのでしょうか（もしかしたら果穂ちゃんパパの伸二さんも？）。よく考えるとこのシーンはなかったことにされているので、まだ少しの間「果穂ちゃん通信」の存在を当人は知らないのでしょうね。…しっかしビデオは交換条件とはやはり一枚上手なんですね果穂ちゃんは。<BR><BR>次回楽しみにしてま～す…の、ゆあさのみきでした。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>すなさん</strong>  <i>2001/08/11 00:32:24</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky@c_notemenu_f_11_id_997457544xohobt_id2_993457784igldu_ff_p.cgi">APPEND 47</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞磁歪…じゃなかった時歪について<BR>「何もないところで転ぶ」のって実は、異次元との連結面に足を引っかけて転んでいるのでは？<BR><BR>＞変化を自覚する事が出来ないってのもある種の恐怖でしょうか。<BR>誰も「変化している」事に気づいていないのであれば、いつもの日常が待っているだけでは？<BR><BR>こんかいのＴＳ、魂の混合比はいかほど？
</td></tr>
</table></a><br>
<BR>
<p>
<form action="noteky.cgi" method="post" >
<b>メッセージ：</b><br>
<textarea name="text" cols="60" rows="6" wrap="virtual"></textarea><br>
<input type="hidden" name="c" value="appendnoteenter">
<input type="hidden" name="f" value="11">
<input type="hidden" name="id" value="993457784igldu">
<P></P>
<b>お名前：</b><br>
<input type="text" name="name" size="40" maxlength="40" value=""><br>
<P>
<b>メールアドレス：</b><br>
<input type="text" name="url" value="mailto:"><br>
<font size=-1>※ mailto:をhttp://に直せばURLを入力できます。</font>
<P>
<input type="submit" value="書き込み"><br>
<font size=-1>
※書き込み後は、ブラウザの「戻る」ボタンで戻って下さい。<br>
</font>
</form>
<hr><BR>

</p>
</body>
</html>
