
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=x-sjis">
<title>井戸端フォーラム/感想ボード</title>
</head>
<body  bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#0055FF">
<div align="right">
[<a href="noteky.cgi?c=notebase&f=1&ff=on">新しく話題をつくる</a>] 

[<a href="noteky.cgi?c=noteread&f=1&id=1124985508oqhigy&ff=on&ca=r">最新の情報に更新</a>] 
[<a href="noteky.cgi?c=noteidx&f=1&ff=on">井戸端フォーラム</a>]<br>

<br></div>
<font size="+2" color="#0000FF">かとりさんへ</font><br>
<hr>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ういっす！</strong>  <i>2005/08/26 00:58:28</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1124985508oqhigy&id2=1124985508oqhigy&ff=on">BASE NOTE</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　mk某さんの玉石混交発言が不味かったのは認めますが、その後は貴方の態度の方が正直目に余りますよ。「様々なレベル」があるのは当たり前でしょう？そんなに目くじらを立てることですか？<BR>　感想掲示板を無関係なレスで埋め尽くし、あげくにmkさんの人格を攻撃。礼節を持ってあたるに値しないからと理由を書いてありましたが、それにしても礼節や掲示板を使う資格を口にする貴方としてはあの対応はいかがなものでしょうか？<BR><BR>　だいたい、文庫に投稿される作品は全て均一で高質な作品ばかりじゃないでしょう。様々なレベルがあることは当たり前で、それを前提として作者は研鑽し、読者はそれを応援（場合によっては批判も含む）する。少年少女文庫はそういう場じゃないんですかね？それとも、読者は作者がボランティアで作品を公開してくれているのだから批判すべきではないとか思ってますか？<BR>　まぁ、この辺りはとらえ方次第なので一概に自分の意見を押しつけるわけにはいきませんが、少なくても色々な考え方があるのは事実でしょう。それを踏まえると、かとりさんのような過激な発言は少々一方的過ぎじゃないですかね。<BR><BR>　冒頭でmk某さんの「玉石混交」発言は不味かったと書きましたが、私が不味いと思ったのは「文庫内にレベル格差があることを表現している」からじゃないです。そんなのは事実であり、当たり前なので問題になりません。<BR>　あの発言が問題だったのは、タイミング的に「堀井さんの作品」を「玉石の石」と暗示しているように読めてしまうからです。「拙い作品だけど、色々な作品があっても良い文庫だから、この作品もアリでしょ？」と言ってるように読めるんですよね。<BR>　「文庫内にレベル格差があること」コレは事実ですから発言しても良いと思います。また、「作品の問題点を上げて批判する」コレもアリでしょう。批判内容と作者さん次第ですが、研鑽の材料になります。そういう意味ではくろのすさんの発言もまだ許される範囲だと思います（少々ゆきすぎはありますが）。ですが、「問題点の明示もなく、ただ貶める」コレは感想掲示板として問題がある行為だと思います。「玉石混交」発言は、見方によってはこの「ただ貶める」発言にも見えてしまうから問題なんです。<BR>　まぁ、mk某さんにそんな意図は無いのは普段の活動を見ていても分かることなので私は失笑してすませましたが、確かにあの発言はそういう意味では、かなり大問題＋作者さんにとっては不愉快な発言だったでしょうね。<BR>　でも、その後の「様々なレベル」発言は問題ないでしょう？明らかに「堀井さんをおとしめる発言」ではなく、ただの事実を述べているだけです。それに、文庫内のいずれかの作品を小馬鹿にしたわけでもないはずです。かとりさんはそういう風に解釈されてますが、それは曲解が過ぎるというものでしょう。<BR>　その発言を読んで「あぁ、レベルが低いというのは自分のことかな？」と思った作者さんがいたとすれば、その人は自己との対話の結果そう思ったはずです。だって「様々なレベル」発言は相手を特定していないのですから。自己との対話で「自分はレベルが低い」と思った作者さんがいたとすれば、あとは「自己研鑽」すれば良いことでしょう？ただ、それだけのことです。<BR><BR>　かとりさんの最初の突っ込みの後のmk某さんの発言は、曲解しない限り普通に流せる発言だと思います。「様々なレベル」発言にしても、きちんと言葉を選んだ上で「特定の誰かを貶める」発言にならないように気を配って書かれているのが分かります。それを曲解して「文庫内の作品の幾許かに侮辱的な意見を持っている」と解釈してしまうのは、かなり行きすぎです。<BR><BR>　私は「掲示板を利用する資格」などというものは、荒らしをする人以外には平等にあると思っているので、かとりさんにも資格が無い等とは言うつもりはありません。<BR>　ですが、貴方のレスはゆきすぎです。mk某さんにも、作者さんにも失礼です。何をそんなに猛り狂っているのか理解しかねますが、少しクールダウンされてから書き込まれた方が良かったですね。<BR><BR>　とりあえず以上です。私は文章を纏めるのは苦手なので、変に長文になってしまってすみませんでした。ここまで読んで頂きありがとうございます。<BR>　何かあれば、議論などは受け付けますが格別お返事を欲しているわけではないのでレスを付けて頂かなくても結構です。ただ、貴方の行為が行きすぎだと思ったので、それを告げて反省して頂きたかったため書き込みました。<BR><BR>　とりあえず、以上で失礼します。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かとり</strong>  <i>2005/08/26 20:08:15</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125054495cysdwsq&id2=1124985508oqhigy&ff=on">APPEND 1</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
スレッド新設お疲れさまです。<BR><BR>これほどの長文で誠意ある批判をいただけたことには、まず感謝いたします。<BR>それはそうと、ひとつたとえ話をしましょうか。<BR><BR>とある書道教室があったと想像してください。<BR>ここに招かれた一人の客人が、展示された生徒作品を見てこう言いました。<BR>「玉のようにすばらしい作品もあるけれど、石ころのようにくだらない作品もあるなあ。何でも受け入れるこの教室の姿勢は実に結構なことだ」<BR><BR>別に文章創作に限ったことではなく、ものが集まる場所というのはその作成者の熟練度やセンス次第で<BR>格差が生じるもの。それはごく当然の話です。さて、ここまでは誰でもが常識としてわきまえる程度の認識でしょうが、<BR>さてその認識を、「作品を作った当人たち」の前であけっぴろげにする姿勢というのは常識的でしょうか？<BR>普通は、胸に浮かんでもそのまま秘める種類の意見ではないでしょうか？<BR><BR>「レベル」発言のほうも、なるほど、それ単体ではさしたる毒のある文章には見えません。<BR>ですが、文の連なりというものは、おのずから「文脈」というものを備えるものです。<BR>その前段階で「玉石混交」という言葉を使い、かつそれについて批判された、という状態で用いるに、<BR>「レベル」とは果たして穏当な単語でしょうか？<BR><BR>確かに僕も感情が激し、ｍｋ某さんに対して、人格攻撃めいたことを行った事実は認めます。<BR>ですが、ｍｋ某さんはそういった攻撃を受けるいわれのない態度を、今回の件に関してきちんと保たれていたといえるでしょうか？<BR><BR>ういっす！さん。もう一度一連のレス及び、今回の僕の投稿を見直されたうえで、それでも僕の側に一方的な非があり、<BR>そして反省すべきとお思いになるのであれば、その旨をお示しください。<BR>文章を拝見したところ、ういっす！さんは僕に比べ冷静を保っておいでなのは間違いありませんし、<BR>そういう人からの度重なるご批判とあれば謹んでお受けします。<BR><BR>ですが、一言だけ引っかかりがありますので、その点だけ指摘させてください。<BR>誰かに反省を促しておきながら、返事はいらないとして会話を打ち切るようなやり様は、少々無責任かもしれません。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かとり</strong>  <i>2005/08/26 20:11:46</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125054706jeajc&id2=1124985508oqhigy&ff=on">APPEND 2</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ちょっとまとまりに欠けたきらいがありますね。<BR>要点をいいますと、<BR>「当たり前のことであっても、それを言う場所はわきまえるべき。<BR>誰もが見聞きする共有の空間である文庫の感想掲示板は、<BR>その「当たり前のこと」を言ってもいい場所だろうか？」<BR>といった風になりましょうか。ういっす！さんは、別に構わないと思いますか？<BR>僕は、そういう険を含む発言は、個人の、なるべくなら自分のサイトや掲示板でなされるべきと思います。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>南文堂</strong>  <i>2005/08/26 23:18:03</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125065883janmifb&id2=1124985508oqhigy&ff=on">APPEND 3</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　静観するつもりでしたが、同じ事が繰り返されないことを期待し、発言します。<BR><BR>　まずは今回の問題の流れを整理いたします。<BR><BR>『堀井　忍さん作品感想掲示板』（以下、感想掲示板とする）の発言No.89でくろのすさんが「そこまでやる？」と発言。<BR>感想掲示板の発言No.90でｍｋ８４２６さんがクロノスさんの発言に対して「玉石混合な場所」と発言。<BR>感想掲示板の発言No.92でくろのすさんが自分の発言に対し謝罪。<BR>感想掲示板の発言No.93でかとりさんが「玉石混交」の発言を問題視する。<BR>感想掲示板の発言No.94でｍｋ８４２６さんが自分の発言に対し謝罪。<BR>感想掲示板の発言No.95でかとりさんが問題の主旨が伝わっていないと再度、問題視する。<BR>感想掲示板の発言No.96でｍｋ８４２６さんが自分の発言の補足説明。<BR>感想掲示板の発言No.99でかとりさんが問題とするところが全く違うと、ｍｋ８４２６さんを批難する。<BR><BR>　私が個人的に選んで書き出しただけですが、大きく違っていないと思います。<BR><BR>　私が問題と思うのは、『堀井　忍さん作品感想掲示板』であり、くろのすさんは作者である堀井忍さんに対して意見をいったにもかかわらず、本人よりも先に他の読者であるｍｋ８４２６さんが先に反応し、反論したことです。<BR>　作者が書き込めない掲示板でもないのですから、作者のコメントを待って書き込めばよかったのではないでしょうか？　先に書き込まれると作者も書き込みにくいと私は思います。<BR>　例えば、くろのすさんに「では、もっと面白くするには？」という質問もしにくくなります。理由は、ｍｋ８４２６さんの発言によりくろのすさんが発言を萎縮する可能性が高いから。<BR>　かとりさんも、投稿作品を『石』呼ばわりするのは失礼だという気持ちは理解できますが、わざわざ作者の代弁をする必要はないでしょう。失礼だと思った作者が書き込みたければ書き込めるのですから。<BR>　読者同士の交流が盛んということは喜ばしいことだと思いますが、いかんせん、作者不在で話を進めるところがあり、せめて作者さんが何か意思表示してから交流して欲しいものだと、作者の一人としては思います。<BR>　大抵の作者は、『少年少女文庫』が多くの人に見られていることを知っており、その中には自分の作品には否定的な感想をもっている人も含まれることは当然、理解しており、それを書き込まれる可能性も充分に覚悟した上で投稿していると私は信じています。<BR>　したがって、堀井忍さんがくろのすさんの発言No.89を軽く受け流すつもりであったのなら、要らない世話だったということにもなります。<BR><BR>　作品は世に出した以上、作者の手を離れ、一人歩きするものですが、せめて感想掲示板の中では作者を尊重して欲しいと願います。あまり、否定的な意見に当事者以外が過敏に反応しないように。<BR>　一作者としての私からのお願いを述べさせていただきました。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ういっす！リターンズ</strong>  <i>2005/08/27 00:09:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125068949qbqlee&id2=1124985508oqhigy&ff=on">APPEND 4</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt; 返事はいらないとして会話を打ち切るようなやり様は、少々無責任かもしれません。<BR>　まず、ここから。<BR>　えっと、これは全くご指摘の通りです。失礼しました。というか、無責任に「言い逃げ」しようと思っていたりしたので……（汗）。でもやっぱり、それじゃ申し訳ないですよね。ごめんなさい。ちゃんとお返事致します。<BR><BR>&gt; ういっす！さんは、別に構わないと思いますか？<BR>&gt; 僕は、そういう険を含む発言は、個人の、なるべくなら自分のサイトや掲示板でなされるべきと思います。<BR>　次はここ。 「険を含む発言」を公共の場でするのは良くないです。全くその通りなのですが……。残念ながら、私にはかとりさんの人格攻撃こそが「険を含む発言」に見えてしまって仕方がないのです。mk某さん以外の人の目から見ても、あの発言はちょっと行き過ぎで不愉快に感じてしまいます。こういう風に人を不愉快にさせてしまうことが「険を含む発言」の問題なんですよね。<BR><BR>　mk某さんの最初の「玉石混交」発言は確かに、言い間違いだろうということが分かっていても、険があるというか悪意がある発言に思えるので問題大なのですが、その後の「レベル」発言の段階では「険がある」とはちょっと思えないです。<BR>　まぁ、この辺りも受け取り方の個人差なのかもしれませんし、<BR><BR>&gt; ですが、文の連なりというものは、おのずから「文脈」というものを備えるものです。<BR><BR>　と、かとりさんが書いているとおり「玉石混交」発言の次に来る発言としては確かに「険がある」とも認識もできるのですが、そもそも「玉石混交」発言は失言の類だと分かっているわけですから、それを踏まえるとさほど毒のない発言だと理解できます。<BR>　ここで、あえて「玉石混交」発言を引き合いに出して、本来それほど険があるわけでもない「レベル」発言まで悪し様に解釈するのはちょっと曲解しすぎのような気がします。<BR><BR>　こう言ってしまうとmk某さんの責任まで、かとりさんになすりつけてしまうみたいで恐縮なんですが、かとりさんの発言のせいでよけいにmk某さんの発言が「険を含んだ発言」に見えてしまうんですよね。なんというか「玉石混交」発言を必要以上にクローズアップしているという気がします。<BR>　mk某さんの「玉石混交」発言が問題だと思い注意したのは良いと思います。でも、その後の対応が問題じゃないでしょうか。私はmk某さんはきちんと反省されたと思いましたが、たとえmk某さんがいわゆる「聞く耳を持たない人間」だったとしても、かとりさんがそれを人格攻撃したことは正しくないと思います。<BR>　「聞く耳を持たない人間」だったなら「無視」すれば良いじゃないですか？わざわざ、不特定多数を不愉快にさせるような人格攻撃や、「玉石混交」発言をクローズアップするような表現を使う必要は無かったんじゃないかなぁ……と思う次第です。<BR><BR>&gt; 当たり前のことであっても、それを言う場所はわきまえるべき。<BR>　これに関しても、言葉的にはその通りだと思います。ただ、わきまえた上でも「レベル」発言程度なら問題じゃないような気がするんですよねぇ……。<BR>　やっぱり、この辺りは受け取り方の問題なので突き詰めても水掛け論でしょうし、それが分かっているのでかとりさんも突き詰めようとはしていないわけですが、やっぱり認識の差異だと思います。<BR>　件の「玉石混交」発言にしても、私は使われるタイミングと文脈によっては感想掲示板で使ってもいい言葉だと思っています。<BR><BR>&gt; 書道教室の例<BR>　「石ころのようにくだらない」とまで言ってしまうと、やっぱり言いすぎですね。でも「玉石混交」の意訳にしては、ちょっと悪意が過ぎる意訳な気がします。まぁ、ですがそういう風に受け取ってしまう方がいるのも事実でしょうから「玉石混交」発言は注意深くしないといけないのは間違いないでしょうね。<BR>　でも、客人の台詞が「さまざまなレベルの作品が一堂に会していて、それぞれが研鑽を続ける場としてこの教室が存在するのはすばらしい」だったら、私は問題のない発言だと思いますよ。<BR>　かとりさんはこちらの発言でも問題だと思いますか？こういう意訳をすることだってできるんですよ。書道教室という仮定をおいた以上、原文のまま扱うことはできないので仕方がないのですが、「玉石混交」発言や「レベル」発言の意訳は、訳者の感情によってこれほどにも大きく揺らぐものです。<BR>　なので意訳をベースに議論するのは無意味じゃないでしょうか？<BR><BR>　ちなみに、前も書きましたが「レベル差」はどんな場合でも当たり前のことですし、第一「現在の作品レベル」がその人の「終着点」ではないわけですから「レベル差」発言は裏に悪意がなければ何の問題もないと思うわけです。たとえ、それが公共の場であったとしてもです。あくまで、私の考え方ですけどね。<BR><BR>&gt; ｍｋ某さんはそういった攻撃を受けるいわれのない態度を、今回の件に関してきちんと保たれていたといえるでしょうか？<BR>　今回のレスではここへの返答がラストです。これに関しては私は「わかりません」としかいえません。なぜなら、それはmk某さんの発言を読む人次第だからです。解釈は色々です。<BR>　現に、かとりさんはmk某さんは攻撃を受けて当然の態度をとったと感じたのでしょうし、私はそうではないと思っています。<BR><BR>　ただ、私が思うのは、たとえ相手がどんな態度を取っていても、公共の掲示板で公然と人格攻撃などをしていい理由にはならない、ということです。<BR>　極論をすると、たとえ相手がいわゆる「荒らし」だったとしても、対抗して人格攻撃をするべきではありません。余計に荒れるだけだからです。<BR><BR>　かとりさんの最初のレスのように、相手を慮っての注意は問題のない発言ですしフォローにもなります。でも、ただ相手を落しめすだけ（人格攻撃や資格云々）の発言は書いても誰も益しません。仮にmk某さんがかとりさんのおっしゃるとおりの人間だったとしても、いえむしろおっしゃるとおりの人間だったとしたら、決してそのレスで反省はしないでしょう。また、仮にmk某さんがもっと真摯な人間だったとしたら、そのレスにちょっと憤り、そしてちょっと凹むんじゃないですかね。しかも、掲示板を見ている不特定多数の人は人格攻撃に不快を示すでしょう。掲示板の主（少年少女文庫の場合は管理人ではないですが）である作者さんだって、自分の掲示板で人格攻撃が展開されれば悲しむんじゃないかなぁ……と思うわけです。<BR><BR>　正直、最初のmk某さんの「玉石混交」発言のときに失笑などしておらず、私がやんわりとフォローを入れていればこんな大問題に発展することもなかったのかもしれません。そういう意味では、私はかとりさんのようにmk某さんへ注意するだけの意識の高さを保っていなかったわけで、傍観者＝加害者の法則上責められるべき立場の人間だと思います。<BR>　そんな、当事者でもない私が盛大な横槍を入れているわけなので、偉そうなことは何もいえないのですが、人格攻撃のレスについてはやっぱりかとりさんに非があるような気がします。<BR>　かとりさんは、私と違いmk某さんの「玉石混交」発言に注意を促す意識レベルの高い人だと思ったからこそ、あの人格攻撃が残念でなりません。どうぞ、お考えいただけると幸いです。<BR><BR>　私も反省し、今度は「言い逃げ」をするつもりはありません。何かありましたら、今度は「ういっす！フォーエバー」としてお返事いたします。では、失礼します。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ういっす！リターンズ改</strong>  <i>2005/08/27 00:14:56</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125069296fhuqig&id2=1124985508oqhigy&ff=on">APPEND 5</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt; 南文堂様<BR><BR>　なるほど、確かに今回の事件はその時点でボタンを掛け違ってしまったのかもしれませんね。みんなの熱意がなぜか空回りし、よくない方向へ、よくない方向へ流れていってしまうのがとても不思議で悲しくもありました。<BR>　整理されたご説明で、とても納得しました。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>唐　四郎</strong>  <i>2005/08/27 00:31:47</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125070307ymrkn&id2=1124985508oqhigy&ff=on">APPEND 6</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt; かとりさんへ<BR>　ご自分は冷静なつもりなのでしょうが、全くお分かりでないようです。<BR><BR>　貴方が絡んでいるmk8426さんのご発言は、くろのすさんの、堀井さんと運営委員の方々への二重の中傷に対する反論です。<BR>　mk8426さんの<BR>&gt; それに、門戸が広いのは文庫の最大の特徴でしょ？　もともと玉石混合な場所だとずっと思っていたんですが、違いましたっけ。<BR>　というご発言はくろのすさんの<BR>&gt; まあ、ここの運営委員甘いから。＿|￣|○<BR>　を受けて、「甘いのではなく門戸が広いのがスタンスだ」と仰っているのです。<BR>　だから、（堀井さんの作品を自分は「玉」だと思っているが）例えくろのすさんから見て「石」であっても、<BR>&gt; 自分のHPならばそういった小説もOKだろうが、公共性の高い少年少女文庫には似つかわしくない。<BR>　などという理由で排除してしまうのは少年少女文庫のスタンスに合わない、と仰っているのですよ。<BR><BR>　mk8426さんの堀井さんの作品に対するご評価は<BR>&gt; ワタクシはこのまま続けて欲しいのですが、他の皆さんはどうなんでしょう？<BR>　の発言に現れています。<BR>　作品に対してネガティブな評価をしているなら、「このまま続けて欲しい」という意見は出て来ません。<BR>　mk8426さんが堀井さんの作品を「石」などと評価していないことは、丁寧に読めば明らかです。<BR><BR>　それを独善的に曲解して個人攻撃に走り、望みの謝罪が得られないとなるや人格攻撃で感想掲示板を埋めるなど、mk8426さんと貴方のどちらがマナーに反していたか、議論の余地はありません。<BR>　貴方が為すべきことは執拗な自己正当化ではなく、堀井さんの感想掲示板を埋めた不規則発言を削除することです。<BR>　もし削除キーを設定していなかったのなら、運営委員の方々にお詫びを申し上げて、一連の発言を削除して貰うことです。<BR>　それが貴方に出来る精一杯の誠意だと思いますが。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かとり</strong>  <i>2005/08/27 00:48:11</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125071291tutyc&id2=1124985508oqhigy&ff=on">APPEND 7</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
南文堂さんのレスを拝見して、こちらからの返信は思うところあって控えさせていただきますが、<BR>ちょっと以前から考えていた提案をさせていただくふんぎりがつきました。問題は、ｍｋ8426さんがここを見てくださっているかどうかですが…。<BR><BR>&gt;ういっす！さん<BR>自分で言い出しておいてなんなのですが、やはり例え話というのは、わかったつもりで真実から遠のくものですね。<BR>この場合、招かれるほどの客人なら造詣の深い有識者ということになるでしょうから、くだんの発言もさして問題にならないでしょうが、<BR>考えてみればｍｋ8426さんは僕らと全く同じ立場の、一読者であるわけで。<BR>そう考えれば、僕の苛立ちの正体も判然とします。おそらく、「なぜ僕らと同じ身分に過ぎないあなたが、そんなに人を『評価』するようなことがいえるのだ」というものであったろうと、今では思います。<BR><BR>ですが、逆にこれには何も感じない人も当然おられるでしょう。しかしながら、やはり何かしら思うところのある人もいる。<BR>おっしゃる通り、これ以上は水掛け論にしかならないでしょうから、これ以上は自重させていただきます。<BR><BR>これだけ訥々とお言葉をいただいたのですから、こちらも相応のレスをと思いましたが、読むほどに納得させられる内容ばかりで返す言葉がありません。<BR>とにかくも、この件に置いて、以後僕は口舌を振るうことをやめようと思います。<BR>ああも平静を欠いていた人間に対して、ここまで誠意ある対応をいただけたことにただただ感謝いたします。ありがとうございました。<BR><BR>&gt;ｍｋ8426さん<BR>作品に対する感想ではない、そして感想の交換でもないレスがあれほど応酬されてしまったことが、何よりの問題であると思います。<BR>そこで、例の「玉石混交」より始まる一連のやりとりを、お互いに削除いたしませんか？<BR>これから堀井さんの作品を読んで感想をつけようと思い立った人も、あのやりとり（特に僕のが読み返すだにひどいのですが…）を見れば何事かと引いてしまうと思われます。<BR>もちろんこれには僕の責任が多大にあることは認識した上での提案です。<BR>ですが、僕のレスだけを削除したのでは、ｍｋ8426さんや運営者さんのレスがいたずらに浮いてしまう格好となってしまいますので、なるべくみんなが削除して、何事もなかった状態に戻すのが最善ではないでしょうか。<BR>先立って、とりあえずは僕のレスを消してまいりますので、ご賛同いただけるようであれば、よろしくお手間を願います。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かとり</strong>  <i>2005/08/27 01:01:44</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125072104ppusjf&id2=1124985508oqhigy&ff=on">APPEND 8</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt;唐さん<BR>ああ…<BR>ういっす！さんのおっしゃる通りに水掛け論になることがわかりきっているのですが、以前のレスの転載を。<BR>&gt;同じ内容であっても、<BR>&gt;性転換に関することであれば、ほぼあらゆるジャンルに対して開&gt;かれる門戸の広さと、<BR>&gt;読者の多様性と許容力こそ文庫の魅力であると自分は思っていました。<BR>&gt;そこで「これこれこういう作品は相応しくない」という決め付けは無意味ではありませんか？<BR>&gt;という風に言葉を選ぶことができたのではありませんか？<BR><BR>最終的に僕があんな風にキレてしまったのは、こちらの問題提起が一向に伝わらなかったからであり（もっとも、当然その延長としては唐さんのおっしゃる通り『望みの謝罪が得られない』という苛立ちも存在しますが）、<BR>そしてまた、あなたにも僕の問題提起は伝わっていません。<BR>唐さんから見て、今転載した僕の文章と、ｍｋ8426さんの元文ではどちらが人を刺激しない穏当な内容に見えますか？<BR>それとも全く同じに見えますでしょうか。<BR>ｍｋ8426さんが堀井さんの作品に対して何も攻撃的意思がないなどということは、以前からのレスに目を通せばわかることです。<BR>これから消してくるので参照は無理かもしれませんが、僕が当初に文中で匂わせたことは、ういっす！さんの申された<BR>&gt;　あの発言が問題だったのは、タイミング的に「堀井さんの作品」を「玉石の石」と暗示しているように読めてしまうからです。<BR>とほぼ同じです。<BR>それと同時に含めた二つ目の意味を汲み取っていただけなかった結果として、僕が暴走したという風に捕らえていただければ結構です。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ういっす！フォーエバー</strong>  <i>2005/08/27 01:54:55</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125075295xsaxv&id2=1124985508oqhigy&ff=on">APPEND 9</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt; そこで、例の「玉石混交」より始まる一連のやりとりを、お互いに削除いたしませんか？<BR>　私は賛同させて頂きます。ですので、私の発言も消してきます。では……。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>七斬</strong>  <i>2005/08/27 23:23:25</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125152605fkqrkd&id2=1124985508oqhigy&ff=on">APPEND 10</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
気になることがいくつか指摘されないまま残っているので書かせていただきます。<BR><BR>まずは一連の議論の流れの概略ををまとめてみます。<BR><BR>匿名希望「この作品の主人公には魅力がないように見える」<BR>堀井忍　「それはもうちょっと読み方を工夫してください」<BR>くろのす「作者様自身が主人公に陶酔してないか？文庫には似つかわしくない」<BR>ｍｋ8426「(くろのすさんはこの作品を玉石混交の石のほうだと思われたようだが)文庫は元来そういう場所です」<BR>匿名希望「すみません。これからは、感想はマイルドな言葉を使うようにします」<BR>くろのす「ｍｋさん、確かにそうです。言い過ぎた。ごめんなさい」<BR>かとり　「ｍｋ8426さんは玉石混交とは誰を指して言ってますか？」<BR>ｍｋ8426「私は別に誰とは意識してません。くろのすさんの発言を受けて言いました。誤解させてしまったようですみません」<BR>かとり　「いや、ｍｋ8426さんはこの作品を劣ったものであると発言した。こんなことを言う人は(検閲削除)！」<BR>ういっす「ｍｋ某さんの発言は問題があったかもしれないが、かとりさんの方が曲解が過ぎる」<BR>かとり　「ｍｋさんを攻撃したのは確かだが、ｍｋさんに攻撃を受けるいわれがないと言えるか？」<BR><BR>以上のやりとりを自分なりに分析してみました。<BR><BR>まずはｍｋさんの言動の中の問題について。<BR>それは反射的に自分の言いたいことを流れを考えずに言ってしまった点と、<BR>文庫に投稿するにふさわしい内容(嗜好)の作品かという話を玉石混交(良し悪し)の話に履き違えてしまった点。<BR>そしてくろのすさんがそれにつられています！<BR>まあたとえどっちの話にしても、門戸が広いのが文庫の持ち味なのですが。<BR>ｍｋさんの玉石混交云々の主張の内容それ自体についてはことさら問題にすべきものは無いと私は思います。<BR>ただ突き詰めて文脈を考えるとおかしいだけで。<BR><BR>私が一番首を傾げたのはかとりさんのその後の反応でした。<BR>かとりさんが、くろのすさんの発言内容(ｍｋさんが履き違えた後の内容)をｍｋさん自身の発言と勘違いしているように見えたのです。<BR>これがおそらく、ういっす！さんの言う「曲解」ですね。<BR>ういっす！さんは玉石混交の話を(本人は図らずも)最初に出したのがｍｋさんであるがゆえに、<BR>人によっては堀井さんの作品をｍｋさんが「石」と判断しているように見えることを指摘しておられます。<BR>そして、勘違いをもとにかとりさんはキレて、かなりの暴言を吐いておられます。<BR>私がこれを言われると正当な理由があろうがなかろうがかなりヘコむ類の言葉でした。はっきり言って言いすぎです。<BR>かとりさんが自分が暴走したことを認めるというのなら、この問題を終わらせる前にかとりさんは改めてｍｋさんに謝罪すべきと思います。<BR><BR>一方ｍｋさんは玉石混交の言葉の使い方を間違えて(これはこれで言語道断なのですが)<BR>誤解を招くような表現をしたことを謝罪し、誰かを特定する意味で言ったわけではない旨、理解を求めています。<BR>そしてかとりさんはあくまでもｍｋさんの言った玉石混交の「石」として誰かのことを言ったに違いないとこだわり続けて今に至ります。<BR><BR>文庫で作品の良し悪しを言及するのがいいのか悪いのか、荒れるのが分かりきってるのでここでは言いませんが、<BR>全体的に「勘違い」が事態をややこしくしているのがお分かりいただけると思います。<BR>ｍｋさんの言葉の使い方に対する勘違い、<BR>くろのすさんがつられてしまった勘違い、<BR>かとりさんの、ｍｋさんの勘違いを頑なに認めなかった勘違いです。<BR><BR>まあ、私が上に上げた内容はういっす！さんの言うところの意訳、というか私の解釈なんで、<BR>各人の言いたいことを正確に全て拾い出せてるとは言えないかも知れませんが。<BR><BR>それから、<BR>レスを消すことで掲示板の正常化を図りたいのは分かりますが、<BR>他の関係者の同意も無し、ｍｋさんへの暴言に関する謝罪も無し、感想掲示板への事情説明も無しでは逃亡と区別つきませんよ。<BR>かとりさんたちの中でこの問題が終わったとしても、あなたたちがさっさとレスを消した後に残されたひとは立つ瀬が無いでしょ。<BR>堀井忍さんをはじめ、匿名希望さん、くろのすさん、ｍｋ8426さんら全員の了解の下、運営委員に消してもらうべきだったと思います。<BR>それに、ｍｋさんって、井戸端フォーラムへの誘導して以降、書き込みしてませんけど、<BR>もしかしてあれから感想掲示板見てないんじゃないですか？　だとすると当然ここも見てないということになるわけで。<BR>当事者が終了の了承を表明しないまま終了工作を行うのってかなり卑怯だと思うんですけど。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ういっす！リメンバー</strong>  <i>2005/08/28 04:56:30</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125172590wqopiu&id2=1124985508oqhigy&ff=on">APPEND 11</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　とりあえず、今日はもうそろそろ体力の限界なので手短にお返事致します。<BR><BR>　個々人が消して正常化するにせよ、運営委員にお願いして一括削除を行ってもらうにせよ、消すべきレスは以下の通りだと思います。<BR><BR>　・かとりさんの２回目の注意<BR>　・mk某さんの２回目かとりさんへの返事<BR>　・ROMの人の書き込み<BR>　・かとりさんによる人格攻撃<BR>　・かとりさんのROMの人への返事<BR>　・運営委員kouさんによる誘導<BR>　・運営委員kouさんの誘導に対するかとりさんの返事<BR>　・ういっす！の誘導<BR><BR>　これ以外のレス（最初の方の匿名希望さんやくろのすさんはもちろん、mk某さんの玉石混交発言やそれを最初にたしなめたかとりさんのレスも）は、多少荒れ気味とはいえ「感想掲示板」の本懐である「感想の応酬」の結果のものですから残すべきでしょう。かとりさんもそれを前提に消しているみたいです。<BR>　ただ、かとりさんの場合は「玉石混交」に対する最初の注意も問題だと感じたのでしょうね。そこまで削除してありますね。なので、このままだとmk某さんの最初の返事も浮いてしまうわけです。さて、それを踏まえて残っている消すべきレスは……<BR><BR>　・mk某さんの１回目かとりさんへの返事<BR>　・mk某さんの２回目かとりさんへの返事<BR>　・運営委員kouさんによる誘導<BR><BR>　以上の３つとなります。当然ですが、レスを削除するかどうかは書き込まれた方にゆだねられた権利ですから、mk某さんが今回の事件を消してしまうのをよしとしない場合は残る可能性があります。逆に、かとりさんや私の意向に賛同してもらえるならば消して頂けるでしょう。<BR>　すると、最後は「運営委員」の書き込みだけですが、それ以外の全てのレスが消えた状態でならば削除依頼を出すことも十分アリだと思います。これが成功して初めて掲示板は日常を取り戻すのでしょう。<BR><BR>&gt; あなたたちがさっさとレスを消した後に残されたひとは立つ瀬が無いでしょ。<BR>　これも私は考えましたが二つの理由で私のレスを消しました。<BR>１，既にかとりさんのレスが消えていたから<BR>２，レス削除がかとりさんなりの謝罪だと分かるから<BR>　これは、かとりさんと話し合っての感じですが、かとりさんとしてはmk某さんに謝罪するつもりはないんじゃないですかね。個人的には悪いことをしたとは思っておらず、痛み分けでもいいので掲示板の正常化を優先させたいといったところではないでしょうか。先にご自身のレスを消したことも、逃げと言うよりは、自分が率先して動くことでこれ以上戦う意志がないことを示したというところだと思います。<BR>　このように削除を急いでいるのも、少しでも早く掲示板を正常化に戻すことで堀井さんにお詫びの気持ちを伝えたいからだと思います。確かにちょっと先走り気味ですが、逃亡とまで言ってしまっては可哀想ですよ。<BR><BR>　ようするに、後はmk某さん次第にゆだねられたということですね。一見無責任風ですが、mk某さんも当事者のお一人なのだからこれぐらいの責任はやむを得ないでしょう。<BR><BR>「mk8426さん、ここを読んでいたらレス削除について前向きに考えて下さいね」<BR><BR>&gt; もしかしてあれから感想掲示板見てないんじゃないですか？<BR>　いずれ見るでしょう。また、掲示板側でmk某さんに声をかけるのはレスの無駄ですし、今回の事件を少しでも気にされていれば遠からずここにもたどり着きますよ。<BR>　私は、既にROMっている可能性の方が高いと思いますけどね。<BR><BR>　なんにせよ、「ういっす！」の仕事はもう終わった感がありますね。まぁ、まだ何かあればお手伝いはしますけどね。では、失礼します。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>いちROM者</strong>  <i>2005/08/30 17:43:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125391381sxmqeg&id2=1124985508oqhigy&ff=on">APPEND 12</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt;mk8426<BR>自分の掲示板でやれとか斜め読みして上っ面だけの感想書いてるとか、あんなひどいこと書かれてたのにそれでも彼はここ見てるのかねぇ？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>七斬</strong>  <i>2005/08/30 19:52:11</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125399131jyuix&id2=1124985508oqhigy&ff=on">APPEND 13</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
もし、お互いに書き込みを消すことで掲示板を正常化させるように本気で提案したいのなら、文庫のためにも、堀井さんのためにも、できるだけ早く実行すべきです。<BR>つまり、ｍｋさんがここを見ている保障が無い以上、提案者自身がｍｋさんにメールででも接触しなければいけないのでは？<BR>いまのところそういう話は出てませんので。<BR>もっとも、ただ自己満足のために自分の書き込み消したかっただけなら今の状態が長く続いても仕方ないですけど。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ういっす！ファイナル</strong>  <i>2005/09/01 00:55:02</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125503702prurt&id2=1124985508oqhigy&ff=on">APPEND 14</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　mk某さん、最近書き込まれていないですね。本気で見ていないのかな……。見ていると思ったんだけどなぁ……。<BR>　mk某さんの活動を影ながら応援していたものとしては残念な限りです。このまま消えたりせず、復活して欲しいところですね。<BR><BR>&gt; 提案者自身がｍｋさんにメールででも接触<BR>　そういう手段がありましたね。ぼけていて思いつきませんでした。とはいえ、私が接触して良いものですかね？<BR>　本来ならかとりさんがやらないとダメですよね？私がメールするのはちょっと横槍がすぎる気がしますし……。とはいえ、かとりさんがmk某さんにメールをするとも思えないし……。<BR><BR>　もう充分お節介なので今更かもしれませんが、私が手を出すべき領域じゃないですよね？どうするべきですかね……。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>七斬</strong>  <i>2005/09/01 12:04:57</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125543897gavtpn&id2=1124985508oqhigy&ff=on">APPEND 15</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
私はいま少しだけ様子を見ようと思っています。<BR>かとりさんにも面子があるでしょうからね。<BR>どうしても気になるならかとりさんのほうにメールしてみるのも手ですが、<BR>メアドが分かりませんね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かとり</strong>  <i>2005/09/01 20:50:47</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125575447srbuwt&id2=1124985508oqhigy&ff=on">APPEND 16</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ｍｋ8426さんの書き込み頻度を考えると、そう遠くないうちになんらかのアクションがあるだろうと思っていたものですが、<BR>確かに現状では僕のほうからアクションを起こす必要があるようです。<BR>すぐには無理ですが、近いうちメールでお伺いをたててみたいと思います。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>よしおか</strong>  <i>2005/09/01 22:22:55</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125580975hqajax&id2=1124985508oqhigy&ff=on">APPEND 17</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
皆さんいろいろと言われてますが、皆さんに質問です。<BR>いつから「少年少女文庫」は、文章塾になったのですか？<BR>ここはTSF作家の登竜門なのですか？<BR>文章がどうの、書き方がおかしいだのとその点ばかりを強調される方々がおられますが、あなた方は批評家なのですか？<BR>ここはいろんな方の投稿を読めるサイトではなかったのですか？<BR>感想欄での感想のかかれる方向性に疑問を感じているので、ここで言わさせていただきます。<BR>その点を踏まえて、ご自分の発言を見直されることをお勧めします。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>通りすがり</strong>  <i>2005/09/01 23:23:00</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125584580jnmlr&id2=1124985508oqhigy&ff=on">APPEND 18</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
質問も結構だけど、別スレにしたら？<BR>なんで議題をねじ曲げようとするの？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>よしおか</strong>  <i>2005/09/01 23:44:34</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125585874aipnxr&id2=1124985508oqhigy&ff=on">APPEND 19</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
捻じ曲げるのではなくて、あきれてるの<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>通りすがり</strong>  <i>2005/09/02 00:17:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125587829khdfcsa&id2=1124985508oqhigy&ff=on">APPEND 20</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
だから別スレにしたら？　粘着うざい。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ＢＡＦ</strong>  <i>2005/09/02 00:58:08</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125590288rptama&id2=1124985508oqhigy&ff=on">APPEND 21</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
うざいのはどっちだい。通りすがりが語ることではない。<BR>そのまま通り過ぎてどこか逝ってください。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>よしおか</strong>  <i>2005/09/02 06:32:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125610321yjorxcc&id2=1124985508oqhigy&ff=on">APPEND 22</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
「うざい」ですか。でも、もうすこしお付き合いいただきます。<BR>ここには、文庫に感想を書かれている方々が集まられているからです。その方々に注意を促したいものですから。<BR><BR>さて、あきれている訳は、この論争自体存在することがおかしいことに誰も気づいていないからです。<BR>(だからあえてここに書かせていただいているのです）<BR>さて、文庫の存在理由って何です？<BR>それは、誰もが気軽に投稿できることではないのですか？<BR>いつからこの作品は文庫のレベルに達しているのいないのと論じられるようになったのですか？誰がそのレベルを決めたのですか？それは、いつの間にか勝手に作られたものではないですか。<BR>それと、みなさん勘違いされているようですが、どこにも『少年少女文庫は、TSFの修練場です。』とは書かれていません。<BR>だから、今回の問題になっている「玉石混合」「書道教室」と言う言葉自体が出てくるのが間違っているのです。そんな言葉が出てくるのは、感想を書く人のおごりではないですか？<BR><BR>それと、酷評とわがままを間違っていませんか？<BR>酷評とは、99の注意の中にも、ひとつはほめる部分があって、その作品や作者を伸ばそうとするものです。<BR>わがままは、自分の好みに合わないからと言って、その作品や作家をこけおろし、つぶしてしまう事です。感想とは、そんな両刃の剣なのです。<BR>その点をもう一度考えてください。<BR><BR>通りすがりさん。私が言いたかったことは以上です。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>七斬</strong>  <i>2005/09/02 07:36:25</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125614185sjviv&id2=1124985508oqhigy&ff=on">APPEND 23</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
今回に限って言えば、文庫に投稿された作品に「文庫のレベルに達していない」と論じた人は誰もいません。<BR>作品の方向性として「他所のサイトに投稿するのににふさわしくない」と論じた人はいましたが、<BR>彼は文庫の作品にそうコメントしたことを謝罪しております。<BR>つまり、論争自体が存在しません。<BR>そしてこのスレッドは存在しない論争に火花を散らし、油をそそぐための場所ではありません。<BR>よしおかさんは私が前述した、「勘違い」と同じ間違いをしておられます。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>よしおか</strong>  <i>2005/09/02 10:16:16</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125623776mdbvka&id2=1124985508oqhigy&ff=on">APPEND 24</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
七斬さん。今回のことも含めて、私は申しております。<BR>それと火に油を注ぐよりも、今回のことをよく考えないと再び同じことが起こるでしょう。と言う警告です。<BR>今回はｍｋ８４２６さんの言い間違いが原因です。本当は「いろんな作品があっても・・・」とおっしゃりたかったのでしょうが、不適切な言葉を使われました。<BR>私が問題にしているのは、この言葉ではなくて、この言葉が出る環境です。<BR>丹念に感想を書かれているみなさんの言葉だから、その影響力は、皆さんが思っておられる以上のものだと言うことです。<BR>あのようになった書き込みは消せればそのほうがいいとは思います。しかし、文庫の存在意義（偉そうにすみません）を考えなおさないと同じことが起こることを危惧しているのです。<BR>ｍｋ８４２６さんには，申し訳ありませんが今回は例題になっていただきました。<BR>謝罪する前に失言を極力しないようにすべきではないでしょうか？<BR>今回のことも含めてですよ。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>よしおか</strong>  <i>2005/09/02 11:35:27</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125628527qxytv&id2=1124985508oqhigy&ff=on">APPEND 25</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
最後に、私が申し上げたことが、私の思い違いなのならば、関係諸氏に心よりお詫び申し上げます。<BR>ですが、思い当たることがあれば、ご注意ください。<BR>それでは、お騒がせいたしました。失礼いたします。<BR>（ですが、補足しなくてはいけないことが発生するといけないので、皆様のご意見は拝聴しております）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かとり</strong>  <i>2005/09/02 21:08:04</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125662884qmjvd&id2=1124985508oqhigy&ff=on">APPEND 26</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt;よしおかさんは私が前述した、「勘違い」と同じ間違いをしておられます。<BR>うーん、七斬さんもやはり勘違いをしておられますよ。<BR>&gt;かとり　「いや、ｍｋ8426さんはこの作品を劣ったものであると発言した。こんなことを言う人は(検閲削除)！」<BR>僕こんなこと、一度も書いてませんもの。<BR>でも、この一文がないとAPPEND10の長文はすべて成立しませんよね？<BR><BR>よしおかさんにしてもそうですが、もう少し前後の文をよく読み込んで、完全に理解した確信がもてるまで<BR>書き込みはされないほうがいいと思いますよ。<BR>掲示板でのやり取りにしても、感想にしても同じだと思うんですけどね。<BR>掲示板でのやり取りならおろそかにしてもいいや、なんて思う人は、例えば感想を書くにあたっても、<BR>小説の最初のセンテンスで文章力に不味いものを感じたりした時点でその作品を侮ったりするんじゃないかな。<BR><BR>「この件」ではないので、気になったことを書き込んでみましたが、まずいかな。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ＢＡＦ</strong>  <i>2005/09/02 21:38:11</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125664691fbftds&id2=1124985508oqhigy&ff=on">APPEND 27</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
あー、よしおかさん。ちょっとそこまで言われると勘違いというか議論が別方向に進んでしまうかな？<BR>発端から見てましたけど、ここで言うレベルとはとっとか毛は慣れちゃってる気がします。<BR><BR>＞かとりさん<BR>＞よしおかさんにしてもそうですが、もう少し前後の文をよく読み込んで、完全に理解した確信がもてるまで書き込みはされないほうがいいと思いますよ。<BR><BR>まったく持ってそのとおりですが、そのように仰るかとりさんはmk某さんの真意を確信して書かれておりましたか？<BR>あなたのほうが失言が多くあるように感じますがいかがなものでしょうか？<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かとり</strong>  <i>2005/09/02 22:10:15</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125666615vqsxdu&id2=1124985508oqhigy&ff=on">APPEND 28</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt;まったく持ってそのとおりですが、そのように仰るかとりさんはmk某さんの真意を確信して書かれておりましたか？<BR>&gt;あなたのほうが失言が多くあるように感じますがいかがなものでしょうか？<BR>ああ、その点は大丈夫です。<BR>僕は、ｍｋ8426さんがこちらの意図をまったく理解していないことを確認したうえで、あの発言に到りましたから。<BR>つまり、<BR>&gt;掲示板でのやり取りならおろそかにしてもいいや、なんて思う人は、例えば感想を書くにあたっても、<BR>&gt;小説の最初のセンテンスで文章力に不味いものを感じたりした時点でその作品を侮ったりするんじゃないかな。<BR>これに該当すると考えて糾弾したものです。<BR>ですから、僕の例の発言については、ｍｋ8426さんの真意奈変にありやということはあまり関係ありません。<BR>ｍｋ8426さんの意見それ自体に反論したわけではないですからね。<BR>少なくとも、ｍｋ8426さんの意見を「誤解」したまま書き込むということはしていません。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ＢＡＦ</strong>  <i>2005/09/02 23:09:15</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125670155omgbjw&id2=1124985508oqhigy&ff=on">APPEND 29</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
かとりさんそれでは語るに落ちてます。<BR>）&gt;掲示板でのやり取りならおろそかにしてもいいや、なんて思う人は、例えば感想を書くにあたっても、<BR>）&gt;小説の最初のセンテンスで文章力に不味いものを感じたりした時点でその作品を侮ったりするんじゃないかな。<BR><BR>それはかとりさんの憶測であって『完全に理解した』わけではなくただ自分の型にはめて自分基準で判断してるだけですよね？<BR>到底、筋の通った意見とは思えません。<BR><BR>＞少なくとも、ｍｋ8426さんの意見を「誤解」したまま書き込むということはしていません。<BR><BR>ああ確かに、もうこれは誤解以前の問題ですね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かとり</strong>  <i>2005/09/03 00:47:43</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125676063qmuyu&id2=1124985508oqhigy&ff=on">APPEND 30</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt;それはかとりさんの憶測であって『完全に理解した』わけではなくただ自分の型にはめて自分基準で判断してるだけですよね？<BR>&gt;到底、筋の通った意見とは思えません。<BR>んー<BR>ｍｋ8426さんが、「掲示板でのやり取りをおろそかに」はしない人であることを証明するには、<BR>ｍｋ8426さんが僕のレスを完全に理解したうえでの返信をしていた、という前提が必要になるわけですが、<BR>何をもってして、僕のいわんとしていたことがｍｋ8426さんにきちんと理解されていたと断定できるのか、論拠をお願いします。<BR><BR>というか、多分まだ、僕が「ｍｋ8426さんが堀井さんの作品を暗に攻撃していた」という立場に立っているという誤解をされたまま<BR>会話を進められている感触があるのですが、感想掲示板のほうのレスは消去してしまったとはいえ、このスレッド内の全員の全コメントに目を通されたうえで発言されていますか？<BR>どうも、このスレッドのわずか30足らずの投稿程度に目を通す努力さえ怠って、感情を先走らせておいでの方が多いような…<BR>このスレを読むだけでも持ちえなくなるはずの誤解が多すぎます。<BR><BR>ところで、突然個人攻撃をさせていただきますが、<BR>&gt;そのように仰るかとりさんはmk某さんの真意を確信して書かれておりましたか？<BR>&gt;あなたのほうが失言が多くあるように感じますがいかがなものでしょうか？<BR>こういう文章を書いた同レス中において、<BR>&gt;発端から見てましたけど、ここで言うレベルとはとっとか毛は慣れちゃってる気がします。<BR>この誤字は少々凄まじすぎる気がするのですが…。<BR>脱字程度ならミスと思えなくもないのですが、さすがにこんな誤字は、投稿前の文章確認を行われていれば、有り得ないですよね。<BR>まさか、とは思うのですが、コミュニケーションをとるうえの礼儀のお話をしているときに、よりによってそのお話での返信の文章を、推敲する義務さえ怠っておられた、なんてことはないですよね？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かとり</strong>  <i>2005/09/03 01:11:20</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125677480bdejhxb&id2=1124985508oqhigy&ff=on">APPEND 31</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
もうひとつ突っ込んでおこうかな。<BR>&gt;ですから、僕の例の発言については、ｍｋ8426さんの真意奈変にありやということはあまり関係ありません。<BR>&gt;ｍｋ8426さんの意見それ自体に反論したわけではないですからね。<BR>この段をスルーされたのは故意ですか？<BR>事の是非を議論するよりも、相手の文中のある特定部のみを無視することで自分に都合のいいところのみに言及する、<BR>というのは、法廷で弁護士さんが検察をねじ伏せるために使ったりするのはよく聞きますが、<BR>それをディベートでまで用いるというのはいかがなものでしょう。例え自分の意見の正当性をどうにか証明したいにしても、<BR>相手の主張したことはすべて拾い上げたうえでの議論でなければ、会話は迷走するばかりですよ。<BR><BR>もしくは、伝わりにくかっただけという可能性も一応は考慮して、再度記述しましょうか。<BR>「ｍｋ8426さんの真意を理解していたかどうかということは、このことについては関係がありません。<BR>なぜなら、真意がどうという以前に、僕が反撥したのは彼のレスの内容それ自体ではなく、彼の態度そのものであったからです」
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>別の通りすがり</strong>  <i>2005/09/03 01:29:59</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125678599vxuhcf&id2=1124985508oqhigy&ff=on">APPEND 32</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt;奈変にありや
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>とりあえず</strong>  <i>2005/09/03 01:46:11</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125679571eofmm&id2=1124985508oqhigy&ff=on">APPEND 33</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
参考になるようにmk8426さんの態度とはどういうものか、発言をコピペしておきますね<BR>--------------------------------------------------------------------------------<BR>[96] ええと  <BR>▽ 2005/08/24 (水) 00:22:24 ▽ ｍｋ８４２６＠自宅  　返信　削除  <BR>＞どなたを想定して発言なされましたか？<BR>特定の方を想定したわけではありません。信じてもらえないかも知れませんが。<BR>様々なレベル、様々な内容の作品が一堂に会しているという意味で使いました。<BR>用法として適切でなかったことはかとりさんの仰る通りです。<BR><BR>＞言葉を選ぶことができたのではありませんか？<BR>ですので、「配慮が足りませんでした。以後気を付けます」と・・・。 <BR><a href="http://www.mk8426.net/" target="_blank">http://www.mk8426.net/</a> <BR> <BR> <BR><BR>--------------------------------------------------------------------------------<BR>[94] 確かに  <BR>▽ 2005/08/22 (月) 18:44:01 ▽ ｍｋ８４２６＠電車  　返信　削除  <BR>＞かとりさん<BR>確かに口調が荒かったですね。それと、具体的にどなたのどの発言に対してのものなのかをはっきりさせていなかったのも反省点です。<BR><BR>では、具体的にどなたの、どの発言に対してのものなのか。<BR>それは、くろのすさんの［89］内の<BR>＞自分のHPならばそういった小説もOKだろうが、公共性の高い少年少女文庫には似つかわしくない。<BR>＞まあ、ここの運営委員甘いから。＿|￣|○<BR>という発言に対してのものでした。<BR>この発言を読んでちょっとムッとしたところで書き込んでしまったもので、配慮が足りませんでした。<BR>以後気を付けます。 <BR><a href="http://www.mk8426.net/" target="_blank">http://www.mk8426.net/</a> <BR> <BR> <BR><BR>--------------------------------------------------------------------------------<BR>[90] うーん  <BR>▽ 2005/08/14 (日) 00:48:51 ▽ ｍｋ８４２６＠自宅  　返信　削除  <BR>まあ好き嫌いは個人の自由だから仕方がないけど、それこそ公共の場でそこまで言わなくてもいいのでは？　読みたくなければスルーすればいいのだし。<BR>それに、門戸が広いのは文庫の最大の特徴でしょ？　もともと玉石混合な場所だとずっと思っていたんですが、違いましたっけ。<BR>ワタクシはこのまま続けて欲しいのですが、他の皆さんはどうなんでしょう？ <BR><a href="http://www.mk8426.net/" target="_blank">http://www.mk8426.net/</a> <BR> <BR> <BR><BR>--------------------------------------------------------------------------------
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ういっす！リ・リメンバー</strong>  <i>2005/09/03 02:59:50</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125683990woriee&id2=1124985508oqhigy&ff=on">APPEND 34</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt; よしおか様<BR>&gt; ここはいろんな方の投稿を読めるサイトではなかったのですか？<BR>　それも一つのとらえ方だと思いますが、それが全てでは無いでしょう。そもそも文庫は批判禁止のサイトではないはずです。ならば、当然感想に混じって批判も出るでしょう、中にはよしおかさんが仰るワガママだってあるかもしれません。でも、それで自然なのではないでしょうか？私は、それはけっして「おごり」などではないと思います。<BR>　文庫そのものに対しても、十人十色で色々なとらえ方があるのが自然です。数ある作者様の中には、自己の研鑽を目的として感想掲示板に批評を期待されている方だっていておかしくないはずです。<BR><BR>　投稿作品をみんなで暖かい目で見守っていこうという趣旨はすばらしいと思いますが、一つのとらえ方に固執しすぎると本来文庫が持っている懐の広さや可能性を潰してしまいかねません。もっと自然に行きませんか？<BR>　よしおかさんの仰りたいことも分かりますが、ちょっと行きすぎではないでしょうか？言論統制まで行ってしまっては、それこそ文庫の存在意義を危うくしてしまい本末転倒だと思いますよ。<BR><BR>&gt; かとり様<BR>　相手の書いた文章を見て『完全な理解』をするなんて芸当は誰にもできませんよ。言い間違いもあれば表現の揺らぎもある、国語的な問題から考えたって「100%の意思疎通」なんてあり得ないのは当然じゃないですか。<BR>　大江健三郎の「曖昧な日本の私」じゃないですが、曖昧な表現の中からお互いに意味を汲み取り合いながら理解しあい意見を交換しあうのが掲示板というツールだと思います。そこに必要なのは「完全な理解」ではなく、相手の文意を好意的に解釈する「善意」だと思いませんか？お互いに悪意的に解釈しようとしていたら、どんな文章だって悪意的に読めるものです（丁寧な文章でも慇懃無礼だと難癖をつけることはできます）。だから、お互いに「善意」を持って解釈しあうのが重要ではないでしょうか？<BR><BR>&gt; BAF様<BR>　BAFさん、少し意地悪ですよ。「完全な理解」というのがあり得ないことを知った上で、かとりさんの言葉尻を捉えて虐めていますよね？ちょっぴり悪趣味だと言わざるを得ませんよ。<BR>　ついでに、BAFさんはそもそもは自体を収集する方向で書き込みをされていますよね。何で脱線しちゃうんですか……（涙）。<BR><BR>&gt; とりあえず様<BR>　今ここでmk某さんの発言を振り返る必要性は全然無いと思いますが……。よしおかさんも、mk某さんの発言に問題があるとは何処にも書いていません。かとりさんだって、その件については既に話し合いを終えて、自分のレスを削除しています。いまさら、それを蒸し返す意義は何処にも無いはずです。<BR>　ついでに、私がこのスレを立てたのは「かとりさんの人格攻撃レス」に問題を感じたからであって、mk某さんの発言に問題を感じたからではないです。というか、そもそも私から見ると、今こうやって見直しても問題がある発言には思えません。ただの、言い間違い、口が滑った以上のことではないですよね。<BR>　変な形でクローズアップするのはmk某さんに失礼ではないですか？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>七斬</strong>  <i>2005/09/03 07:10:11</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125699011guvwnwv&id2=1124985508oqhigy&ff=on">APPEND 35</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
<BR>&gt;うーん、七斬さんもやはり勘違いをしておられますよ。<BR>&gt;&gt;かとり　「いや、ｍｋ8426さんはこの作品を劣ったものであると発言した。こんなことを言う人は(検閲削除)！」<BR>&gt;僕こんなこと、一度も書いてませんもの。<BR><BR>私はかとりさんの論というのは、<BR><BR>（１）「ｍｋさんの玉石混交発言」<BR>　　　　　↓<BR>（２）「玉石混交発言は誰かを指して言ったに違いない」<BR>　　　　　↓<BR>（３）ｍｋさん否定<BR>　　　　　↓<BR>（４）「いや、その誰かというのはこの作品の作者だろう。つまりこの作品を劣ったものであると発言した」<BR>　　　　　↓<BR>（５）「（検閲削除）！」<BR><BR>だとばかり思っておりました。<BR>そう解釈しないと、一番過激な部分（５）そのものの発言理由が無くなってしまうもので。<BR><BR>これが解釈ミスだとすると本来（４）に入るものがあるはずです。何でしょう？<BR><BR>このスレッドの、かとりさんの最初の発言をよく読んでみると…<BR>ｍｋさんは嗜好の違いの話に「玉石混交」発言をこっぴどく批判されたすぐあとに、<BR>「様々なレベル、様々な内容の作品が…」という発言をしています。<BR>これが不誠実に見えるのでかとりさんは怒っている…という前提で話をします。<BR><BR>かとりさん、また間違ってたらすみません。<BR><BR>最初読んだとき、なぜかとりさんが激しい口調でこの話をしているか、理由がさっぱり分からなかったのですが、<BR>ｍｋさんが文庫の現状を表す言葉として「玉石混交」という言葉を使い、批判されてもなお、<BR>「様々なレベル、様々な内容の作品が一堂に会している」と、別の言葉で似たようなことを言った<BR>と思い込んでいるとしたら意味が通ります。<BR><BR>といってもやはり暴言を吐くなどは頭に血が上りすぎていると思いますし、<BR>実際には、ｍｋさんは「玉石混交」という言葉を使ったのがなぜ悪かったのかを反芻することで反省しているにすぎないのですけどね。<BR><BR><BR>ところで最初の玉石混交発言ですけれど<BR>&gt;「当たり前のことであっても、それを言う場所はわきまえるべき。<BR>&gt;誰もが見聞きする共有の空間である文庫の感想掲示板は、<BR>&gt;その「当たり前のこと」を言ってもいい場所だろうか？」<BR>という発言。<BR><BR>「当たり前のこと」が脅かされた場合、「当たり前のこと」を守るためには「当たり前のこと」を主張しなければなりません。<BR>くろのすさんは、作者が自分の趣味にこだわりすぎるあまり、投稿作品としてはふさわしくなくなっているという発言をしました。<BR>これは、文庫の掲載基準は嗜好にはこだわらないという「当たり前のこと」を脅かす発言であるとｍｋさんには思えたのでしょう。<BR>そこで、「当たり前のこと」を守るためにｍｋさんはくろのすさんをたしなめようとしたわけです。<BR>「当たり前のこと」を言ってもいい場所どころではありません。言わねばならない場所だったんです。<BR>間違って玉石混交なんて言葉を使ってしまったためにグダグダになってましたが。<BR><BR>以上が私の追加分析です。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ＢＡＦ</strong>  <i>2005/09/03 10:24:38</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125710678cxlfn&id2=1124985508oqhigy&ff=on">APPEND 36</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt;ｍｋ8426さんが、「掲示板でのやり取りをおろそかに」はしない人であることを証明するには、ｍｋ8426さんが僕のレスを完全に理解したうえでの返信をしていた、という前提が必要になるわけですが、何をもってして、僕のいわんとしていたことがｍｋ8426さんにきちんと理解されていたと断定できるのか、論拠をお願いします。<BR><BR>それ以前の問題です。<BR><BR>&gt;&gt;掲示板でのやり取りならおろそかにしてもいいや、なんて思う人は、例えば感想を書くにあたっても、<BR>&gt;&gt;小説の最初のセンテンスで文章力に不味いものを感じたりした時点でその作品を侮ったりするんじゃないかな。<BR><BR>もともとｍｋ8426さんの発言から、上記の思考があったことを判断することができるとは思われないので、これ自体にさしたる根拠が無い以上、それに反論することは無意味です。<BR><BR>そしてもうひとつ。<BR>&gt;&gt;ですから、僕の例の発言については、ｍｋ8426さんの真意奈変にありやということはあまり関係ありません。<BR>&gt;&gt;ｍｋ8426さんの意見それ自体に反論したわけではないですからね。<BR>&gt;この段をスルーされたのは故意ですか？<BR><BR>別にスルーしたわけではありませんよ。<BR><BR>&gt;ですから、僕の例の発言については、ｍｋ8426さんの真意奈変にありやということはあまり関係ありません。<BR>&gt;ｍｋ8426さんの意見それ自体に反論したわけではないですからね。<BR>&gt;少なくとも、ｍｋ8426さんの意見を「誤解」したまま書き込むということはしていません。<BR><BR>ああ確かに、もうこれは誤解以前の問題ですね。<BR><BR>としても話は通じますよね。僕が誤解以前だといったのかとりさんの意見がかとりさんの憶測に基づいたｍｋ8426さんの態度についてのものであってｍｋ8426さんの実態に対していっているとは思えないということにあった訳です。<BR><BR>＞まさか、とは思うのですが、コミュニケーションをとるうえの礼儀のお話をしているときに、よりによってそのお話での返信の文章を、推敲する義務さえ怠っておられた、なんてことはないですよね？  <BR><BR>これに関してはお恥ずかしい思い込みで見逃したとしか言いようが無いですね。<BR><BR>&gt;ういっす！リ・リメンバーさん<BR>&gt;BAFさん、少し意地悪ですよ。「完全な理解」というのがあり得ないことを知った上で、かとりさんの言葉尻を捉えて虐めていますよね？ちょっぴり悪趣味だと言わざるを得ませんよ。<BR><BR>まったくもって申し訳ない。そんなつもりはさらさらないのですが、そのように感じられたのなら謝ります。<BR><BR>&gt;ついでに、BAFさんはそもそもは自体を収集する方向で書き込みをされていますよね。何で脱線しちゃうんですか……（涙）。<BR><BR>いや、実は書き込み始めた元の目的をすっかり忘れてしまってたんですが、収拾以前にひとつ納得がいかないことがあるのですよ。<BR>もしかしたら、見逃していただけなのかもしれませんが、ｍｋ８４２６さんへの人格攻撃に対する、かとりさんの正式な謝罪というのが見受けられないんですけど、最初ｍｋ８４２６さんに落ち度があったとしてもこの点だけははっきりしておいたほうがいいと思うんですけど？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ういっす！リバイバル</strong>  <i>2005/09/03 13:59:11</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125723551rtblv&id2=1124985508oqhigy&ff=on">APPEND 37</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt; BAF様<BR>&gt; もしかしたら、見逃していただけなのかもしれませんが、<BR>&gt; ｍｋ８４２６さんへの人格攻撃に対する、かとりさんの正式<BR>&gt; な謝罪というのが見受けられないんですけど<BR>　はい、無いと思います。私がスレ立てをした目的は、かとりさんに「人格攻撃＆掲示板を使う資格云々」という例の書き込みが問題発言であるとお伝えしたかったからです。なので、かとりさんが（色々思うところはあるでしょうが）最終的にレス削除で発言を撤回した時点で私の関わるべきところは終わったと感じたので、それ以上追求していないんですよ。<BR>　mk某さんへの謝罪については、私もあった方が良いとは思いますが、mk某さん本人でもない私がそれを要求するというのも変な話です。それに、かとりさんにしても「掲示板を見ている人や掲示板の作者様」に対して悪いことをしたから発言を削除するという意志はあっても、「mk某さんに悪いことをした」という意志があるかどうかは不明です。<BR>　というか、かとりさんのレスから推測するに、mk某さんについては「攻撃されて当然」と考えている節があります。もちろん、私は「攻撃されて当然」などとは思っていませんが、掲示板のレスも削除されましたし、後は回りがとやかく言うことではなく、本人達の問題ではないか？と思うわけです。<BR><BR>　そうそう、堀井さん掲示板のmk某さんの発言も消えてましたね。やっぱり、見ていらっしゃるみたいですね。後は、運営委員さんのレス削除で完全正常化ですが、これについてはかとりさんからお願いするのが筋じゃないかなぁと思います。<BR>　いかがですか？＞かとりさん。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>よしおか</strong>  <i>2005/09/03 15:20:38</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125728438ocqexoj&id2=1124985508oqhigy&ff=on">APPEND 38</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
すみません。またお邪魔します。<BR>ういっすさんへの書き込みしたのですが、うまくいかなかったもので、こんなところになってしまいました。<BR>「わがまま」についてですが、自分は文庫の代表として（自覚は無いにしてもです）書き込みをされている方の書き込みが気になったからです。自分の主観だけでしたら、問題にしないのですが、自分の位置(適当かどうかはわかりませんが近いニュアンスです）を勘違いされているような気がする方を見かけるものですから。私が言いたかったことは以上です。失礼しました。<BR>少し、飛躍して問題をとらえ混乱させて失礼しました。(こう書くと、また勘違いしていると言われそうですがそういうことはございませんのでご心配無用です）<BR>では、失礼させていただきます。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>よしおか</strong>  <i>2005/09/03 16:40:53</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125733253uytiw&id2=1124985508oqhigy&ff=on">APPEND 39</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
かとりさん。あなたがmkさんを怒っている理由って<BR>＞「なぜ僕らと同じ身分に過ぎないあなたが、そんなに人を『評価』するようなことがいえるのだ」<BR>と言う点において、何の謝罪もないからではないですか？<BR><BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>七斬</strong>  <i>2005/09/03 16:52:19</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125733939hftig&id2=1124985508oqhigy&ff=on">APPEND 40</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
質問１．ｍｋさんの発言内容ではなく態度に問題があったと言っておられますが、その態度における問題とは何でしょう？<BR>　　「話が通じないから」とかではなく、この場合、通じない話とは何だったのかご説明ください。<BR><BR>質問２．かとりさんがｍｋさんに期待していた対応とは何でしょう？<BR>　　（「誰に対して何に関して何々をどうする」という形で書いていただけると分かりやすいと思います）<BR><BR>質問３．かとりさんはｍｋさんに対する暴言に関する謝罪を明文化するつもりは無いのですか？<BR><BR>質問４．かとりさんは堀井さんの掲示板を荒らしてしまったことに関して、不特定多数への謝罪を明文化するつもりは無いのですか？<BR><BR>質問５．私のAPPEND 35の見解が正しいのかについても答えて欲しいなあ。<BR>私のAPPEND 35の見解が正しいとなると、かとりさんは的外れなことで激昂して、ｍｋさんを追い出したことになるので。<BR><BR>質問６．ｍｋさんを追い出してしまったことについての落とし前についてもどうするのかも併せてお答えいただきたい。<BR><BR>私も誤解したままというのは心苦しいのですが、感想掲示板内のかとりさんの発言が消されて再検証ができません。<BR>お手数ですがかとりさん自身にお答え願えたらと思います。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>かとり</strong>  <i>2005/09/04 03:06:56</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125770816kuvojv&id2=1124985508oqhigy&ff=on">APPEND 41</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt;APPEND 35<BR>玉石混交が問題であったとするならば、当然、似たような内容を持つ言葉の再度の使用は避けるべきです。<BR>独白であれ反省であれ、それで傷つく人や不快に感じる人がいる可能性を考慮するならば、ですよ。<BR>ｍｋ8426さんには他意はなかったのでしょう。それは読めば感じ取れないことはありません。<BR>ですけれども、まさか、悪意がない言葉なら人は傷つかない、なんて夢のようなことを仰るつもりはありませんよね？<BR>悪意があろうとあるまいと、使い方次第で誤った印象を大いに与えうるのが言葉というものの性質であるからこそ、<BR>僕は何度も何度も何度も「レスを見直されることをお勧めします」と、くだんの感想掲示板でもこちらでも書いたのです。<BR>害意などなく、それでなお、注意された言動の反復が行われるというのであれば、それは批判されている内容を理解していないということではありませんか？<BR><BR>で、<BR>&gt;APPEND 40<BR>質問4.ｍｋ8426さんの行動待ちで、すべてが解決してから、きれいな形で謝罪するつもりでいました。今日は帰宅が遅れた事情でかないませんでしたが、<BR>明日にはよくよく文章を吟味したうえで、みなさんに謝罪の意を表明するつもりです。<BR><BR>質問6.落とし前ですか。なんの責があって？僕は、あるいはあなたはｍｋ8426さんの保護者か何かですか。<BR>ｍｋ8426さんは小さな子供か何かですか。一人の人間が自分の自由意思で取った行動に関して、他者が「落とし前」ですか。<BR>随分と、あらゆる人を馬鹿にしたご意見、ありがとうございました。<BR><BR>そのほかの質問<BR>僕は元々沸点の低い人間ですので、少々言葉が荒れるかもしれませんがご了承ください。<BR>僕は、そのご質問を受ける以前からその回答となる文章を何度も何度も、繰り返し繰り返し、詳細に詳細に書いてきました。<BR>答えをお探しなら、どうぞご自分でこのスレのすべてを読み直されたらいかがですか。答えはみんなこのなかに散らばっていますから。<BR>大丈夫。今提示された質問の答えなら、感想掲示板を見るまでなく、このスレッド内に明示されていますよ。<BR><BR>で、相手のレスをろくろく読む気もなく、挙句の果ては相手に対して「要点をまとめろ」ですか。<BR>何をどうすればそこまで図々しい物言いがおできになるのか不思議でなりません。ふざけてらっしゃるんですか？<BR><BR>正直、疲れました。<BR>そのほかの人への回答は、申し訳ありませんが明日に回させてください。今日は休ませていただきます。<BR><BR>&gt;＞「なぜ僕らと同じ身分に過ぎないあなたが、そんなに人を『評価』するようなことがいえるのだ」<BR>&gt;と言う点において、何の謝罪もないからではないですか？<BR>当初はそうでしたね。あとはういっす！さんがここでの最初のレスでも提示されたこととの二点。<BR>でも別に謝罪が欲しかったわけではありません。というか、僕は謝罪の対象ではありませんし。<BR>単に、問題の発言を速やかに撤回していただきたかっただけでした。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>七斬</strong>  <i>2005/09/04 06:05:02</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125781502eegfegc&id2=1124985508oqhigy&ff=on">APPEND 42</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
&gt;玉石混交が問題であったとするならば、当然、似たような内容を持つ言葉の再度の使用は避けるべきです。<BR>（中略）<BR>&gt;害意などなく、それでなお、注意された言動の反復が行われるというのであれば、それは批判されている内容を理解していないということではありませんか？<BR><BR>理解してなかったからどうだというのです？<BR>これでは批判された内容の理解を深めるための発言の吟味すらしてはいけない。解説をしてはいけない。反省も謝罪も書いてはいけないということになりますよ。<BR>まさしく批判される者の人格をも否定するご意見と言えましょう。<BR><BR>&gt;質問4.ｍｋ8426さんの行動待ちで、すべてが解決してから、きれいな形で謝罪するつもりでいました。今日は帰宅が遅れた事情でかないませんでしたが、<BR>&gt;明日にはよくよく文章を吟味したうえで、みなさんに謝罪の意を表明するつもりです。<BR><BR>これについては後日見せてもらうことにします。<BR><BR>&gt;質問6.落とし前ですか。なんの責があって？僕は、あるいはあなたはｍｋ8426さんの保護者か何かですか。<BR>&gt;ｍｋ8426さんは小さな子供か何かですか。一人の人間が自分の自由意思で取った行動に関して、他者が「落とし前」ですか。<BR>&gt;随分と、あらゆる人を馬鹿にしたご意見、ありがとうございました。<BR><BR>おやおや。これは説明が足りなかったようで。<BR>まさかあなたは、謝罪が終わったら全て解決とか、甘ったれたことを考えてるのではないでしょうね？<BR>あなたはｍｋさんに、聞くに堪えない暴言を吐きました。<BR>この発言のおかげでｍｋさんは書き込みを控え、掲示板の雰囲気は険悪なものとなりました。<BR>ｍｋさん本人に関しては、あなたは何の負い目も感じておられないようなので説明するだけ無駄ですね。<BR>あとは堀井さんの感想掲示板の問題が残っております。<BR>あなたは書き込みを削除して掲示板の正常化を図ったようですが、とんでもない。<BR>一連の騒動を見てきた方々の心には、掲示板の険悪な雰囲気が刻み込まれたはずです。<BR>この後、堀井さん本人と読者が全員で、掲示板を、もとの気軽に書き込みができる雰囲気に戻してゆかねばなりません。<BR>掲示板正常化の努力はこれから始まるのですよ。<BR>これを見守り、必要があれば協力を買って出る。その覚悟を表明する。<BR>あなたにできますか？<BR>やるつもりがありますか？<BR>これ全て、「ｍｋさんを追い出してしまったことについての落とし前」というのです。<BR>謝罪とは別の問題です。<BR><BR>&gt;僕は、そのご質問を受ける以前からその回答となる文章を何度も何度も、繰り返し繰り返し、詳細に詳細に書いてきました。<BR>&gt;答えをお探しなら、どうぞご自分でこのスレのすべてを読み直されたらいかがですか。答えはみんなこのなかに散らばっていますから。<BR>&gt;大丈夫。今提示された質問の答えなら、感想掲示板を見るまでなく、このスレッド内に明示されていますよ。<BR>&gt;<BR>&gt;で、相手のレスをろくろく読む気もなく、挙句の果ては相手に対して「要点をまとめろ」ですか。<BR>&gt;何をどうすればそこまで図々しい物言いがおできになるのか不思議でなりません。ふざけてらっしゃるんですか？<BR><BR>すみませんねえ。かとりさんがｍｋさんに激昂した理由すら、私には納得ゆくものがみつからなかったので。<BR>ところで、この書き込みを見ておられる全ての方にお聞きします。<BR>かとりさんの最大の問題発言<BR>「ｍｋさんは礼節を知らない！掲示板を利用する資格が無い！」<BR>私の過去の書き込みの(検閲削除)の部分にはこれが入るわけですが、<BR>かとりさんがこう発言するに至った理由を理解した上で、納得のゆく理由であり、かとりさんが正しいと思われた方、いますか？<BR>見たところ一人もいないと思うのですけど。<BR>もし本当に一人もいないとしたら、これは全員の理解力が足りないんですかね？<BR><BR>&gt;単に、問題の発言を速やかに撤回していただきたかっただけでした。<BR><BR>問題点の吟味をなぜ撤回しなければいけないのか理解に苦しみます。<BR>かとりさんにだけ理解できる理由があるのでしょうね。<BR><BR>まあ、私はもうかとりさんの言い分を理解できる力が無いようなので、しばらく書き込みを控えます。<BR>乱筆失礼しました。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>よしおか</strong>  <i>2005/09/04 08:01:07</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125788467ovxqkn&id2=1124985508oqhigy&ff=on">APPEND 43</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
かとりさん。かとりさんのお考えを確認したいと言う思いから、主語を忘れていました。これでは、またいらぬ論争を巻き起こしてしまいますね。すみません。<BR>謝罪云々と言うのは、かとりさんにではなくて、文庫に投稿されている方々に対して、そして、これを書いた感想欄の作者に対してと言う意味です。そういう意味で、「謝罪(これが適切かどうかはわかりませんが）を求められたのではないですか？」と言う質問でした。<BR><BR>もうひとつの怒りの意味は、「玉石混交」発言に対してのあなたの発言のみが論争されていて、あなたが真に言いたかった上記の問題に対して、だれも論じようとしない点ですか？<BR>「ういっす」さんの書き込みを読んでいるとその点が強調されて頭に残るものですから。<BR><BR>どなたかがおっしゃってましたが、ボタンの掛け違いのまま誰もそのことを見ようとはせずにここまで来ているように感じるのです。そこで、大変失礼かとは思ったのですが、質問させていただきました。<BR>もしよろしければ、ご返答いただけませんでしょうか？<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>Rommer</strong>  <i>2005/09/04 10:18:54</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125796734bgvset&id2=1124985508oqhigy&ff=on">APPEND 44</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
要はかとりはmk8426を追い出せたので満足してるんじゃないのか？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>BAF</strong>  <i>2005/09/05 10:15:15</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1125882915smopya&id2=1124985508oqhigy&ff=on">APPEND 45</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
えーと。僕の言った謝罪という言葉が、何か一人歩きして暴走しているような気がするので、フォローを入れておきます。<BR>まず、僕が必要だと思っているのは『ｍｋ８４２６さんへの人格攻撃に対する、かとりさんの正式な謝罪』一点のみです。<BR>これ以外は個々の温度差は有れ、議論の域を出ないと考えるからです。<BR><BR>＞かとりさんは堀井さんの掲示板を荒らしてしまったことに関して、不特定多数への謝罪<BR><BR>これについては、元々かとりさんもmk8426さんも堀井さんの<BR>擁護に動いています。誤解があり暴言にまで行ってしまったようですが、かとりさんにmk8426さんの過去の活動に含む所でもあって故意に問題を起こしたでもない限りmk8426さんへの謝罪で解決がつくと考えております。<BR>ついでに現在、堀井さんの掲示板に険悪な雰囲気が漂っているかどうかはわかりません。ただ、これを機に、堀井さんが執筆、あるいは文庫への投稿をやめることになってしまえば、それは文庫や読者への損失になりえるので、その点に関しては謝罪とかではなく応援といった方向でかとりさんもmk8426さんも感想を続けて行って頂けたら良いのではないかと考えております。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>一通り読んだROM読者</strong>  <i>2005/09/08 17:32:58</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1126168378rlukce&id2=1124985508oqhigy&ff=on">APPEND 46</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
皆の質問にちゃんと答えないかとりは大層失礼な奴だな。<BR>自説だけ述べれれば満足なのか。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>七斬</strong>  <i>2005/09/11 08:34:34</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1126395274ecnvrss&id2=1124985508oqhigy&ff=on">APPEND 47</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
かとりさんが「明日にはみなさんの質問に回答する」と宣言してから一週間がたちました。<BR>今のところかとりさんの書き込み無し。自ら設定した「明日には」という回答期限の延長の申し出も無し。<BR>自分の言葉に責任持ちたければ、回答期限の延長の申し出くらいありそうなものだが。<BR>ゆえに残念ながら、私はかとりさんが自分自身に課した責任を放棄した（つまり逃亡した）ものとみなします。<BR><BR>彼がｍｋさんに向けて吐いた言葉は彼自身が絶対的かつ一方的に正しいという前提でのみ使うことを許される類のものなわけで、<BR>つまり、彼の論にわずかでもスキがあったり、彼に勘違いがあったり、相手にわずかでも理があったりすると<BR>とたんにその論は破綻し、吐いた言葉の意味がそのまま自分自身に跳ね返ってしまうわけです。<BR>ちなみに、私は彼の言動の展開に無理がありすぎるがゆえに、彼に勘違い（あるいは論理の飛躍）があったと思っております。<BR>よしおかさんの言うボタンの掛け違いも多分似たような意味でしょう。<BR>この点において彼自身が折れない限り、議論は平行線のまま永遠に終わらなかったと思います。<BR>せめて、自らの吐いてしまった言葉に潜む取り返しのつかない破壊力と、その危険性について悟ってほしかった。<BR><BR>ｍｋさんは引きこもったままですが、彼は失言こそ散見するものの、道理をもって論ずれば自分の誤りを素直に認める人物であると私は思います。<BR>文庫の掲示板への感想書き込みを復帰したいのなら、拒む理由は無いかと。<BR>現在のこの状況を心苦しく思われる方は、個人的に復帰を誘ってみるのもいいかもしれません。<BR>その上で、ｍｋさんが復帰を決めるかどうか、これは本人次第であると思います。<BR><BR>堀井さんの感想掲示板の正常化については、堀井さん本人のほかに、奇特な感想書きが数人いればすぐに片がつきます。<BR>(その意味では私の提示した「落とし前」は考えようによっては容易く終わるかもしれないという類のものだったのに)<BR>逆に、堀井さんや感想書きがその気にならなければ永遠に終わりません。<BR>ネット上にはそういう状態で放置されている掲示板がいくつもあるはずです。<BR>堀井さんの感想掲示板がその仲間入りをしてしまうかどうかは最終的には堀井さんの対応次第です。<BR>その意味で、BAFさんの言う、応援といった方向で活動すべきというのはまさしくそのものズバリです。<BR><BR>ではかとりさんがまだ見ておられたら、ｍｋさんに向けたあの暴言は本当に必要だったのか、もう一度よく考えて頂きたい。<BR>これで、私の話は終わります。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>よしおか</strong>  <i>2005/09/11 09:16:08</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1126397768mylxl&id2=1124985508oqhigy&ff=on">APPEND 48</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
あの七斬さん。わたしが言った「ボタンの掛け違い」は、ｍｋさん、かとりさん、皆さんの論点の違いです。<BR>ｍｋさん、皆さんは「玉石混合」という言葉を論点に、かとりさんは、「玉石混合」というだけに資格を論点にしている。と(読んでて思うことですよ)思うのです。うまくいえてないかもしれませんが・・・<BR>だから、ボタンのかけ違いといったのです。<BR>私の理解度は上っ面だけかもしれませんが、もう一度よく読んでみるとそう感じませんか？右と左で交差はするでしょうが決して交わらない討論だと。<BR>決して、かとりさんに非がないといっているのではなくて、論点がかみ合っていないと思うのですが・・・いかがでしょう？<BR><BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>七斬</strong>  <i>2005/09/11 10:35:47</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1126402547ihefy&id2=1124985508oqhigy&ff=on">APPEND 49</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞よしおかさん<BR>なるほど。それは失礼しました。<BR>しかし彼は、資格というよりも、そういう言葉を使うこと自体を非難していたように思います。<BR>放送禁止用語と同じような扱いで、使うこと自体が問題だと。<BR>いや、概念自体を論じることにも激昂してましたから放送禁止用語よりも厳しい扱いです。<BR>彼にとってはそういう扱いが既定の事実だったのでしょうけど。<BR>そしてそこまですべきと思ってない私は、あっさりそこまでしてしまった彼にあっけに取られたわけです。<BR>要するに前提条件の相互理解からして食い違ってるわけで、かとりさんがまず一歩立ち戻らないと話が交わるわけありませんわな。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>よしおか</strong>  <i>2005/09/11 12:19:58</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1126408798owlewh&id2=1124985508oqhigy&ff=on">APPEND 50</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞前提条件の相互理解からして食い違ってるわけで<BR>はい、七斬さん。ですから、同時に話し合うのは混乱を招くだけだと思います。<BR>ただ、この問題を解決するには、かとりさんとｍｋさんが来られないと難しい気もします。<BR>ｍｋさんには、ここを見るように伝えたのですが、見てくれてるのかなぁ？<BR>ｍｋさんが、かとりさんの怒りの訳をちゃんと理解し、かとりさんもｍｋさんへの誤解（かとりさんへの対応等）を理解しないとｍｋさんもかとりさんもこの穴から出て来れないんだけど・・・
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>七斬</strong>  <i>2005/09/11 14:14:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1126415649okjdiuv&id2=1124985508oqhigy&ff=on">APPEND 51</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
と言われましても…。<BR>私にはかとりさんがそこまで神経質になる理由がいまだに納得できないのですよ。<BR>私がｍｋさんの立場だったら、だから出てゆくわけにはいかないと思うかもしれません。<BR>納得できない理由で一方的に怒られて、発言を撤回しろと言われても、困惑するだけですから。<BR><BR>「かとりさんの価値観はこう。ただし、そうでない人もいる」<BR>結局、このあたりが落としどころだと思うのですけどね。<BR>おそらくかとりさんはそれでは不服なのでしょう。<BR>だからこそのあの暴言なわけです。<BR>この点を何とかしないと、話は永遠に終わらないわけですが、<BR>回答を放棄したところを見ると、少なくともかとりさんはもう穴から出てくる気は無いということでは？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>何だこれは</strong>  <i>2005/09/12 19:08:55</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1126519735exarom&id2=1124985508oqhigy&ff=on">APPEND 52</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
本人を抜きにしてお前ら悪趣味だな。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>通りすがり</strong>  <i>2005/09/12 22:57:02</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1126533422wuvfl&id2=1124985508oqhigy&ff=on">APPEND 53</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ある意味本人が一番悪趣味だが（w
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>通りすがり２</strong>  <i>2005/09/14 03:46:52</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1126637212obdog&id2=1124985508oqhigy&ff=on">APPEND 54</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
最近は出てきてませんが、当初は本人も書き込みしてましたし、良いのではないでしょうかね？
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>通りすがり３</strong>  <i>2005/09/20 02:42:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1127151729fpfkn&id2=1124985508oqhigy&ff=on">APPEND 55</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
結局かとりは荒らすだけ荒らして逃亡か？<BR>立つ鳥後を濁しまくり
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>通りすがり４</strong>  <i>2005/09/22 17:34:58</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1127378099arfsteq&id2=1124985508oqhigy&ff=on">APPEND 56</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
それがかとりクオリティ（w
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>kou@運営委員</strong>  <i>2005/10/14 23:18:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1129299481xaudsqo&id2=1124985508oqhigy&ff=on">APPEND 57</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
いやなクオリティ……
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>通りすがり５</strong>  <i>2005/10/25 14:49:07</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1130219347odddxv&id2=1124985508oqhigy&ff=on">APPEND 58</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
<a href="http://www.kakiko.com/tora/mk8/mk8426tv/1048.html" target="_blank">http://www.kakiko.com/tora/mk8/mk8426tv/1048.html</a>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://movie.bbs69.net" target="_blank">祥子</a></strong>  <i>2006/08/02 15:15:30</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1154499330vwgnds&id2=1124985508oqhigy&ff=on">APPEND 59</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
楽しくて、楽しくて<BR><BR><a href="http://movie.bbs69.net" target="_blank">http://movie.bbs69.net</a><BR><BR>こんな充実した感じ<BR>
</td></tr>
</table></a><br>
<BR>
<p>
<form action="http://www14.big.or.jp/~yays/cgi-bin/noteky/noteky.cgi" method="post" >
<b>メッセージ：</b><br>
<textarea name="text" cols="60" rows="6" wrap="virtual"></textarea><br>
<input type="hidden" name="c" value="appendnoteenter">
<input type="hidden" name="f" value="1">
<input type="hidden" name="id" value="1124985508oqhigy">
<P></P>
<b>お名前：</b><br>
<input type="text" name="name" size="40" maxlength="40" value=""><br>
<P>
<b>メールアドレス：</b><br>
<input type="text" name="url" value="mailto:"><br>
<font size=-1>※ mailto:をhttp://に直せばURLを入力できます。</font>
<P>
<input type="submit" value="書き込み"><br>
<font size=-1>
※書き込み後は、ブラウザの「戻る」ボタンで戻って下さい。<br>
</font>
</form>
<hr><BR>
[<a href="noteky.cgi?c=noteidx&f=1&ff=on">井戸端フォーラム</a>]<br>

</p>
</body>
</html>
