
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=x-sjis">
<title>井戸端フォーラム/感想ボード</title>
</head>
<body  bgcolor="#FFFFFF" text="#000000" link="#0000FF" vlink="#0055FF">
<div align="right">

[<a href="noteky.cgi?c=noteread&f=1&id=1001837932cbnryi&ff=p&ca=r">最新の情報に更新</a>] 

<br></div>
<font size="+2" color="#0000FF">yaysの小屋・記帳所</font><br>
<hr>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www14.big.or.jp/~yays/yays.html" target="_blank">八重洲一成</a></strong>  <i>2001/09/30 17:18:52</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1001837932cbnryi&id2=1001837932cbnryi&ff=p">BASE NOTE</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
短期集中連載について、御意見ご感想がありましたらどーぞ。<BR>「これは納得いかーん」とか「○×についてはどう思うんだー？」等々。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>てすとさん</strong>  <i>2001/09/30 17:41:48</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1001839308aeudy&id2=1001837932cbnryi&ff=p">APPEND 1</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
テスト
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:idatay@wta.att.ne.jp" target="_blank">イダヒコ</a></strong>  <i>2001/09/30 20:11:57</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1001848317xvskkd&id2=1001837932cbnryi&ff=p">APPEND 2</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
はじめまして、新参者のidahikoといいます。<BR>いままでＲＯＭ（やばっ）ってましたが、神話的性転換のお話を見て書き込まずにいられなくなりました。<BR><BR>　ＴＳして女性になることを期待してた時期も、なにか違うと思ってました。曖昧になってたことをはっきりと言ってしまったのは八重洲産らしい決断でしょう。<BR>頑張って全部読みましたよ！おつかれさまでした。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>Ｔ２</strong>  <i>2001/10/01 00:15:17</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1001862917paapaw&id2=1001837932cbnryi&ff=p">APPEND 3</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
海外系をゲイ文化から派生した物<BR>日本の物をジャパニメーション文化から来たものという分類は<BR>という対比はとても面白いです。<BR>この調子で、『よく別冊宝島で出てくる分類』のようなセグメンテーションを作成してくれること希望なりよ、って、そんな暇ないですよね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>こん</strong>  <i>2001/10/01 00:50:48</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1001865048obvkves&id2=1001837932cbnryi&ff=p">APPEND 4</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
黒糖マーガリンパン、好きですよ！
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>八重洲</strong>  <i>2001/10/01 03:45:17</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1001875517qwtxii&id2=1001837932cbnryi&ff=p">APPEND 5</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
◆イダヒコさん<BR><BR>や、ＲＯＭとかそういうのは気にしないでください。<BR>ＲＯＭ否定してたらウェブは成立しないですよ。<BR><BR>＞頑張って全部読みましたよ<BR><BR>頑張らせちゃってごめんなさい。頑張らずに読めるのが理想ですよねぇ。……頑張りまっす。<BR><BR><BR>◆Ｔ２さん<BR><BR>ども。別冊宝島ですか。いわれてみれば、このページって別宝っぽいかも……。<BR>でもってゲイ文化由来、ジャパニメーション文化由来ってのは、かなり乱暴な分け方だとは自覚してますよ。<BR>米にだって、ウィアード・テールのようにＴＳの土壌になりそうなサブカルチャーは存在してたわけですしね。最近では、テーブルトークＲＰＧの文化が米オタク層の中に一部TS好きを量産したんじゃないかと睨んでます。<BR>サブカルチャーとはいえないけど、あちらで児童向けに「Freaky Friday」という小説がありまして。ある金曜の朝起きると母親と娘の心が入れ替わっていた、という。こういう児童書が、あちらでの入れ替わりマニアの原点になっていたりするみたいです。<BR>ただ、アメリカには「萌え」みたいな便利な概念がないんで、リアル女装・リアル女性化と切り離すのがより難しいようです。<BR>大手のTransgender Sci-Fi　は比較的そのあたり成功してるほうかな。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>八重洲</strong>  <i>2001/10/01 03:46:26</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1001875586ujvecj&id2=1001837932cbnryi&ff=p">APPEND 6</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
◆こんさん<BR><BR>賛同者が得られてなによりです！<BR>黒糖マーガリンの魅力をこれからも世に広めていきましょう。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>米津</strong>  <i>2001/10/01 03:46:54</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1001875614jdasuv&id2=1001837932cbnryi&ff=p">APPEND 7</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
本当に本当の専用掲示板だあっ！<BR>＃気付く人だけ気付く事ですが……(笑)<BR><BR>この界隈の性別変化フィクションがたいていの場合ほかの何かと結びついているのは<BR>米津もこっそり感じ続けてきました。<BR><BR>文庫のメインストリームは八重洲さんの言うとおりジャパニメーション。<BR>他にはポルノ、ジェンダー論やSM的な加虐嗜好、GIDなどが主なところでしょうか。<BR><BR>で、どれもこれも人によっては敬遠するモノなのが、時々な～んとなくギクシャクした<BR>関係が見え隠れする原因かな、などと思ってます。<BR><BR>一方、こういうマイノリティ嗜好が持っている爆発力がサイトの活力源になってるのも<BR>間違いないところです。<BR>(性別変化フィクション自体も世間一般から見ればそういうパワーを持ったマイノリティそのものでしょう）<BR><BR>なので、各サイト管理者は悪びれずに自分の嗜好に特化して、<BR>外から来た人はその中から自分の好みにあったサイトを拾捨選択できる。<BR>作品を書く人は、書き上がった作品の傾向によってどこに投稿するか選択する。<BR>既存のサイトに満足できない人はどんどん自分でサイトを作る。<BR><BR>という緩やかな連合体のがこの界隈の理想の形かなあと思います。<BR>中立志向でいようとすると、かえって自分の嗜好を強要する人相手に<BR>気苦労させられる事になりますからね。<BR><BR>ただ、そうやって特化しつつも一般性というか、自分の嗜好のメジャー化をどこかで<BR>志向していないと単なるカルト集団になってしまうのが難しいところです。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>八重洲</strong>  <i>2001/10/01 22:26:19</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1001942779hrynn&id2=1001837932cbnryi&ff=p">APPEND 8</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
◆米津さん<BR><BR>ここが新感想ボードの試験運転も兼ねてるってのはナイショ♪<BR><BR>&gt; なので、各サイト管理者は悪びれずに自分の嗜好に特化して、<BR>&gt; 外から来た人はその中から自分の好みにあったサイトを拾捨選択できる。<BR>&gt; 作品を書く人は、書き上がった作品の傾向によってどこに投稿するか選択する。<BR>&gt; 既存のサイトに満足できない人はどんどん自分でサイトを作る。<BR><BR>ですねー。<BR>ある程度現状もそうなってますけど、これからは各サイトの運営者さんも性別変化＋○○の「○○」の部分でもっと突き抜けていくと面白いと思うんですよね。<BR>たとえば、性別変化＋純文学とかいうテーマで、本気で芥川賞を狙ってるサイトとか。<BR>性別変化＋格闘ゲームキャラというテーマで、ゲーム系サイトの中でも一目置かれるようなサイトとか。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>Ｔ２</strong>  <i>2001/10/02 00:01:17</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1001948477vklowkh&id2=1001837932cbnryi&ff=p">APPEND 9</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
＞フェティシズムの一形態として、性別変化を捉えるのには無理がある<BR>オイラもそう思います。そして「萌え」が一般化「フェティシズムの一形態として」捉えるようになる土壌が出来上がったというか。<BR>ネットの普及とともに、性別変化フィクションがあまりにも普遍化され、拡大再生産とセグメンテーションとそれぞれの衰退という、サブカルチャーのありふれた姿をたどっているように思われます（涙）。<BR><BR>かんはきゅーだひ<BR>ごめんなさい。ＴＳとは一旦離れます……。<BR>ピグマリオン伝説は　いいですよね。自分の趣味を実体化させるというか。<BR>My Fair Ladyとか。<BR>おいらもこのモチーフで性別変化フィク書こうとしたけどプロットで留まっているなり……（ちなみに前橋梨乃さんがやってましたが…）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>十郎太</strong>  <i>2001/10/02 00:37:42</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1001950662vxpnpxn&id2=1001837932cbnryi&ff=p">APPEND 10</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
八重洲さんの説、とても興味深く読みました。<BR><BR>　その中で『日本の神話に女装があっても性転換はない』と書いておられましたが、唯一近い『神話的性転換』といえば、親鸞の夢に出て来た救世大菩薩の話ではないでしょうか？<BR><BR>　もっともこれは親鸞本人が性転換したわけではないし、実際に救世大菩薩が女になって現れたわけでもないので、この説で定義している『神話的性転換』から少々外れているかも知れませんが、これについて八重洲さんの意見を聞かせて下さい。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>八重洲</strong>  <i>2001/10/02 02:12:09</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1001956329dcwdwf&id2=1001837932cbnryi&ff=p">APPEND 11</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
◆Ｔ２さん<BR>＞拡大再生産とセグメンテーションとそれぞれの衰退という、サブカルチャーのありふれた姿をたどっているように思われます<BR><BR>そういう側面はたしかにあるけど、まだまだ大丈夫だと思いますよ。<BR>性別変化テーマはもっと発展していくポテンシャルをもってると思います。<BR>ひとつはネット上ではこれだけの数のウェブサイトが出揃ってるのに、紙媒体の同人誌ではまだ極少数のサークルしか性別変化を扱ってないですよね。このデジタルディバイドを是正していく過程で新たな活気が生まれてくるかも、なんて考えたりします。<BR>活気ってことでは、いっそ八重洲メディアリサーチをつぶしてしまったほうが長い目で見ていいのかもと思ったりもします。<BR><BR><BR>◆十郎太さん<BR>どもども、おひさしぶりです。<BR>救世大菩薩のお話ってのは寡聞にして知らないのですよ。聞けば「あー」と分かるかもしれませんが。良かったらもう少し詳しく教えてください。<BR>ただ、観音や菩薩といった神々（仏だけど）が、鎌倉時代にあっては現代の日本人が考えるよりも舶来の香りがするハイカラな存在だったんじゃないかと思います。だから、親鸞のエピソードが「日本的」な神話になりえたかというと疑問に思ったりするのです……（よく分からないけど）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>偽レモ菜</strong>  <i>2001/10/02 04:59:12</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1001966352gvvkl&id2=1001837932cbnryi&ff=p">APPEND 12</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
はじめまして。おはなし、大変興味深いです。今後の展開に期待しつつも、感想を含めて思いついたことなどを。<BR><BR>　複数の文化において「神話での記述」が存在する以上、TSFの概念には共同幻想的な側面からのアプローチも可能なのでしょうが、その辺は私にゃ無理です（ｗ<BR>　で、宗教はあっても「神話のない国」と言われるアメリカで、TSFが存在するに当たってゲイ・トランスジェンダーといった思想論が基になっているのはむしろ必然ではないかな、と私は思ってます。<BR>　対して、神話でなく物語によってはじめてＴＳＦが描かれた（cf.とりかえばや物語）とおぼしい日本は、それ以前より創作的、フィクショナルなサブジェクトを求める土壌が伝統的にあり、その発展系として、ジャパニメーションを今の棲家とした…という解釈をしてます（ちと弱いですが）。<BR><BR>　ま、日米両者間で、総体的にみて、自分のＴＳにか、他人のＴＳにか、萌える対象が微妙に違うっぽいのを常々感じていたので、だいぶ絡めて書かせていただきました。…ゲイの国とやおいの国の差（ｗ
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>八重洲</strong>  <i>2001/10/02 20:17:31</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1002021451qgnkwm&id2=1001837932cbnryi&ff=p">APPEND 13</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
◆偽レモ菜さん<BR>＞米両者間で、総体的にみて、自分のＴＳにか、他人のＴＳにか、萌える対象が微妙に違うっぽい<BR><BR>それはありますねー。<BR>他人ＴＳを愛でる楽しみってのはより物語的ですよね。<BR>よりフィクショナルなものを求める土壌ってのは面白い指摘です。「とりかえばや物語」みたいな古典文学って、海外でジェンダー論やってる人が知ったら腰抜かすんじゃないですかね。その割に文学史の授業では「とりかえばや」は扱いが軽くて「まぁ、こんなんは覚えなくていいでしょ」なんて言われてしまうのが悲しいんですけど。<BR><BR>それにしても「ゲイの国とやおいの国」ってのは言い得て妙ですー。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>十郎太</strong>  <i>2001/10/02 21:55:07</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1002027307iaojjq&id2=1001837932cbnryi&ff=p">APPEND 14</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
前に書いた親鸞のエピソードについてですが、<BR>＞良かったらもう少し詳しく教えてください。<BR>とのことですので、少々長めですが解説いたします。<BR><BR><BR>　浄土真宗の開祖である親鸞は生真面目な性格で、しかも性欲が強い男だった。そんな彼が２０代後半の頃、一人の女性と恋愛関係になった。<BR>だが仏教には、『僧侶は女を抱いたり、結婚してはならない』という釈迦以来の戒律がある。それでも親鸞は、恋人への愛を断ち切れないでいた。<BR>　実は、その頃の日本の僧侶は「隠し妻」を持つのが公然の秘密となっていた。が、生真面目な親鸞はそういうことができなかった。<BR>　戒律と恋愛との矛盾に悩んだ親鸞は、京にある六角堂という寺に１００日間参籠することにした。<BR>　そして９５日経った夜、親鸞の夢の中に聖徳太子（前に書いた救世大菩薩とは聖徳太子の事で、六角堂も聖徳太子が建てたという伝説がある）が現れ、こう告げた。<BR><BR>『もし仏道修業中の者が前世の因縁で妻帯するようなことがあれば、自分が玉女の身と成って妻となり、（女犯の罪を犯させずに）一生の間その身を飾り、死に際しては極楽に導くであろう』<BR><BR>これを聞いた親鸞は数年後、僧侶でありながら恋人と結婚し、そのことを公にした。<BR><BR><BR>もともと仏教では（古代インドの男尊女卑思想のせいか）、男は成仏できるが女はできないとされていました。そこで女は、男へと生まれ変わってから成仏できるようになるという説が、後に生まれました。<BR>ところがこのエピソードの中では、（夢の中とはいえ）聖徳太子がわざわざ男から女になってやろうと言い、しかも極楽にまで導こうとまで言っている。<BR>どうもこういうことは、他の国の仏教世界では考えられない事のようです。<BR>そういう意味で、このエピソードは極めて<BR>＞「日本的」な神話<BR>だと思われますが、いかがでしょうか？<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>八重洲</strong>  <i>2001/10/02 23:22:39</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1002032559ljdsg&id2=1001837932cbnryi&ff=p">APPEND 15</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
十郎太さんどうもありがとうございます。<BR>勉強になりましたー。（前のレスでは不勉強が露呈してますね。失礼しました！）<BR>古事記なんかとはまた違うけど、こういうのも日本の神話にカウントしていいですよね。<BR>それにしても、聖徳太子も思いきったこといいますねえ。やっぱり女の子としての名前は「太子（たいこ）ちゃん」なんでしょうか（笑）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>八重洲</strong>  <i>2001/10/02 23:24:04</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1002032644rarcdp&id2=1001837932cbnryi&ff=p">APPEND 16</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
……というわけで、このコーナーもそろそろ続けるだけの余裕がなくなってきてしまいました。<BR>短い間でしたけど、読んでくれたみなさんどうもありがとうございます！
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>猫野</strong>  <i>2001/10/05 21:51:14</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1002286274mdcawi&id2=1001837932cbnryi&ff=p">APPEND 17</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　あー、間にあわなかったっぽい（気づけよ、俺）。<BR>第１夜の～：<BR>　猫野はＴＳ愛好者である以前に、ＳＦ（サイエンスフィクション）者です。作品はほとんど、ＳＦ思考で書いてます。ずっと前から、ＳＦにおいてトランスジェンダーの問題が取り上げられているのは皆様ご存知の通りと思います。生物学的に種の保存と絡めて使われたり、性文化の未来形として語られたり。たしかにＳＦにおいてもアメリカ主導に、ゲイ文化・フェミニズムを背景に語られることが多かったでしょう（ル＝グインとか）。<BR>　で、猫野はゲイやフェミニズムをすっとばして、ＳＦの部分のみを輸入して読んでいたわけです（人種差別をネタにしたＳＦも同じ。「猿の惑星」が人種蔑視だと知ってびっくり、ってやつです）。<BR>　八重洲さんと違うアプローチでしたけど、日本のＴＳフィクション趣味が神話的性転換に限られているという部分、納得できるのでした。<BR>　アニメーションに関しては……どんどんデフォルメされて人間じゃなくなってきているアニメキャラのおかげで、うまくリアルさを感じさせずにＴＳＦを表現できているのかも。獣化願望には実に馴染みがいいですよね（うふふ）。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>八重洲</strong>  <i>2001/10/06 05:39:45</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1002314385fmynnk&id2=1001837932cbnryi&ff=p">APPEND 18</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
あっ、猫野さんだ。発見、捕獲。<BR>じゃなくって。<BR>「闇の左手」なんてフェミニズム思考実験みたいなとこありますよね。でも最初に読んだときはそんなことまるで意識しないで単純に萌え萌えと読んでしまいました。<BR><BR>&gt; どんどんデフォルメされて人間じゃなくなってきているアニメキャラのおかげで、うまくリアルさを感じさせずにＴＳＦを表現できているのかも。<BR>黎明期に手塚さんがジャパニメーション文化にＴＳ因子をこっそり仕込んでいたんです。（笑）<BR><BR>＞獣化願望には実に馴染みがいいですよね<BR>これもやっぱり手塚さんが（以下略）<BR><BR>日米対比ということでは、物語を提供する娯楽産業が映画主導（米）とコミック主導（日）というのも影響大ですよね。<BR>荒唐無稽なＴＳはコミックメディアの独壇場ですからね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>八重洲</strong>  <i>2001/10/06 06:24:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1002317041gxlxjg&id2=1001837932cbnryi&ff=p">APPEND 19</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
第四夜にやろうかとも思ってた話題。<BR><BR>「現在のＴＳサイトはまだ未成熟」<BR>願望充足としてのＴＳと、「萌え」としてのＴＳが分化しきれてない。<BR>願望充足系の創作にはいままで通り頑張ってもらうとして、意識的にＴＳを相対化して扱う試みももっとあっていいんじゃないかと。<BR>ＴＳを「自分の物語」にしてしまったことで私小説的な行き詰まりをみせてる創作が目立つんです。鑑賞対象としてのＴＳを描くことで見えてくる可能性もあるんじゃないかとか、そんなことを考えたりするんですね。<BR><BR>イラスト系のサイトだったら、「版権キャラの男の子のＴＳを描いてみよう！」みたいな鑑賞系の企画も面白いと思うんだけど、現状だとまだ大半のファンはまだ願望充足に忙しいんですね。そういう相対化したＴＳを楽しむだけの余裕が足りない。みんなガツガツしすぎてるんです。（笑）<BR>上に挙げたような企画を実際にやってるサイトはあるけど、殆どの場合女性主宰です。彼女たちの場合は無意識的に相対化ができてるからでしょうね。<BR><BR>願望充足の要素が渾然一体となってるのがＴＳフィクションの魅力という面はありますよ。ただ、願望充足系のアプローチが自明のもののようになってはいけないと思うわけです。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:j_caps@lycos.ne.jp" target="_blank">おさる</a></strong>  <i>2001/10/08 15:22:15</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1002522135wywjqy&id2=1001837932cbnryi&ff=p">APPEND 20</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
はじめまして、こんにちわ。おさると申します。<BR>（もう遅いかもですね。）<BR><BR>以前から八重洲さんの書かれる文章のファンだったので、また非常に<BR>読み応えのある文章がアップされてとても楽しませていただいてます。<BR>以前『彼が彼女になったわけ』の解説文を読んだとき、とても文学的<BR>で見識深い文章に感銘を受けました。今でも名文だと思ってます。<BR>そのときは“女性としての逆説的な優位性”という言葉を使ってまし<BR>たが、今回“日本では神話的性転換が「付与の物語」という側面を<BR>持っている”とはっきり言われてますよね。<BR>これは自分にとってはかなり目からウロコで、今までのもやもやした<BR>ものが解決した気分になりました。<BR><BR>第４夜予定の話題も面白いですね。「萌え」のＴＳというのは私は<BR>ＴＳをメインにしていないサイトでよく感じることがあります。<BR>ギャルゲーなどの２次創作小説で入れ替わりを扱っている話とかだと<BR>あくまで自然に「ＴＳ萌え」を感じることが多いです。これは目的が<BR>違うというより、そのキャラへの愛情の差という部分かなあ、と。<BR>好きだから苛めたくなるみたいな…。このバランスって難しい。<BR>＞願望充足系のアプローチが自明のもののようになってはいけないと<BR>＞思うわけです。 <BR>そうですね。一面的な見方より色々な見方があった方が楽しみが多い<BR>と思います。<BR><BR>さらなるご活躍期待しております。<BR>では乱文、乱筆失礼しました。<BR><BR>P.S.<BR>黒糖マーガリンパンですか。私はレーズンパン派なんですよ。<BR>少数派で困ってます。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>八重洲</strong>  <i>2001/10/13 01:13:10</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1002903190vslcgt&id2=1001837932cbnryi&ff=p">APPEND 21</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
おさるさん、はじめまして。<BR>記事読んでくれてどうもです。<BR>感想もらえるのはいいものですね。<BR>機会があったらまた短期連載みたいなことしたいと思います。<BR>ではでは。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:goldarm@mbd.nifty.com" target="_blank">ゴールドアーム</a></strong>  <i>2001/12/23 17:26:14</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1009095974merug&id2=1001837932cbnryi&ff=p">APPEND 22</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　お久しぶりっぽくなりますが、ゴールドアームです。<BR>　久々にいい萌えの譜を読ませていただきました。<BR>　イラスト系の普及……難しい問題です。<BR>　ギャル化の輸入も、ある意味手法としては正しいです。<BR>　なぜなら、同人界で、視覚に直接訴えかけられる漫画・イラスト系の、文章系に対する優位は揺るぎないものがありますが、ことＴＳＦに関する限り、その優位は完全に逆転してしまうという構造的な宿命があるからです。<BR>　メイド萌えや眼鏡っ娘萌えに対して、ＴＳＦ萌えが優位を得られないのは何故か。八重洲氏は「記号化」という言葉を使っていましたが、まさにＴＳＦは「一枚の絵画では表現出来ない」分野だからに他なりません。<BR>　眼鏡やメイド、ネコミミなどは静的な記号であり、一枚の絵で表現出来ます。対してＴＳＦは『変化』が主題の動的な萌えであり、時間経過を表現出来る媒体でなくては真の魅力を引き出すのはすさまじくむずかしいことになります。さらに加えて、ＴＳＦ<BR>萌えは、外見の変化は当然のこととして、そこに『内面の変化、もしくはギャップ』が加わって初めて完成するものです。外見には時間的変化、内面には感覚描写と、多層的、重層的な表現が要求されるのです。<BR>　これを完全かつ簡潔に表現出来る媒体は、今のところありません。一枚絵で表現するには、きわめて高度な表現力が要求されます。<BR>　私が知る限りでこの命題をある程度成し遂げたのは午後の緑茶さんくらいです。Ｓ・羽丘さんがそれに続くくらいでしょうか。<BR>　ＭＯＮＤＯさんも実に萌えな絵を描いていただけますが、完全に一枚絵でＴＳＦ萌えを表現出来たのはごくわずかしかありません。<BR>　現在小説サイトはそれなりにあるのにイラストサイトが少ないのも、それに付随していると思います。ＴＳＦを完全に表現しようとしたら、時間経過を見せられる動画の要素がある程度必要になりますが、そんなコンテンツはそうそう作れるものではありません。我々の手に負えるレベルの物は、せいぜいが文章とイラストの併用です。<BR>　実際ＴＳＦという分野において、文章は視覚イメージ以外の、ほとんどの要素を満たしている、優れた表現形態であるといえます。これは文学の持つ要素をふまえてみれば当たり前のことなのですが、『人間の内心を明示出来る』という文章の持つ特質は、ほかの表現手段で代替しようとすると物凄い労力が必要となります。これを補完する形でならば、イラストなどで視覚イメージを補うことは容易なのですが。<BR><BR>　さて、何故かようなまでにＴＳＦを表現するのは大変なのでしょうか。<BR>　それは、ＴＳＦが『変化前』と『変化後』の様々な『落差』に萌えを見いだすものだからです。<BR>　よく言われますが、もともと女の子みたいな見かけで、性格も女の子っぽい子が女の子になっても、あまり萌える人はいません。自然すぎて『落差』がないからです。<BR>　本人が女の子っぽいことを嫌っている、見た目は女の子みたいでも、あくまで自分は男であると思っている。こういった主張がないと、『萌え』に繋がってきません。<BR>　ですがいきなりイラストを見せられても、そう言った『背景』はそう表せるものではありません。<BR>　ですが……その『背景』があったらどうでしょうか。<BR>　ここに。『二次創作系ＴＳＦ』、つまり『ギャル化』の付け入る隙があります。<BR>　ある程度動きのある『漫画』という映像形態でも、オリジナルでＴＳＦものを書こうとするとそれなりに大変です。それは『変化前』と『変化後』の両方がきっちりと表現されていなければならないからです。これでは短編では書き切れません。どこかをばっさりとそぎ落とさなければならないでしょう。<BR>　うまくそぎ落とした例として『克美パラドックス』などの名作がありますが、それではすぐに行き詰まってしまいます。<BR>　ですが、『変化前』が普遍認識として存在していたら？<BR>　作者は『変化後』の描写に全力を注げます。<BR>　これがＴＳＦ二次創作が成立する要因でしょう。<BR>　『男性』として確立しているキャラを『女性』に変える。<BR>　元のキャラが『男性』として認知されているなら、話が半分いらなくなります。背景世界もセットになっていますから、オリジナルに比べておそらく２割程度の手間でＴＳＦ萌えを表現出来ます。<BR>　一枚イラストにしても、『元のキャラ』という記号が存在しているため、『単なるかわいい女の子』ではなく、『元は男の女の子』というイメージが、問題なく伝わります。<BR>　ＴＳＦが『変化』を扱う萌えである以上、『変化前』を見る人が認識しているならば、『変化後』だけで『変化』を表せるということです。<BR><BR>　ＴＳＦの普及がむずかしいのは、この『段階的萌え』のせいと言えるでしょう。ゼロ次元的な『記号萌え』にたいしてＴＳＦは１次元的な『変化萌え』です。一枚絵でＴＳＦを表現しようとすれば、そこには類い希な『観察力』と、内面真理を表現するだけの『表現力』が必要になります。<BR>　単に絵がうまいだけじゃむずかしいんですね。<BR>　何気ないポーズ、目線と表情、こういったものの中に、ＴＳＦの萌え要素である、男の子っぽさ、好奇心、とまどい、拒絶、喜び……複雑な感情を入れられなければ、ＴＳＦファンを『萌え』させるイラストは描けないのですから。<BR><BR>　長くなりましたが、これからも『萌え』の心を持ち続けてください。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.ksky.ne.jp/~gori/tifra/" target="_blank">Gori</a></strong>  <i>2001/12/23 23:44:37</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1009118677evdcn&id2=1001837932cbnryi&ff=p">APPEND 23</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
わたしとは、根本的な考え方の違いがありますね。<BR>TSFとは、「文章」「メイド」「創作」と言ったジャンルではなく、「ラブコメ」「ドタバタ」「夢オチ」と言った、シチュエーションとして捉えています。<BR><BR>イラストサイトはジャンルを掲げて設立され、文章サイトはシチュエーションを掲げて設立されるので、イラストサイト内のTSF物で横の繋がりが出来にくいというのは、宿命と言えるのではないでしょうか。<BR>だからこそ、ここのような情報交換系のサイトが重要になると、わたしは考えています。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="http://www.ksky.ne.jp/~gori/tifra/" target="_blank">Gori</a></strong>  <i>2001/12/23 23:56:04</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1009119364nqfbl&id2=1001837932cbnryi&ff=p">APPEND 24</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
しまった、結論を書き忘れた (^^;<BR><BR>結局わたしの理想は、イラストサイトのうちの１枚や２枚でもいい、TSFネタのイラストが点在している状態。で、わたし自身それを沢山見たいので情報交換をしましょう、ということです。<BR><BR>TSF系イラストサイトの横の繋がりは、出来たとしても、小さいものしか出来ないんじゃないかと思っています。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:haruyo2@clotho.dricas.com" target="_blank">anjoe</a></strong>  <i>2001/12/24 01:12:51</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1009123971xexcrtg&id2=1001837932cbnryi&ff=p">APPEND 25</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
皆口さんの声聞きながら暗黒○○○○○で絶望系パロ初読みしてたら<BR>メリークリスマス・・<BR>児ポだけじゃ無くなって来てますしね<BR>金銭が動機に成り得るかも疑問です。<BR>スキャナで取り込むにしても色々有るし<BR>アニメGIFさえも不自由・・ワコムと要スペックハードと<BR>ソフトを揃えても時間はかかるわ資料は集まらんわ<BR>素人でも絵の問題点はすぐに気付くので批評は辛いわ・・<BR>それでも描きたい人は描くので八重洲様は今の版権物CGIを<BR>維持しているだけで十二分だと思います。<BR>ZAP氏の言われていたそれじゃナルシストだという点は<BR>美女は基本的にナルシストで有ろうということで済みますが<BR>視点は一人称だと作者以外はつまらないか・・<BR><BR>キャラのファンとの壮絶な喧嘩には耐えられたとしても<BR>あの話、番外編ラストが絵に成る・・と言っても<BR>話がそこまで達するまでの間の各シーン<BR>絵にしたら周りの誤解は解けそうに無いです。<BR>やっぱり絵の方は各ゲーム開発中の所や自然発生を待ちましょうよ。<BR>
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong><a href="mailto:tea-2@geocities.co.jp" target="_blank">T2</a></strong>  <i>2001/12/24 01:58:44</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1009126724sheuvy&id2=1001837932cbnryi&ff=p">APPEND 26</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
こうして、八重洲さんの文書が読めるだけで幸せですな。<BR>緩和久大<BR>オイラ的にはあんまりコミケ的な文化にこの界隈が侵されるのは見たくないっす。<BR>Fictionmaniaとかに比べて、日本の性別変化フィクションは広がりが足りないっつーか。<BR>オタク文化に迎合し、「萌え」属性の一つとして認知されれば作品数は圧倒的に増えるだろうけど、closedな世界に入り込むでしょう。<BR>なんか、「～～物」って区分されると萎えませんか？<BR><BR>支離滅裂カキコ、すんまそん。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>ｄｅａｄｅｎｄ</strong>  <i>2001/12/24 18:47:28</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1009187248miyjd&id2=1001837932cbnryi&ff=p">APPEND 27</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
イラストの話から始まっているのでちょっと書いてみたいなと思ったんですが、<BR><BR>■　絵師さん主導のTSFサイト　■<BR>萌えあってのＣＧなので、ストーリーありきという特別な存在であるＴＳＦ専門は難しいですね。表現も難しいですし。<BR>逆に言えばＳＳとＣＧ両方出来ないといけないでしょうね…後、私みたいにＴＳ作品の二次創作ＣＧですか。<BR>ゴールドアームさんと大体同意見です。<BR>■　コミックマーケットの重要性　■<BR>このごろジャンルとして区分けできるのか？と思います。どんなストーリーでもＴＳと言う要素をくっつけることでＴＳＦになりますから。（他のジャンルにまたがって存在するジャンル？）<BR>まず「萌え属性」としてＴＳＦを浸透させなければならないでしょう。<BR>■　人材が流れる　■<BR>これは”人材が流れてこない”でしょう。ＴＳＦが売れるという土壌を作らなければどうしようもありません。<BR>あと私（私は同人活動はしてないです）や、小さなサークルだけしか知らないのですが趣味で二次創作系を描かれている人はキャラへの萌えで描いてるのでお金ではなかなか…同士を見つけるための同人誌＝コミュニケーションツールなので。<BR>中堅以上のサークルはよくわからないですけど…<BR>発行部数などが書かれてますが、色々趣味も違うＴＳＦファンの人数でサークルの考え方を変えるだけの売り上げに貢献できるかどうか…<BR>■　ＴＳＦと同人マーケット　■と■　女性向けジャンルの手法を密輸入　■<BR>これは総合掲示板に書きましたね。なんか私は否定的意見しか言わないみたいで恐縮ですが、一般をＴＳＦに近づけるより、まずＴＳＦサイトやファンがもっと一般にアプローチしてこんな話が好きな人たちがいる事を知ってもらうのが先になければならないと思っております。<BR>しかし今、ＴＳＦはある程度売れると言うことを認識させるのに格好の連載「ミカエル計画」あるじゃないですか。<BR>ただ、我々のアンケート葉書やファンレターが少なかったりして、尻窄みで終わったりするようであれば…どちらにしても同人世界を動かすのは夢物語です。<BR>結局、我々ＴＳファンの”戦力”ってどのぐらいなんでしょう？<BR><BR>本当に文章がダメダメですいません。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>八重洲</strong>  <i>2001/12/28 07:06:14</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1009490774uibtw&id2=1001837932cbnryi&ff=p">APPEND 28</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
時間の都合でなかなかレス書けないんですが、全部の意見をじっくり読ませて貰ってます。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>猫野</strong>  <i>2002/01/18 21:41:01</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1011357661behxjuk&id2=1001837932cbnryi&ff=p">APPEND 29</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
　遅れました～。<BR>１．絵師さん主導のTSFサイト推進について<BR>　これは、S羽丘さん・豆電球さん・Ｗ．Ｑさん・milda7さん・原田さん・ことぶきさん・F.Zさん……などなど、すごくかっこいいイラストを描かれるかたのサイトがたくさんあるから（挙げ切れないくらい）、彼らを応援するのもいいと思いますね。普及力は抜群だと思います、なんたって欧米・アジアからもお客さんがよく来るみたいですから。日本人のお客さんだって来るし、イラストサイト間の横の繋がりも実は「案ずるより生むが安し」かも。<BR>　あと、Goriさんの言われる「イラストもあるサイト」が実は非常に増えているとおもいます（宣伝ですが猫野のところとか。南文堂さんとこはイラストと小説、どちらもメインですよね？）。むしろ「アニメ二次創作系絵サイト・やおい系サイトが少ないくらいだから、そっちもあるといいな」という気持ちが八重洲さんにはあるのかな？<BR>２．TSFイラストとは何か<BR>　ちゃんとイラストが描ける方と違って猫野は一目見て「TS絵だ」と思える絵が描けないんですけど、そういうのって客観的にはダメなんでしょうか……。自分の頭の中ではすごく妄想してるんだけどなぁ。<BR>３．オタクとの関係<BR>　T2さんの「オタク文化に迎合するとclosedな世界に」というのが鋭いご意見ですね。closedてのがどんなかんじがは分かりませんが、いま文庫に新しくいらっしゃる方「TS好きなのは世界で自分だけと思っていたんですが、こんなに同好の士がいるなんて！」と喜んで来てくれる人が、オタクに押されて減っちゃいますかね……。オタクを排除する気は毛頭ありませんけど。<BR>４．話は飛ぶけど、イラストと小説の関係<BR>　昨年拝読以来「最近の風潮もあるし、ネット小説なんて、イラストがないと読んでもらえなくなるんだろうか…」と悩んでおりました。でも評論や日記サイトは爆発的人気のところがあるし、小説も（具体例知らないけど）きっといいところはあるんですよね。ましてTSF小説は、ただの小説と比べてTSファンに手にとってもらいやすい面があるのですから、努力のしがいはあると思います。読んでもらえない小説に無理にイラストを頂いたところで「結局イラストだけ見て帰られてしまう」恐怖の可能性すらあります。まずは小説は小説で頑張って、「あなたとは萌えツボがすごく合う！」ってときに、イラストと共作できたらなぁと思っております。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>猫野</strong>  <i>2002/01/18 21:44:46</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1011357886kcqwp&id2=1001837932cbnryi&ff=p">APPEND 30</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
あ。蛇足。人気小説サイト。奈落さんや月華さんのサイトって、お客さんの数がすごそうですよね。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>八重洲</strong>  <i>2002/01/22 10:46:29</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1011663989twgnm&id2=1001837932cbnryi&ff=p">APPEND 31</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
ページ更新する余裕がないのでここでお返事しますね。<BR><BR>&gt; むしろ「アニメ二次創作系絵サイト・やおい系サイトが少ないくらいだから、そっちもあるといいな」という気持ちが八重洲さんにはあるのかな？<BR><BR>ズバリ、そうです。<BR>この話題を最初に出したときはまだ明確に意識してなっかたんですけど、いろんな人の意見をみてるうちに問題意識がはっきりしてきました。<BR>TSFサイト花盛りなれど、コミケ文化ベースのTSF（それは実はTSFとは微妙に別物なのだけど）はぜんぜん育ってないという事実にようやく気付きました。これは既存のＴＳＦサイトとは切り離して、アニメ漫画好きかつ性別変化好きな人間たちが一からジャンル確立させるしかなさそうです。そういう意味で、既存のＴＳＦサイトにコミケ的文化の包摂を求めるのは誤りなのｄろうなとも考えてます。<BR>私としては両ジャンルが微妙にすみわけしてそれぞれに育ってくれたら嬉しいですね。<BR>とりあえず、コミケ文化ベースの性別変化が好きな人は、その趣向が既存のＴＳＦと微妙に方向性が違うということを自覚するべきなのではと思います。<BR>（眠いので文章くどくなってます。ごめんなさい）<BR><BR><BR>&gt; いま文庫に新しくいらっしゃる方「TS好きなのは世界で自分だけと思っていたんですが、こんなに同好の士がいるなんて！」と喜んで来てくれる人が、オタクに押されて減っちゃいますかね……。<BR><BR>そういう風にかんじたことはなかっただけに、新鮮な指摘です。<BR>猫野さんと同じように感じる人が多いようなら文庫全体で議論したほうがよさそうですね。<BR><BR><BR>&gt; ネット小説なんて、イラストがないと読んでもらえなくなるんだろうか…」<BR><BR>正確には、イラストもエロもなくて・・・ということですよね。<BR>難しいけど猫野さんならできると思いますよ。<BR>評判の高い「鏡と首輪」なんかは、エロだけどエッチシーンではなくて、ストーリーが評価されててＴＳ属性のない読者の間でもにんきですからね。（２Ch調べ）
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>yays</strong>  <i>2002/01/22 11:04:03</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1011665043hccvv&id2=1001837932cbnryi&ff=p">APPEND 32</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
文庫が全面的に二次創作禁止になったら意外と面白いかも<BR>オリジナル創作の良さを前面にだして文庫の特色にできるし、<BR>パロディー物の発表の場を求める人たちによってコミケ系TSのサイトが新たに作られるかもしれないし。
</td></tr>
</table></a><br>
<table border="0" width="100%">
<tr>
<td  bgcolor="#00FFCC"><strong>名無し</strong>  <i>2003/07/19 23:31:54</i><br></td>
<td bgcolor="#00CCFF" width="10%" align="center" nowrap>
<a href="noteky.cgi?c=notemenu&f=1&id=1058625114dssiaov&id2=1001837932cbnryi&ff=p">APPEND 33</a></td></tr>
<tr bgcolor="#CCFFFF">
<td colspan="2">
<BR>罪と罰のゲーム、皆さんもやりませんか？<BR><a href="http://gekiya77.jp/cgi/" target="_blank">http://gekiya77.jp/cgi/</a> <BR>以下から、新規登録出来ますので。<BR><a href="http://gekiya77.jp/cgi/ore_reg.cgi" target="_blank">http://gekiya77.jp/cgi/ore_reg.cgi</a> <BR><BR>&lt;注&gt;私は管理人ではなく、ただの利用者です。<BR><BR>
</td></tr>
</table></a><br>
<BR>
<p>
<form action="http://www14.big.or.jp/~yays/cgi-bin/noteky/noteky.cgi" method="post" >
<b>メッセージ：</b><br>
<textarea name="text" cols="60" rows="6" wrap="virtual"></textarea><br>
<input type="hidden" name="c" value="appendnoteenter">
<input type="hidden" name="f" value="1">
<input type="hidden" name="id" value="1001837932cbnryi">
<P></P>
<b>お名前：</b><br>
<input type="text" name="name" size="40" maxlength="40" value=""><br>
<P>
<b>メールアドレス：</b><br>
<input type="text" name="url" value="mailto:"><br>
<font size=-1>※ mailto:をhttp://に直せばURLを入力できます。</font>
<P>
<input type="submit" value="書き込み"><br>
<font size=-1>
※書き込み後は、ブラウザの「戻る」ボタンで戻って下さい。<br>
</font>
</form>
<hr><BR>

</p>
</body>
</html>
