<html><head>
<meta http-equiv=Content-Type content=text/html; charset=UTF-8>
<title>LEVEL2 BBS</title></head>
<body bgcolor=#FFDEAD text=#101010 link=#6495ED vlink=#DC143C background=>
<!--　ここにページの先頭に侮ｦするタイトルを自由に記入　-->

	<div align=center><center>
	<table border=0><tr><td><font color="#504020" size=+3>第２掲示板</font></td></tr></table>
	</center></div>

<!--　ここまで　　この下にメッセージが　　侮ｦされる　　-->
<form name=inputform action="resbbs4.cgi" method=POST>
<a name=1>
<input type=hidden name=action value=regist>
<table border=0><tr>
<tr><td rowspan=4><a href="../../../entrance.html" target=_top>[HomePage]</a><br> <br>
<a href="http://www.tcup1.com/111/yays.html">[BBS #1]</a><br>
</td>
<td align=right>お名前:</td><td><input type=text size=20 name=name value=>
 Pass: <input type=password size=12 name=pass value=></td></tr>
<tr><td align=right>E-mail:</td><td><input type=text size=48 name=email value=></td></tr>
<tr><td align=right>題名:</td><td>
<input type=text size=48 name=subject>
</td></tr>
<tr><td align=right>HP:</td><td><input type=text size=48 name=HP value=></td>
</tr></table>
<textarea name=comment rows=4 cols=70></textarea><br> <br>
いま気になる
<SELECT NAME="genre" size=1>
<option value="OL_art">オンライン作品　
<option value="OL_author">オンライン作家
<option value="character">キャラクター
<option value="product">商業作品
<option value="something">何か
</SELECT> は 
<input type="text" name="interest" size=40><br> <br>
<input type=submit value=新規投稿／更新>
<input type=reset value=書き直し>
</form>
<SCRIPT Language=JavaScript>
<!--
document.inputform.subject.focus();
// -->
</SCRIPT>
<form action="resbbs4.cgi" method=POST>
<input type=hidden name=action value=delete>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=356>
<font color=#6A5ACD>執筆中</font></a>
<font color=#FFFFFF>
Kardy
 さん</font>
 <font size=2>2001年6月19日(火) 2時41分</font>
<a href="resbbs4@vew_356.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>ジョニー大炎上</b>】</font>
</td></tr><tr><td>
<ul><br><font size=3><br>「やっぱり・・・何かある、よね・・・・」<br>「でしょでしょ！？千春もそう思うでしょ！？」<br>「確かに、ただ事じゃなさそうだな・・・。」<br>三人が三人とも、疑惑を確信に変えていた。<br><br>＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠<br><br>「みらくるＣＨＡＮＧＥ☆すてーしょん」<br><br>第２話「あいつが恐怖のライバル！」<br><br>＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠<br><br>東京湾岸・さくらテレビ４Ｆ。番組出演者の楽屋は、主にここにある。<br>廊下一面に続く通称「楽屋回廊」は、全スタジオの全出演者に個別に与えても余るほどの部屋数。<br>おまけに人気急上昇中のライナとなれば、専用楽屋が与えられても不思議ではない。<br>問題は、その楽屋になぜ、こんな不気味な張り紙がべたべた貼り付けられているか、である。<br>張り紙に曰く<br><br>「覚悟していろ」<br><br>人気アイドルのストーカー騒ぎは、便乗犯を恐れて事務所側が公表したがらないケースが多く、<br>こうやって「季節の変わり目だもん、こういう電波君も多くなるわよ」的な扱いを受けるケースも含めると<br>全てのアイドルやアーティストは「ほぼ毎日」誰かのストーキンクを受けていると言ってよい。<br>しかし、この文面はライナの２人にとっても、マネージャーの中嶋にとってもインパクトが有りすぎた。<br><br>「２人とも、誰かに恨まれるような事はしてないよなぁ。」<br>「・・・舞香ちゃん・・・」<br>「・・・なによ？」<br>「・・・さっさと謝っちゃいなよ。」<br>「な、何言ってんのよ！あたしのせいだって言うの！？」<br>「だって、ボクの方は全く身に覚えがないんだもん！だからてっきり舞香ちゃんが・・・」<br>「のほほんな笑顔で、随分キツい事言ってくれるわね。<br>　だいたい、こういう手合いってのは、あたしたちの何気ないしぐさに勝手な怒りを並べ立てて、<br>　具にもつかない方法でアピールしてくるのが常套手段なのよ。」<br>「特に千春の場合、女受けが意外と悪いからな。」<br>「そうそう。『大友千春の巨乳うざくない？』とか、『大友千春ブリブリ超キショ』とか。」<br>「巨乳はボクのせいじゃないし、喋り方はいつもと変わんないもん・・・<br>　だいたい、それ言い出したら舞香ちゃんだってそうじゃないか！」<br>「はぁ！？あたしのどこがよ？」<br>「この間、ちゃんねる７に書いてあったよ。『垣内舞香超タカビー！詩ね！』とか。」<br>「あんた、まだあんな所に出入りしてたのね・・・(--;」<br>このままでは話が進展しないと判断した中嶋が、口論を遮った。<br><br>「ともかく、いくらお前達に恨まれる心当たりが山ほどあるとは言え、これはちょっと異常だ。<br>　社長と相談して、しばらくは警戒態勢を強める事になる。<br>　お前達もそのつもりでいてくれ。」<br>「はぁ、アイドルも辛いわよね。」舞香が溜息をつく。<br>「それから、特に千春！」<br>「は、はいっ！」<br>「・・・プライベートにまで首を突っ込みたくはないが、あまりアイドルらしからぬ行動も<br>　俺はどうかと思うぞ。特に『ちゃんねる７』みたいな所はな・・・」<br><br>－－－－－－－－－－－－－－－－－－－－－<br><br>超人気アイドルデュオ「ライナ」。<br>内気な巨乳美少女「大友千春」と、活発なモチ肌美少女「垣内舞香」の２人で構成される<br>このデュオには、実は公表できない秘密があった。<br>この２人、なんと戸籍上はれっきとした「男」なのである。<br>平凡な男子高生生活を送っていた大友進＆垣内哲也は、とある悪戯がきっかけで<br>本当に「パートタイム美少女アイドル」になる運命を背負う事になる。<br>しかも、本人たちはそんな生活に味を占めるわ、人気はうなぎ上りを続けるわで、<br>事務所関係者の胃腸薬消費量は日増しに増える一方。<br>今日も今日とて、社長やマネージャーの心配をよそに<br>２人はこれでもか、とばかりに美少女アイドルを演じ続けるのであった。<br><br>さて、そんなライナに、１週間前に届いたメール。<br>内容は「お前達の時代も終わりだ。」という、よくある嫌がらせの類。<br>案の定、その文面はライナが目にする事も無く、ゴミ箱に捨てられた。<br><br>３日後、久々のオフ。進が「ちゃんねる７」でとんでもないスレッドを目にした。<br>曰く「2011/02/08 癩納がマイクを置く時(251)」。<br>今日は２月９日。わずか１日でこれほどレスがつくのは異常である。<br>驚いた進がスレッドを開くと中にはライナに対する罵詈雑言の嵐。<br>しかも、同じような文面が何件もレスとして書き込まれている。どうやら自作自演のようだ。<br>あまりにも執拗な手口に、進は「もし千春に変身してる時に、こいつが襲ってきたら」と恐怖した。<br><br>翌日、千春から報告を受けた中嶋は「何か、ライナにとんでもない恨みを背負った奴がいるみたいだな」と分析。<br>さらにその日の夜、帰宅途中の舞香が「誰かにつけられているかも」と中嶋にコール。<br>早速事務所で対応を協議し、今後何か特別な事情があれば、警備要員の増援も検討する方向で、話がまとまっていた矢先だった。<br><br>－－－－－－－－－－－－－－－－－<br><br>３０分後、現場となった楽屋。<br>ＳＴＢの局員や警備員がやってきて、あれこれと検証している。<br>ライナの２人は、中嶋から足止め令を言い渡され、さっきからこの楽屋を動けないでいた。<br>「ねぇ、いつまで、何を待ってればいいのよ！？」<br>舞香がブーたれていると、楽屋に黒コートの青年がやってきた。<br><br>「どうもっす！すいません、道が混んでて。」<br>「あぁ、ご苦労さん。とりあえず、今日は事務所に寄ってから、この子達を帰すだけなんでね。」<br>「あれぇ？どうしたの貝塚さん。」<br>「社長に呼び出されたんだよ。なんでも、君達の警備に当たるとかで。」<br>「そういう事。さっき社長と相談して、とりあえず、お前達を１人にしないようにする。<br>　そんなわけで貝塚、おまえは舞香についてやってくれ。」<br>「えぇっ！？僕が舞香ちゃんの担当っすかぁ！？」貝塚が嫌そうに叫んだ瞬間、舞香がヒールスタンプを食らわせた。<br>「何か御不満がありまして？」にこやかに語り掛ける舞香。しかし、その目は笑っていない。<br>「いえ、つつしんでごけいびのにんむはいじゅつかまつるしだいでごじゃいます」。空ろな目でこたえる貝塚。<br>「てなわけで、千春は今後俺と一緒に行動する事。」<br>「うぅ・・・中嶋さん、ボクとの会話がほとんどないんだもん・・・<br>　あ、そうだ！貝塚さん、どうせイヤならボクの担当に・・・」<br>「それはダメだ！」中嶋がきっぱりと却下する。<br>「今の一撃を見ただろ？舞香なら、正面切って１by１の勝負に持ち込めば勝てるかも知れない。<br>　しかしお前の場合、相手が現れただけで戦意喪失、そのままお持ち帰りなんて事態にもなりかねん。<br>　万が一に備えて、千春には戦闘力の高いサポートがついていた方がいい。」<br>「そうだね。舞香ちゃんなら、うまく行けば僕以上の戦力に・・・げふっ！！」<br>昏倒する貝塚。<br>「・・・乙女のデリカシーを傷つけた報いよ、まったく！」<br><br>「とにかく、今後はどこから狙われてもいいように、警備体制を強化する。<br>　あ、それから東出さん！」中嶋が、さくらテレビ警備担当の東出を呼び止めた。<br>「先ほども申し上げましたが、こういう事態ですんで、局内警備の強化をお願いします。<br>　うちのタレントのせいで、他の事務所さんに迷惑かかったらシャレになりませんし。」<br>「ええ。それはもう、私の職責にかえましても！」<br>それだけ言うと、東出は足早に楽屋を立ち去った。<br>「さて、俺たちも事務所に戻ろう。貝塚と舞香も、とりあえず俺の車に乗ってくれ。」<br><br>－－－－－－－－－－－－－－－－－－－－<br><br>つーわけで、この先未定のみらちぇん２でした。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=357>
<font color=#6A5ACD>RE:執筆中</font></a>
<font color=#FFFFFF>
ＭＯＮＤＯ
 さん</font>
 <font size=2>2001年6月23日(土) 8時9分</font>
<a href="resbbs4@vew_357.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる商業作品は、<b>ああっ！　『電童』が終わってしまうっ！</b>】</font>
<ul><font size=3>　おおっ！　『ＲＢＴＳ』に引き続いて、『みらちぇん』のふたりにも会えるとは。<br>　ちょっと得した気分。……ん！？　甲介、何ぶつぶつ言っとる？<br><br>甲介：「……逃げちゃだめだ逃げちゃだめだ逃げちゃだめだ、あのふたりが元男だという事実から逃げちゃだめだ…………」<br><br>　おいおい（笑）。</font></ul>
<HR>
<input type=checkbox name=delcode value=358>
<font color=#6A5ACD>RE:執筆中</font></a>
<font color=#FFFFFF>
<a href=mailto:satou_y@freejpn.com>さとーゆーいち</a>
 さん</font>
 <font size=2>2001年6月24日(日) 2時6分</font>
<a href="resbbs4@vew_358.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる商業作品は、<b>メトロポリスのラストは手を離さずに一緒に落ちたほうが良い気がします</b>】</font>
<ul><font size=3>ああ、会いたくて会えなかった二人に出会えて感動しています。<br>でも、「恐怖のライバル」ってどんな人なんでしょう？</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=359>
<font color=#6A5ACD>RE:執筆中</font></a>
<font color=#FFFFFF>
Kardy
 さん</font>
 <font size=2>2001年6月24日(日) 20時4分</font>
<a href="resbbs4@vew_359.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>相変わらず日ハムに勝てないよぉ</b>】</font>
<ul><font size=3>まぁ、ネタバレですがこの後のプロットを。<br><br>・２人に近づく怪しい影。<br>・トラップを仕掛けて、影を仕留める。<br>・その正体は、現在売り出し中のアイドルデュオ「キティホーク」。<br>・実はこの２人、デニー教授のライバル「小久保博士」が仕掛けたＴＳアイドル。<br>デニーのナノマシン方式に対抗し、薬剤方式によるＴＳ化を実現。<br>・キティホーク自身はかつてライナに助平根性丸出しで接近し、その他大勢扱いされたことで<br>ライナを逆恨みしていたアイドルヲタ。<br>「僕達ならもっといい女になって、ライナを蹴落としてやる！」と小久保の計略に乗った。<br>・ラストは２組が睨み合うところに、３組目のＴＳアイドルデュオが参上。<br>シャーマン・田口導師率いる「ネッピー」の登場で、ドラマはますます混迷の世界へ！？</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=360>
<font color=#6A5ACD>RE:執筆中</font></a>
<font color=#FFFFFF>
<a href=mailto:satou_y@freejpn.com>さとーゆーいち</a>
 さん</font>
 <font size=2>2001年6月25日(月) 22時56分</font>
<a href="resbbs4@vew_360.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる商業作品は、<b>ファミ通文庫の「アルシア・ハード」は、文章はこなれてませんが意思を感じるような。背伸びした初々しさが伝わります。</b>】</font>
<ul><font size=3>　ああ、……出来れば最初に本文の形で知りたかった、です。<br>私が悪うございました、本編をご期待の方々は、出来上がるまでここを見ないほうが良いかもしれません。<br>でも面白い話になりそうですね、完成版に期待。</font></ul>
<HR>
</ul>
</ul>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=348>
<font color=#6A5ACD>幻の……</font></a>
<font color=#FFFFFF>
好風
 さん</font>
 <font size=2>2001年6月1日(金) 23時34分</font>
<a href="resbbs4@vew_348.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
</td></tr><tr><td>
<ul><br><font size=3><br>　一陣の、砂を帯びた風が頬を撫でる。<br>　水気を一切感じさせない風は、強い陽射しに灼けた肌にはあまりにも痛い。<br>　涙混じりにうっすらと開けた彼の瞳が捉えたのは、砂塵舞う竜巻の向こうにそびえる石で出来た巨大な四角錐の建造物があった。<br>「あれがピラミッ――」<br>　口の中をジャリジャリさせながら呟きかけた言葉は虚空に消え、眩い輝きと共に世界の全てが消え去った。<br><br>　後に残るのは、０と１のみ――<br><br>　　・<br>　　・<br>　　・<br><br>「どわっ！？」<br>　叫びと共に跳ね起きる少年。年は１０代半ばから後半の高校生ぐらい。椅子に身を預けたままこめかみを押さえ辺りを見渡せば、椅子の脇には彼が今まで付けていた霊子ネットワークへと繋げるためのヘッドギアを持った女性が立っていた。<br>　タンクトップにホットパンツ。ピョンと一房跳ねた髪は、癖毛なのか寝癖なのか……<br>　二十代半ばの女性が、アイスキャンディーを囓りながら見下ろしていた。<br>「何すんだよ、姉貴！　ダイブ中にヘッドギアを外すなんて――」<br>「ふん」<br>　シャクッとアイスを囓り、<br>「この私がわざわざノックまでしてやったのに、返事の一つも返さない海（かい）が悪いんじゃない」<br>　キッパリと言い切る女性。<br>「夏休みだからって、昼日中から遊んでいるあんたが悪いのよ」<br>　全く悪びれもせず言いのけ、ベット上に飛び乗るように寝転がる。<br>「だからって！　いきなり外したら、精神障害が起こる可能性だってあるんだぞ！！」<br>　正式な手順を踏まずに、シンクロしている電脳世界から強制的に切り離されると精神的負担が激しく、ダイブの際の最重要禁止事項として掲げられている。<br>「だいたい、それぐらいで精神障害が起こるのは、精神修養が足りない証拠よ。あたしなんて、起きたこと無いんだから」<br>「それは、姉貴の精神構造が単じゅ――」<br>　蹴られた。<br>　ベットの上から伸ばした長い足で。<br><br>「ふん。姉が旅行代理店で働いているって言うのに……ヴァーチャルトラベルなんて、いい身分ね」<br>　チラッと机の上の端末へと目を向ければ、今の今まで海が繋げていたネットサービスの案内があった。<br>「金が無いんだからいいだろ」<br>　ヴァーチャルトラベルは、リアル世界での旅行と違いかなり安い金額――高校生の小遣いでも十分払える金額で行える、旅行の仮想サービスだ。<br>　移動時間は掛からない上に、最大１００分の１まで時間圧縮も出来るので、８時間のダイブで一ヶ月は旅が出来る。<br>「で、何のようなんだよ？」<br>　蹴られた後頭部と額をさすりながら、恨めしげに姉――波（なみ）を睨む。<br>「あっ、そうそう。あんたがくだらないことやってるから忘れていたけど……」<br>　脇に抱えていた封筒から一枚の紙を取りだす波。<br>「旅行……の案内書？」<br>「そっ。ウチ（大江戸ツーリスト）で新しい旅行サービス始めることになってね。それのモニターをあんたにやってもらおうと思ってさ。リアルの旅行の良さを骨の髄まで教えて上げるから、海、あんた、明日から一週間、旅行に行ってきなさい」<br>　こう見えても、波は旅行代理店で企画室室長をしている。<br>「行ってきなさいって、拒否権は無いのか？」<br>「あると思って？」<br>　すまして応える姉に項垂れる弟。古今東西、逆らえた試しがない。<br>「旅行に行くのは良いけど、パスポートなんて持っていないぞ」<br>「パスポートなんてネットで申請すれば五分で発行されるんだから、いい加減、作りなさいよね」<br>　軽く文句を言いながら、言葉を続ける。<br>「まぁ、今回はパスポート無しで行ける旅行だから関係ないけど」<br>「パスポート無しって……南極にでも行くのか？」<br>　国ではない南極は、パスポート無しで行ける唯一の大陸になる。<br>　ただし、<br>「まさか。南極なんて申請するだけ煩わしいわよ」<br>　パスポートもビザもいらない代わりに、南極大陸に入るには厳しい審査が待っている。<br>「じゃあ、宇宙？」<br>　国所属の宇宙ステーションでもない限り、宇宙もまた自由な世界である。<br>「火星のステーションへの企画もあるけど、まだあっちの受け入れ態勢が整えられていないから無理よ」<br>「本当のところ、どこなんだよ？」<br>「エジプトでもスイスでもオーストラリアでも、ウチの支店がある国ならどこでも良いわよ」<br>「いいわよって、パスポート無しで行けるのか？」<br>　胡散げに訊ねる弟の鼻の先に、波は封筒から取り出したもう一枚の紙を突き付けた。<br>「ＲＢＴＳ……」<br>　それは、霊子ネットワークとＲＢを使ったリアル世界での旅行サービス――レンタルボディトラベリングサービスのパンフレットだった。<br>「姉貴のトコでも始めるのか？」<br>「そう言うこと。あんたも先日１８才になったから丁度いいでしょ」<br>　法の規定で、民間サービスで行えるＲＢ利用は１８才からと決められているが、７月頭に１８才を迎えた海には関係なかった。<br>「嫌と言っても行かせるんだろ？」<br>　姉のことはよく解っている弟。<br>　ただし、<br>「ただで行けるなら俺はかまわないけど……いくら社内プレゼン用のパンフレットだからって、姉貴がモデルやるのはどうかと思うぞ？　いくらＣＧ処理で体を消しているからっていっても二の腕のたるみも――」<br>　解りきっているからと言っても、学習力が無ければ意味がなかった。<br>　鈍い音共に蹲る弟を後目に、伸ばした足をそのまま大きく回してベットから飛び降りる波。綺麗に整った顎で、レースのカーテンが閉じている窓の向こうを指すと、<br>「空（そら）ちゃんの方にも頼んであるから、頼んだわよ」<br>「へっ！？」<br>　突然出された幼なじみの名前に、押さえていた顔を上げる海。その鼻の上が赤い。<br>　波はカーテンを勢いよく開けた。その先では、お互いの窓が２ｍと離れていない隣の部屋の中で、髪の長い少女が部屋中に置かれた水着と格闘していた。<br>「空ちゃん。ＲＢだから、ここで水着選んでも意味無いわよ」<br>　波の指摘に、少女――空は顔を上げた。<br>「あっ、波さん。今年の夏休みはどこにも行く予定がなかったから嬉しくて――つい」<br>　てへっと顔を赤らめて笑う。<br>「海くん。明日から一週間、よろしくね」<br>「えっ、ああ……うん」<br>　思わず頷きかける海だったが、<br>「――って、いいのか！？　未成年の男女が二人で海外旅行だぞ！」<br>「わ、わたしは大丈夫ですよ。お母さんも海くんと一緒なら良いって……」<br>「良いって、おばさんは何考えているんだよ……」<br>　低く唸る弟に、<br>「あんたってば、真面目って言うか……異様に堅いわね」<br>　嘆息する姉。<br>「そんなんだと、二人ともキスもしていないんでしょ」<br>「なっ！？」<br>　顔面真っ赤にして言葉に詰まる海。<br>「学生時代の夏休みなんて数えるほどしかないんだから、一夏の体験を楽しんでらっしゃい」<br>　ひらひらと手を振りながら、海の部屋を出ていく波。<br>「あっ」<br>　思いだしたように振り返り、<br>「ＲＢだから避妊しなくても良いわよ」<br>　そんな一言を残していく。<br>　持っていた旅行の案内書を投げつける海だが、閉じられた扉に当たり下に落ちる。<br>「……わ、わたし……海くんならいいわよ」<br>　窓の向こうからの空の小さな呟きは聞こえなかったことにしとく海だった。<br><br>　　　　　　　∫<br><br>　閉ざした瞼の向こうに光。頬を撫でる暖かい風。鼻孔をくすぐるように香る潮の香り。消えていた喧騒が耳に届く。<br>　次第にハッキリしてくる五感に連れて、<br>「ん……」<br>　海の意識は醒めてくる。<br>　ＲＢの利用は初めてだが、思ったほどのだるさも無い。<br>　ゆっくりと身を起こす。その際、身につけている服からは不思議な緊縛感と開放感があった。<br>「？」<br>　そこで初めて、どんなＲＢを使われているのか聞いていないことを思いだした海。恐る恐る見下ろせば、<br>「なんだこれ！？」<br>　出てきた素っ頓狂な叫びは、やけに黄色かった。<br><br>　自分の胸を見つめながら呆然と固まっているのはノースリーブの白いワンピースを着込んだ少女だった。<br>　そんな彼女を疲れた眼差しで見つめているのは、ブロンドの髪をした同じ年頃の少女だ。<br>「波さん……悪戯の一つも仕掛けるとは思っていたけど……これとは」<br>　幼なじみのあまりに可愛らしい姿に、嘆息する少女――空。<br>　折角の旅行だというのにこれとは……<br>　少なくとも、幸い自分は女性のままなのを良しと考えるべきなのか、一夏の体験が出来ない状況に泣くべきなのか思案所。<br>　いっそ自分も異性なら――<br>　思わず浮かんだ危ない考えに、白い肌を真っ赤にする空だった……<br><br><br>『　RENTAL BODY Ver6　～とらぶるとらべる～　』</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=349>
<font color=#6A5ACD>RE:幻の……</font></a>
<font color=#FFFFFF>
好風
 さん</font>
 <font size=2>2001年6月1日(金) 23時35分</font>
<a href="resbbs4@vew_349.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>　ただの、小説の勘を忘れないための殴り書きです。<br>　たまに小説のようなもの書かないと、文章力が腐りますから（自爆）</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=350>
<font color=#6A5ACD>RE:幻の……</font></a>
<font color=#FFFFFF>
<a href=mailto:gnekono@pop07.odn.ne.jp>猫野</a>
 さん</font>
 <font size=2>2001年6月3日(日) 4時2分</font>
<a href=http://www1.odn.ne.jp/gnekono/ target=_top>HomePage</a>
<a href="resbbs4@vew_350.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>おお、こんなところでＲＢＴＳが読めるとはっ！<br>最後の空の想い、猫野も賛成です（笑）。</font></ul>
<HR>
<input type=checkbox name=delcode value=354>
<font color=#6A5ACD>RE:幻の……</font></a>
<font color=#FFFFFF>
原田聖也
 さん</font>
 <font size=2>2001年6月6日(水) 2時51分</font>
<a href=http://www4.plala.or.jp/paralell/ target=_top>HomePage</a>
<a href="resbbs4@vew_354.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>ＲＢシリーズ</b>】</font>
<ul><font size=3>うわーい、本家版ＲＢだ～。(^^)<br>いつもながら、ツボをついてきますね。<br>しかも書きなぐりとはとても思えない巧さ（あたりまえですね（汗））<br>それにしてもあのＣＧの人物は、波さんだったのか～（笑）<br>「文章力の維持のための書き込み」ということは、これからもここでちょくちょく好風さんのＳＳが拝読できるということですね（にやり）</font></ul>
<HR>
</ul>
<input type=checkbox name=delcode value=351>
<font color=#6A5ACD>RE:幻の……</font></a>
<font color=#FFFFFF>
<a href=mailto:tomosan@da.mbn.or.jp>TOM</a>
 さん</font>
 <font size=2>2001年6月3日(日) 13時53分</font>
<a href="resbbs4@vew_351.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3> おおっ！ギャラリー投稿ＣＧの小説化ですね！<br>もう、本家Two-bitさんのＲＢは読めないと思っていたのに…<br>それにしてもここからが面白いのにぃ～。<br>これで終わりってことはないですよね！<br><br>個人的には、空ちゃんが一番いいです。猫野さん同様、<br>TOM的には、ＲＢになった時が男の子だったらもっと良かったです。<br>でも、これもいいです。結局何だって良いんですよ、TOMは。（汗）</font></ul>
<HR>
<input type=checkbox name=delcode value=355>
<font color=#6A5ACD>RE:幻の……</font></a>
<font color=#FFFFFF>
ZERO
 さん</font>
 <font size=2>2001年6月11日(月) 3時31分</font>
<a href="resbbs4@vew_355.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>当然、続きは書きますよね。 &gt; 2bitさん。<br>(ＲＢだからあえてこっちで書きます)<br><br>期待してます。(巡回先が増えた・・・・)<br></font></ul>
<HR>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=316>
<font color=#6A5ACD>実験１</font></a>
<font color=#FFFFFF>
<a href=mailto:rohtan@geocities.co.jp>ろさん</a>
 さん</font>
 <font size=2>2001年5月12日(土) 2時34分</font>
<a href="resbbs4@vew_316.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>TSフィクションであれば、当然女体が表現に現われる。<br>しかし、女性であることの表現について、<br>それが女体である事は必ずしも必要ではない。<br>なぜなら・・・・<br><br>実験・１<br><br>a. ある博士の手記<br><br>2/31<br>新しい部品のデータシートが手に入った。<br>これで、念願のリバースキネマティクスパペットが完成する。<br>リバースキネマティクスについて、以前にまとめた形跡が無いので<br>ここで改めて書こう。<br>もともと電気信号で感覚を持つのが脊椎動物の特徴であるが・・・<br>(中略)<br>つまり、リバースキネマティクスは人間の脳を含めた神経系を<br>電子システムへそっくり挿げ替える事が出来るのだ・・・<br>(中略)<br>新しく作ったパペットは、市販品のマネキンの廃品利用だ。<br>見栄えはそこそこであろうが、やはり機械なので造詣は悪い。<br>むしろ、機械ぽい外観の方が良いだろう。<br><br>今日は書きすぎた。これまでにしておこう。<br><br>3/4<br>基本駆動系のデバッグが終了した。<br>あとは私の脊髄にリモートデバイスを打ち込むだけだ。<br>失敗すれば命を落とすだけに、なかなか緊張するものがある。<br><br>パペットは、機械のようで以外と人懐っこい外観を呈している。<br>まあ、出歩く事はないが、目撃されても機械人形だと思われるだろう。<br><br>今日は英気を養うことにする。次の日が待ち遠しい。<br><br>(ここから字体が異なる)<br>3/5<br>移植に成功した。今はパペットの手でこの手記を書いている。<br>感動冷めやらない物がある。<br>私の体は劣化を防ぐため、磁気冷却で氷付けになっている。<br>凍っている自分の体を見るのは奇妙な気分だ。<br><br>3/6<br>パペットで庭へ出てみる。そこで闖入者と出くわす。<br>6歳ぐらいの男児だった。<br>私を見て「おねいさん、ロボットなの？」と聞いてきた。<br>どうやら、私のことを女だと思っているらしい。<br><br>3/7<br>一つ思いついたことがある。<br>リバースキネマティクス技術は、生身を機械へと移す技術だが、<br>逆に、生身の体に対して機械で制御することも出来るのではないだろうか。<br>早速、もう一台システムを作り、私の生身の体に応用することにしよう。<br><br>3/10<br>部品の手配は終った。最悪あと5週ほどで部品は届くだろう。<br>庭に、またあの男の子が闖入してきた。<br>彼を追い出そうと思ったが、私のほうに抱き着いてきたので<br>それは出来なくなった。<br>むしろ、彼がなぜ再び闖入したのかに好奇心を奪われた。<br>泣き喚く彼をなだめ、茶を差出し事情を聞く。<br>どうやら虐められているらしく、ここへ逃げ込んだようだ。<br>そして彼は私のことを女だと信じているらしい。<br>そう見えないことも無いが・・・<br><br>3/14<br>彼は今日、どうやら彼の友人と思われる女の子を連れてきた。<br>しかし、私を見るとおびえてしまったらしくすぐに逃げてしまった。<br>彼は私に対して怒りをぶつけた様だ。<br>すこし、観察に関して気をつけなければならないだろう。<br><br>3/16<br>今回は機械の部分を隠すため、出来るだけ袖の長く、<br>膚が露出しない女装を用いた。<br>平たく言えばエプロンドレスを身に着けている。<br>そして、此方の思惑通り前回の彼女を連れ彼はやってきた。<br>どうやら彼女は一方的に彼を気に入っているようだが<br>彼はそのことを理解できないで居るようだ。<br><br>3/21<br>そろそろ部品も届き始め、本格的に作業を開始できる状態になった。<br>彼はほぼ毎日ここの庭へやってくる。彼女も一緒に。<br>私は彼が此方の話を判るのか判るまいが関わらず、<br>何かを語って見ることにしている。<br><br>4/2<br>今日、彼と彼女からホームパーティへの誘いを受けた。<br>パペットの調子はそういった場に出ても問題無い信頼性を有するが、すこし驚いた。<br>私はその誘いを喜んで受けた。<br><br>4/4<br>ホームパーティへ出席。<br>久しぶりに家庭を味わった。<br>とても懐かしかった。<br>彼の母が私に対し、寛容で、とても親切であったのが印象的だった。<br><br>4/6<br>彼は今日ここへ来なかった。<br>少し出歩いて彼の家の近くを通りかかると<br>彼の母親が突然に亡くなったそうだ。<br><br>4/7<br>彼は来ない。私も寂しい事に気がつき愕然とした。<br><br>4/8<br>彼が現われた。<br>しかし、以前とは違っていた。庭になかなか入ろうとしない。<br>声をかけると、「僕の母親を返せ」と言い、その場から立ち去った。<br>ショックだった。<br><br>4/10<br>部品はほとんど到着し、新たなリバースキネマティクスシステムは<br>1週間後には完成するだろう。<br><br>少し考えた。<br>私の研究は、確かに万能と永遠の命をもたらす物だ。<br>しかし、万能や永遠の命は手段でしかないのではなかろうか。<br>人がそれを望むのは別の理由があるのではないだろうか。<br><br>4/14<br>リバースキネマティクスシステムは完成した。<br>しかし、もう一つやることがある。<br>母親とは何かを考えたい。<br><br>新たにパペットを作ることにした。<br>今度のは人間、とくに女性に如何に印象を近づけるかが問題だ。<br>彼の母親は私に何を託したのか。それを知りたい。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=319>
<font color=#6A5ACD>RE:実験１</font></a>
<font color=#FFFFFF>
原田聖也
 さん</font>
 <font size=2>2001年5月14日(月) 16時13分</font>
<a href=http://www4.plala.or.jp/parallel/ target=_top>HomePage</a>
<a href="resbbs4@vew_319.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>魔法天使ツバサ</b>】</font>
<ul><font size=3>深いＳＳですね。<br>いろいろなところで拝見していますが、ろさんの作品の文体って、すごく良い雰囲気がありますよね。<br>こういう意欲的な作品を拝読していると、また私も実験的なものを書きたくなってきます。</font></ul>
<HR>
<input type=checkbox name=delcode value=352>
<font color=#6A5ACD>RE:実験１</font></a>
<font color=#FFFFFF>
<a href=mailto:jackie-matthews@syd.odn.ne.jp>里花</a>
 さん</font>
 <font size=2>2001年6月5日(火) 8時7分</font>
<a href=http://www.simcommunity.com/sc/ts/jackie_matthews/main target=_top>HomePage</a>
<a href="resbbs4@vew_352.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>１００万Hits記念！「Angelic　Calling」</b>】</font>
<ul><font size=3>あはー(^^;　すみません、見てませんでした。<br>「女体」を使わずに関係性としての「女性」を描く……<br>考えれば考えるほど面白いですね！<br>「母性」をもう一つのテーマとして据えているところも素敵！<br>こういう複合的な描き方、いいわあ～♪<br><br>今、まとまって他の人の作品を読む余裕がないのですけれど、ろさんさんの作品、じっくりと読んでみたいな。</font></ul>
<HR>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=341>
<font color=#6A5ACD>「桜坂」　作：亜希みちるさん</font></a>
<font color=#FFFFFF>
運営委員会（代理投稿）
 さん</font>
 <font size=2>2001年5月29日(火) 2時40分</font>
<a href="resbbs4@vew_341.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>「桜坂」　作：亜希みちる<br><br><br>　古都の春も去りゆく季節、桜は散り際がもっとも美しいという。抜けるような空だった、満天の星が夜の天井を覆い尽くしている。<br><br>　桜の古木があった、樹齢はそう誰にも分からないだろう。ずっと、この世を見下ろしてきた桜だ。桜の木には桜の精が棲むという。人間達の思<br>い出をずっと伝えていることだろう。<br><br>　桜の木の下には、男の子が一人。精悍な顔つきの少年である。じっと、星を見上げている。待ち人が未だ来たらずと言う感じだ。<br><br>　小一時間程、そうしてただろうか、近づいてくる人影があった。<br><br>「待たせてごめん、りゅう君だよね」<br><br>　人影は、二十代半ばの女の人であった。化粧をほとんどしていないのに、照り映える様な美しさがあった、どうやら待ち人らしいが・・<br><br>「あなたが達也さん？」<br><br>「えぇ、そうよ。男だと思った？」<br><br>「ええ、メル友で顔も知らないし、ハンドルネームだって男の名前だし」<br><br>「ちょっと失望したな。そういうのありだって思ってくれていると思った。」<br><br>「でも、驚かない方が無理ですよ。」<br><br>「そうだよね」<br><br>二人は、改めて顔を見合わせ、そろって桜を見上げる。<br><br>しばしの沈黙。<br><br>「女と男の友情てあり得ると思う？」<br><br>「僕は、あり得ると思いますね。」<br><br>「ありがと。でも君の中では、男だった達也が女になっちゃったんだよね。」<br><br>「はい。」<br><br>「だったら達也は、秋子とか、夏美といった女の名前と同列に扱われる訳だよね。」<br><br>「そうかもしれません。」<br><br>「煮え切らないね。それなら達也はいなくなっちゃたわけだよ。」<br><br>「そうは思いません、だって達也さんはここにおられるじゃないですか。」<br><br>「でも。昔の達也じゃ無いわけだ。」<br><br>「そうですね、それは認めています。しかし、新しいつきあい方が、新しい達也さんにあるはずです。」<br><br>「私は、変わらないままがいいの。って無茶だよね」<br><br>「難しいとおもいます」<br><br>「じゃあ平行線だね」<br><br>「そうですね」<br><br>また、二人は、そろって桜を見上げる。<br><br>「男が女になっちゃう事って。大きいんだね。」<br><br>「そうですね。けどそれは達也さん分かってたんじゃないですか？」<br><br>「うん」<br><br>「それじゃ、会おうと言う話は。」<br><br>「うん、分かってた。」<br><br>「何故？」<br><br>「照れくさいんだけど、君の文章を読んで人柄に惹かれたのかな。」<br><br>「え」<br><br>「君が好きになった」<br><br>「え・・・」<br><br>そうして、達也は女に戻って、男のおでこにキスをした。<br><br>「あたし、美由紀。これから、よろしくね。」<br><br>帰り際に一言。<br><br>桜の古木はずっと二人を見つめていた。<br><br><br><br><br>----------<br><br>■■■運営委員会より■■■<br><br>本作は、以前、亜希みちるさんより投稿頂いたものです。ただし、運営委員会にて当文庫の主旨を外れると判断し、文庫への掲載はお断りしていました。<br>その後、本掲示板に本作が投稿、その後削除され様々な波紋を呼ぶ事態に至った経緯はご存じの方も多いと思います。<br><br>その論議の過程で、第２掲示板の存在意義（実験的な作品公開の場としての現状）を考慮し、その経緯を別にすれば本作のようなボーダー作品の掲載場所として活かしてよいのではないかと判断しました。<br><br>この下を見れば分かるとおり、第２掲示板は掲示板ならではのインフォーマルな作品、実験的な作品が数多く投稿され、文庫本館とはまた違った補完的役割を担っています。本作のように（今回に限り、亜希みちるさんの了解の上で運営委員が代理投稿しています）、本館よりも広い守備範囲を持つ、性別変化作品及びその周辺作品の公開場所としても皆さんに活用していただければ幸いです。<br><br>※ただし18禁規定に関しては文庫の投稿規約をそのまま適用します。ご協力よろしくお願いいたします。<br></font></ul>
<HR>
<ul><input type=checkbox name=delcode value=342>
<font color=#6A5ACD>RE:「桜坂」　作：亜希みちるさん</font></a>
<font color=#FFFFFF>
<a href=mailto:KHE02352@nifty.ne.jp>こうけい</a>
 さん</font>
 <font size=2>2001年5月30日(水) 1時9分</font>
<a href="resbbs4@vew_342.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>なんだろう？</b>】</font>
<ul><font size=3>これがあの問題作だったのですね。初めて読ませていただきました。<br>本当はＴＳしていないけれども「登場人物の認識上での」ＴＳということですか。<br>いわゆる「ネナベ」もこういう視点でとらえることもできるのか、と考えさせられましたし、姫神シリーズとは違った文体にも新鮮味を覚えました。<br>そして、ゲーム「ときめきメモリアル」の伊集院レイの告白シーンを思い出しました（わからない人ごめんなさい）。</font></ul>
<HR>
<input type=checkbox name=delcode value=343>
<font color=#6A5ACD>RE:「桜坂」　作：亜希みちるさん</font></a>
<font color=#FFFFFF>
<a href=mailto:gnekono@pop07.odn.ne.jp>猫野</a>
 さん</font>
 <font size=2>2001年5月30日(水) 21時47分</font>
<a href=http://www1.odn.ne.jp/gnekono/ target=_top>HomePage</a>
<a href="resbbs4@vew_343.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作家は、<b>亜希さん、最近書きまくってますね～</b>】</font>
<ul><font size=3>　性別変化に、揺らぐ人間関係。ＴＳのひとつのポイントが、見事に描かれてるんですってば。「新しいつきあい方が～」以降７行くらいが最高です。もしラストの台詞が「あたしは達也だから、あなたが好き」だったら！　猫野のツボど真ん中なんですけどね。楽しかったのです!　（しかし、よく考えてみるとこの二人の関係って、年齢差のほうが大きな障害になるような？？）</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=345>
<font color=#6A5ACD>RE:「桜坂」　作：亜希みちるさん</font></a>
<font color=#FFFFFF>
<a href=mailto:jackie-matthews@syd.odn.ne.jp>里花</a>
 さん</font>
 <font size=2>2001年5月31日(木) 23時14分</font>
<a href=http://www.simcommunity.com/sc/ts/jackie_matthews/main target=_top>HomePage</a>
<a href="resbbs4@vew_345.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>萩尾望都</b>】</font>
<ul><font size=3>猫野さんに、さーんせーい。<br>でも、「元から女性」っていうのが、ここでは「反則」なのね。<br>ううっ、本当、残念。<br>私もすっごく微妙、っていうか「それ、実はTSとちゃうやん」というようなのを投稿したことがあり、あの頃は八重洲さんお一人の管理だったので、だいぶ悩ませてしまったようです。<br>デリケートな部分をこういうかたちで扱えるようになったこと、私としてはとっても「嬉しい」です！<br>まじで。<br>まあ、あまりにもここの趣旨と外れてしまうようなら、別のHPなり自前を作ってしまうなり(でも、たとえば私だったら、どっちもできないような気がするけど(;_;))、テはあると思います。<br>亜希みちるさん、これからも、想像力の翼はためかせて！</font></ul>
<HR>
<input type=checkbox name=delcode value=346>
<font color=#6A5ACD>RE:「桜坂」　作：亜希みちるさん</font></a>
<font color=#FFFFFF>
<a href=mailto:rohtan@alles.or.jp>ろさん</a>
 さん</font>
 <font size=2>2001年6月1日(金) 23時3分</font>
<a href="resbbs4@vew_346.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>自分のページ、どーにかしなきゃ・・</b>】</font>
<ul><font size=3>私には、りゅう君が達也さんの正体を<br>少なからず知っていたように読めますね・・・<br><br>彼は「達也」という名前は「女の名前」と同列かどうかはっきりしない、<br>突き詰めると、この「達也」個人は「女の名前」として認識できるかもしれない。<br>「達也」が「変わらないままがいい」、を否定する当たりも、<br>「新しいつきあい方が、新しい達也さんにあるはずです」もなんか、<br>そういう香りがしている気がするのです。<br><br>そうすると立場がぐらぐらしているのは「達也」自身の自己認識だけで<br>TS的な人間関係にはなってない気がする・・・<br><br>#自分も下のほーに怪しい作品を書いておきながら何を言うかという突っ込みは無し・・<br>##というか誰か突っ込んで欲しかったです。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=347>
<font color=#6A5ACD>p.s.</font></a>
<font color=#FFFFFF>
<a href=mailto:rohtan@alles.or.jp>ろさん</a>
 さん</font>
 <font size=2>2001年6月1日(金) 23時12分</font>
<a href="resbbs4@vew_347.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>「読んで議論出来る」ほどの完成度の作品に出会える機会ってあんまり無い！<br><br>表現の技法を語り会う余地がある<br>ビバ第2掲示板。</font></ul>
<HR>
</ul>
</ul>
<input type=checkbox name=delcode value=344>
<font color=#6A5ACD>RE:「桜坂」　作：亜希みちるさん</font></a>
<font color=#FFFFFF>
<a href=mailto:tomosan@da.mbn.or.jp>TOM</a>
 さん</font>
 <font size=2>2001年5月31日(木) 3時25分</font>
<a href="resbbs4@vew_344.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>何か（仮）</b>】</font>
<ul><font size=3>恋愛小説のプロローグって感じですね。<br>会話中心の文章で、どっちがどっちの台詞か途中でわかんなくなって、<br>慌てて前から読み返したりしてました。<br><br>この作品って、オンラインで知り合うところから話が始まっていたら、<br>あるいはＴＳ的萌えを引き出せる展開もあったかも？<br></font></ul>
<HR>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=331>
<font color=#6A5ACD>未完成小説・変身直後限定</font></a>
<font color=#FFFFFF>
米津
 さん</font>
 <font size=2>2001年5月19日(土) 20時46分</font>
<a href="resbbs4@vew_331.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>　リューヤは顔に射し込む光に目を覚ました。 <br>　　───眩しい…。ここは…？ <br>　辺りを見回すと、そこはテントの中だった。 <br>　開け放たれた入り口から朝日が射し込んでいる。 <br>　その朝日をバックに、ファレア神殿のシルエットが浮かんでいた。 <br>　　───そうか…いつの間にか、神殿から… <br>　ぼうっとそんなことを考えているうち、徐々に記憶がよみがえってくる。 <br>　　───呪詛は打ち払った。ファーラの無事も確認できた。全て終わったんだ…。 <br>　そこまで考え、重大なことを思い出した。 <br>　　───そ、そうだ！俺の身体！ <br>　リューヤはガバリと身を起こした。 <br>　上半身から毛布がずり落ちたとき、リューヤは守護者の言葉が真実だったことを知った。 <br>　毛布の下の身体は何も身につけていなかった。その身体は、明らかに以前の彼のものではなかった。 <br>　ブラウンの髪がいつの間にか腰まで伸びている。そして、白磁のような上半身。その胸には、二つの膨らみが形作られていた。 <br>　思わず手を触れると、ふにっと柔らかな手触りが指先に伝わる。同時に自分の胸にも、掌に包まれるくすぐったい感覚が生じる。 <br>　間違いなく 、彼の胸にあるのは女性のバストだった。 <br><br>「そんな…！！」 <br>　思わず漏れた声さえも、高く澄んだ女性のものだった。 <br>　今にも失神しそうだった。しかし、まだ確かめなくてはならないことがあった。 <br><br>　朦朧とする意識を毛布に覆われた下半身に移す。そこから伝わる感覚は明らかに以前と異なっていた。 <br>　しかし、毛布を剥いでそれを目の当たりにする勇気はなかった。躊躇した後、毛布の中にそろそろと手を差し入れる。 <br>　右手が太股の間にたどり着いたとき、リューヤのわずかな期待は打ち砕かれた。 <br>　その手は、確かに備わっていたはずの男の証を探り当てることができなかった。 <br>　その手が探り当てたのは、女性だけに備わるはずの繊細な器官だった。 <br>　それが自分のものであることは、指で触れられる奇妙な感触が下半身から伝わってくることで明らかだ。 <br>「うわあ！」 <br>　思わずめくりあげた毛布の下から、美しい曲線を描く、紛れもない女性の下半身が現れた。 <br>　リューヤは全身の血が逆流するような混乱に陥りかけた。しかし、それを意志の力でねじ伏せる。 <br>「落ち着け…。こうなるのは分かってたはずだ…。」 <br>　高く変わってしまった声で自分に言い聞かせる。 <br>　これは自ら選んだことなのだ。そう考えることで、徐々に自分を鎮めていった。 <br>　そんな数分の努力の後、落ち着きを取り戻したリューヤは、深く息を吐き出した。 <br>「これから、一生この姿なんだな……」 <br>　少しずつでもいい、この身体を受け入れていこうと決心する。アレクやファーラのためにも。 <br>　そのとき、射し込む日差しを大きな人影が遮った。人影は、リューヤの様子に気づくと大声を上げた。 <br><br>「リューヤ！気が付いたのか！」 <br><br>　人影はアレクだった。テントの中に駆け込んだ巨体がリューヤを抱きしめる。 <br>「心配したぞ。３日も眠ったきりで…もう目を覚まさないんじゃないかと思った」 <br>「心配かけたな。もう大丈夫だ。…まあ、こんな姿になっちまったけどな」 <br>　自分の返事が女の声なのが照れくさい。 <br>「本当に…本当にこれでよかったのか？」 <br>「ああ、後悔はしたくない。きっと女だって、慣れればそんなに悪く……。あっ！こら、何してる！」 <br>　アレクはいつの間にか胸に顔を埋めて頬ずりしている。 <br>「いや、これが何とも具合が良くて…」 <br>「き、気持ち悪い！こら、やめろむっつりスケベ！あっ、ああん！」 <br>　引き剥がそうとするが、華奢な腕にいくら力を入れてもアレクはびくともしない。 <br>　無精髭がこすりつけられる感触に、思わず声を上げてしまう。 <br>「うん、声も可愛い」 <br>「何一人で納得してんだ、放せ！ひゃん、や…ぁ……、揉むなあっ！この…」 <br>　生まれて初めての感覚に身をよじりながら、意識を集中して契約の古代語を詠唱する。 <br>「いい加減にしないと……、破！」 <br>　気合いと共に発生した衝撃波がアレクの巨体を吹き飛ばす。アレクは入り口から転がり出たあげく、大木に正面からぶつかった。 <br>「痛い…」 <br>　ひょいと起きあがった姿は全然痛そうではない。実際、かすり傷も負っていないだろう。 <br>「いい薬だ馬鹿！」 <br>　リューヤは両腕で胸を隠してアレクを睨み付ける。 <br>　アレクはたいして悪びれる様子もなく言い訳をする。 <br>「反省してる。やりすぎた。やっぱり意識があったほうが面白くて…」 <br>　その言葉を聞いたリューヤの顔がみるみるうちに青ざめる。 <br>　　───そういえば、どうして俺は裸なんだ！ <br>　慌てて毛布を首までたくし上げ、身体を隠す。 <br>「て、てめえ、俺が寝てる間に何しやがった！」 <br>「何って、それは、色々…」 <br>　アレクは指折り数える。 <br>「い、い、いろいろ…」 <br>　リューヤは今にも泡を吹きそうに口をぱくぱくさせる。 <br>「落ち着け、今のは冗談だ。誓って、おまえの身体には何もしてない。」 <br>「信用できるか！ このケダモノ！」 <br>「そう言われてもな…。おまえの身体だ、確かめてみればいい」 <br>「確かめるって…どうやって…」 <br>　そこまで言って気が付いたリューヤの顔が真っ赤に染まる。 <br>「んなこと、できるか！」 <br>「それじゃ、俺の言うことを信じろ。大丈夫、本当に何もしてない。何度か身体拭いただけだ」 <br>「かかかかか、身体を拭く？？？」 <br>「おまえ汗っかきだからな。ちょうど、さっきもやったところだ」 <br>　だから何も身に付けていなかったのだ。しかし、完全に裸ということは… <br>「じゃ、じゃあ、おまえ、俺の身体…全部…」 <br>「３日も意識がなかったんだ、下だって放っとくわけにはいかんだろう。安心しろ、シミ一つ無いきれいな身体だ」 <br>「し…しも………」 <br>　今度こそリューヤの精神は限界だった。ぷしゅーっと空気が抜けるように倒れてしまう。 <br>「お、おい！ あ……、気絶しちまった。無理もないな。よっぽどショックだったんだろう」 <br>　アレクはそのショックの大部分が自分のせいであることには気づいていなかった。 <br><br><br><br>　リューヤが再び目を覚ましたのは日も高く上がった頃だった。傍らではアレクがハンマーを磨いている。 <br>「目が覚めたか？」 <br>「ケダモノと話すことなんか無い」 <br>　当たり前だが声は女のままだった。 <br>「何怒ってるんだ？それじゃかわいい顔が台無しだ」 <br>　アレクは屈託のない笑みを浮かべている。リューヤの怒りの理由など見当も付かないらしい。 <br>　リューヤは口の中だけで小さくぼやく。 <br>　　───なんでこんなに陽気なんだ。もしや、俺が喜んで女になったと思ってるとか？　…ん？ <br>　リューヤは自分が裸ではないことに気が付いた。 <br>　毛布から身を起こすと、身に着けていたのはベージュのワンピースだった。 サックドレス風のシンプルなデザイン。 <br>「なんだこりゃ？ 女物？」 <br>「例の守護者とやらにもらったんだ。服ってのは今も昔もあんまり変わらんらしい」 <br>　ちなみに古代の神官奴隷の装束なのだが、現在ではそれを知るものはいない。 <br>「俺の前の服は？」 <br>「今のおまえじゃ着られんだろう。体格が全然違う。背だってだいぶ縮んでるぞ」 <br>　立ち上がってみると確かに視界が低い。180はあったはずの身長は、今は160と少しくらいに縮んでいた。 <br><br>「あ…」 <br>「そういうことだ。他にも何着かあるし、ちゃんと下着も揃えてきたから安心しろ」 <br>「下着ぃ？」 <br>　慌ててスカートを捲り上げて確かめると、おとなしいデザインではあるが、それはどう見ても女性用の下着だ。 <br>　胸にも違和感がある。手を触れると、布地越しにブラジャーの感触が伝わる。 <br>「こ、こ、こ、これは…」 <br>「何やってんだよ。女の子がみっともない」 <br>「何で女物なんだよっ！」 <br>「俺は女の子に男物のパンツ履かせて喜ぶほど変態じゃないんだ」 <br>「気絶した女をなで回したり着せ替えして喜ぶのは変態じゃないのかよ」 <br>「それはそれ、これはこれだ」 <br>　アレクはしれっとした顔で言う。 <br>「大体おまえ、その身体で男物着たらおかしいぞ」 <br>「俺はこれで十分変って気が……」 <br>「全然変じゃない。確かめて見ろよ」 <br><br>　アレクは古代語を唱え、大きなアンチマジックシールドを出現させる。 <br>　実体はないが魔法…光系を含む…を反射するシールドは、姿見としても用いることができる。 <br>　防御無視、身だしなみ興味なしのアレクには本来用がない代物だ。 <br><br>　それを見たリューヤは呆然とする。そこに写っていたのは活発そうな美少女だった。 <br>　ブラウンのロングヘアーに縁取られた顔には、確かに元の顔の特徴が残っている。 <br>　しかし、そこから男性的な嶮しさが消え、女性的な優しい丸みに置き換えられている。 <br>　その印象は全くの別人と言ってよかった。 <br>　きめ細かな肌、ちょっとタレ気味の大きな瞳、伸びた睫、ふっくらと柔らかい頬、あどけないピンクの唇…。 <br>　艶やかな女性らしさと子供っぽい愛嬌が同居したその顔は、１０代後半の少女そのものだった。 <br><br>　そんな少女に、アレクが着せたワンピースはよく似合っていた。 <br>　腰を結わえた柔らかな布地は、その下にある胸の膨らみや綺麗なヒップラインを品よく浮かび上がらせている。 <br>　シンプルな故に、包んだ身体の美しさを十二分に引き出していた。 <br><br>「どうだ、完璧だ。文句言ったら罰が当たる」 <br>「うーん…」 <br>　リューヤは複雑な心境だ。確かに鏡の中の女の子にはワンピースがよく似合っていた。 <br>　だが、これは紛れもなく自分なのだ。見下ろした自分の身体が女の服を身につけているというのは気持ちのいいものではない。 <br><br>「なんだ、もっと大胆なのがよかったか？」 <br>「………」 <br>　リューヤは恨めしそうに上目遣いでアレクを睨む。 <br>「冗談だ。戸惑うのは分かるが、これからずっとその姿なんだ。早く慣れた方がいい」 <br><br>　アレクの言葉に、この身体を受け入れると決心したのを思い出す。服装もいつまでも男物というわけにはいかないだろう。 <br>　それに、鏡が示すとおり、女の服を着ても外見上は何の違和感もない。あとは自分の心次第だ。 <br>「おまえの言うとおりかもな。でも、これじゃ旅は無理だぜ？」 <br>「旅装束の準備もしてある。そいつは寝間着代わりだ。右手の森に泉があるから、着替えるならその前に汗を流すといい」 <br>　水浴びは現在の自分を確かめるにはもってこいだし、汗を流してさっぱりするのはいい気分転換になる気がした。 <br>　それに、アレクに触られたまま、というのはいかにも気分が悪かった。 <br>「ああ、そうさせてもらう」 <br>「ちゃんと下着も換えるんだぞ」 <br>　アレクは嬉しそうに下着の詰まった袋を広げてみせる。 <br>　中を覗くとパステルカラーの花畑だ。 これを自分が着けるのかと思うと気が遠くなる。 <br>「…大きなお世話だ」 <br><br>--------------------<br>というわけで、未公開作品でした。<br>通して読むと自殺モノなので、何があってもこれ以外の部分が公開されることはないでしょう。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=333>
<font color=#6A5ACD>RE:未完成小説・変身直後限定</font></a>
<font color=#FFFFFF>
<a href=mailto:gnekono@pop07.odn.ne.jp>猫野</a>
 さん</font>
 <font size=2>2001年5月20日(日) 6時7分</font>
<a href=http://www1.odn.ne.jp/gnekono/ target=_top>HomePage</a>
<a href="resbbs4@vew_333.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるキャラクターは、<b>真織さんラブぅ！　瑞樹に負けるなっ！</b>】</font>
<ul><font size=3>おおっ。じっくり、変身シーンです。衣服や下着の使い方が、米津さんの技ですよねー。しかし、わざわざ魔法で「これがボク」用鏡を出すとは、さすがはＴＳキャラの相方だぜっ！</font></ul>
<HR>
<input type=checkbox name=delcode value=335>
<font color=#6A5ACD>RE:未完成小説・変身直後限定</font></a>
<font color=#FFFFFF>
好風
 さん</font>
 <font size=2>2001年5月20日(日) 22時26分</font>
<a href="resbbs4@vew_335.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるは、<b></b>】</font>
<ul><font size=3>　おぉ～♪<br>　好い感じの物語じゃないですか――って、物語があるのかな（オイ！）<br>　続きが読みたいって言うか、こうなるまでの過程が知りたいですね。<br><br>　しかし、描写が上手いな～</font></ul>
<HR>
<input type=checkbox name=delcode value=336>
<font color=#6A5ACD>RE:未完成小説・変身直後限定</font></a>
<font color=#FFFFFF>
TOM
 さん</font>
 <font size=2>2001年5月21日(月) 12時13分</font>
<a href="resbbs4@vew_336.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>「いんまな」シリーズの続き</b>】</font>
<ul><font size=3>う～む、相変わらずの「明るい・エッチ」な作品ですね。<br>好風さん、MONDOさん、米津さんのお３方はエッチなんだけど、スケベじゃない。<br>また、変にベタベタしない「エッチくさい」の表現がとっても上手です。<br>「中途半端」と言ってしまえばそれまでなんですが、そうじゃなくって、<br>TOMにとって「ちょうどいいエッチさ」です。<br>なんか説明臭い感想でスミマセン。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=338>
<font color=#6A5ACD>RE:未完成小説・変身直後限定</font></a>
<font color=#FFFFFF>
好風
 さん</font>
 <font size=2>2001年5月21日(月) 23時16分</font>
<a href="resbbs4@vew_338.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるキャラクターは、<b>そろそろ、克美嬢の３Ｄ化始めないといけないかな？</b>】</font>
<ul><font size=3>＞好風さん、MONDOさん、米津さんのお３方はエッチなんだけど、スケベじゃない。<br>　いえいえ。他のお二方は存じませんが、おいらはむっつりスケベですから（自爆）<br>　――とジョウダンは置いといて、<br>　ｔｓモノって、精神面を描かないと、ついついやらしい方向性に向きかけるから難しいですね～<br><br>　拙作のＶＢなんて、掲載前に八重洲さんに大丈夫か訊ねたモノです（爆）</font></ul>
<HR>
</ul>
<input type=checkbox name=delcode value=340>
<font color=#6A5ACD>RE:未完成小説・変身直後限定</font></a>
<font color=#FFFFFF>
原田聖也
 さん</font>
 <font size=2>2001年5月24日(木) 5時29分</font>
<a href=http://www4.plala.or.jp/paralell/ target=_top>HomePage</a>
<a href="resbbs4@vew_340.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>いい雰囲気のファンタジーですね。(^^)<br>しかも、未完作品の切り抜きとはいえ、ここ的においしいシーンをばっちりチョイスしてくるところなんかは、さすが米津さんって感じです。<br>それにしてもこの相棒さん、男とは思えないほど気が利いていますね～。いや、男だからこそなせる業（ワザ）なのでしょう（笑）</font></ul>
<HR>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=317>
<font color=#6A5ACD>発掘未完成ＳＳ</font></a>
<font color=#FFFFFF>
　　　　
 さん</font>
 <font size=2>2001年5月13日(日) 23時13分</font>
<a href="resbbs4@vew_317.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるは、<b></b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>「おはようございます。我らが主、偉大なる指導者」<br>　朝、目が覚めると、俺の布団の脇には一人の女性が、頭を下げるようにかしずいていた。<br>　妖艶なる笑みを浮かべて、真っ直ぐ俺の眼を見つめている。<br>　妖しい、妖しすぎる。<br>　つま先まである黒髪は別におかしくない。深紅の口元から見せる長すぎる白い八重歯も許せる。碧色の目も、異国の人間と思えば、まぁ許せれない事もない……<br>　なのに、何故なんだ!?<br>　その女性の頭に二本の角が生えており、背中にはこうもりの羽みたいなモノがある。<br>「お前は何者だ？」<br>　逃げるように、布団の上を後ずさった。<br>「わたくしは、貴方様の第一の臣下、ティでございます」<br>　妖しい笑みを絶やさずに、彼女は答えた。<br>　そして、事もあろうに俺に向かって、<br>「闇の魔王。翠様」<br>　そう言いのけてくれた。<br>　へっきぃ!?<br>　俺は顔をひきつらせて、ティの碧目を見つめた。<br>　俺、織深翠は天地神明に誓って言うが、生身の人間だ。両親だってそうだ。先祖に至っては、ただの農民だ。如何わしい宗教団体に入って、変な神だって崇めていない。額や手の甲に謎の紋章だってない。とにかく俺は健全だ。<br>　こんな訳の分からない奴に闇の魔王と言われる筋合いはない。<br>　夢だ。これは悪い夢に決まっている。<br>「夢ではありませんわ。翠様」<br>　なっ!?<br>　こ、心が読まれている……<br>　逃げた方がいい。心の中のもう一人の俺がそう警告を出す。<br>「逃げても無駄ですわ」<br>　そう言われた瞬間、窓を開け、俺は一目散に二階の部屋から外へと飛び出した。<br>「？」<br>　いつまでたっても、俺の足の裏には地面の感触が伝わってこない。<br>　そぉー<br>　恐る恐る、足の下を見てみる。<br>「なっ!?　何だ、ここは……」<br>　漆黒の闇が辺りを覆い、俺の足元には何も無く、一種の浮遊感があった。<br>「ここは、覚醒の空間ですわ。翠様」<br>　振り返ると、俺の背後にティが片膝をつくように、かしずいていた。<br>「自ら、この空間に入って貰えるとは、このティは痛み入ります」<br>「覚醒の空間…………？」<br>「そうですわ。ここで、貴方様は真の闇の魔王として覚醒して貰います」<br>　腕を闇の空間に広げ、ティは説明した。<br>「ちょっと待て。覚醒って事は、今はまだ闇の魔王とか言うモノじゃないんだな。俺を元の世界に帰してくれ！　お前は俺の家来なんだろ!!　俺は普通の人間でいたいんだよ」<br>　俺が喚き散らすと、<br>「クスッ、戻してもいいですけど。既に貴方様の御身体は覚醒し始めているようですが、如何しましょう」<br>　悪戯っぽい眼差しで、ティは俺の頭の上からつま先まで見つめた。<br>「身体が覚醒している？」<br>　ティのように、羽と角でも生えているのか!?<br>　そーっと、俺は自分の頭を撫でてみた。<br>　ぱっさぁ。<br>　手には直に髪の感触が伝わってきた。<br>　よかった、角は無いようだ。<br>　続いて、背中に手を廻してみた。<br>　羽は無いようだ。手には髪の毛しか触れない。<br>　………………ッ!?<br>「へっ!?　髪の毛……」<br>　届くはずの無い髪の毛を引っ張って、前に持ってくる。<br>　俺の本来の髪は、短くは無いが首元すら届いていない。<br>「痛ッ！」<br>　引っ張ると、頭部に痛みが来た。<br>「確かに髪の毛だ」<br>　ティほど長くはないが、優に腰まで届いている。<br>「これが覚醒なのか？　これなら、切れば十分元に戻るじゃないか」<br>　大した変化の無い覚醒で、胸を撫で下ろして、一息突いている俺を見て、ティは微笑を浮かべ、<br>「十分に、御身体の方は覚醒したみたいですわ」<br>　軽く、見渡してみるが、何処もおかしくない。<br>　もっとも、髪の毛が邪魔で、よく見えないのだが……<br>「牙もないし、尻尾も生えてないし皮膚の色だ…………」<br>　少し白いようだけど、まぁ、大した変化は無いじゃない。<br>　こいつは髪の毛を伸ばす為に、ここに連れてきたのか。<br>「何処からみても、我らが主、闇の魔王にして、我らが女魔族の女王翠様」<br>　言い切った、ティの言葉に、俺は一瞬硬直した。<br>　女王翠様!?<br>　心の中で反すうしてみた。確かに、ティはそう言い切った。<br>　怪訝に思い、身体を見直してみる。<br>　そんな俺に、ティは何も言わず、ただにやにやと笑って見ているだけだ。<br>「腕が一廻り以上細い……」<br>　いや、腕だけじゃない。身体全体が小さくなっている。<br>　しかも、<br>「胸が二つ出ているぅーーーー!?」<br>　自分の胸の膨らみに、俺は絶句しかけた。<br>「どうですか？　そのお姿は」<br>　そう言って、ティが手を振ると、鏡らしきモノが現れた。<br>「なっ、何だ!?　この姿は……」<br>　鏡に写った俺の姿は、二廻りほど小さくなっており、寝間着代わりに着ているＴシャツがかなりだぶついている。色白の肌、そこそこバランスの取れたプロポーション、可愛いかお…………じゃなくてッ!?<br>「どうして、俺がこんな……」<br>　そこまで言い掛けて、俺は慌てて口を閉じた。<br>　声が、声までが変わっているのだ。女性のモノに。<br>「戻せぇ!!　俺を元の身体に、元の世界に戻しやがれぇ」<br>　か細い腕で鏡を弾いて、ティを怒鳴りつけた。<br>　黄色い声で怒鳴っても迫力が無いので、意図的にトーンを落としているので、ハスキーボイスになっているが。<br>「どうしても、我らが主になって貰えないんですね」<br>　ティは静かに呟いた。もの言いたげな眼差しで。<br>　俺は黙って頷いた。下手に声を出しても迫力がないのと、今の自分の声が聞きたく無いからだ。<br>「分かりました、翠様。そんなに嫌なら……」<br>　何処か寂しげな口調で口を開けた。<br>「わたくしのみの主として、世界に君臨して貰いますわ」<br>　ドッタ!!<br>　おもいっきり、俺はずっ転けた。<br>　こいつは、あくまで俺を魔王にする気か……<br>「大丈夫ですか、翠様」<br>　んっ？<br>　慌てて駆け寄ってくるティの目の奥に、何か嫌なモノを感じた。<br>「てめぇー！　何を企んでいるんだ!!」<br>「わたくしは何も」<br>　しっれとして答えるティを、わたしは胡散臭い眼差しで見た。<br>　………………………………？<br>　わたしと言わなかったか、今。<br>　ははーん、大体の事は掴めたわ。こいつの企んでいる事を。<br>「時間稼ぎよね。わたしの心を覚醒させる為の」<br>「っ!?」<br>　図星だったのだろう。ティは言葉を詰まらせた。<br>「そうと解ったら、早く此処から出してよね」<br>　うー、話せば話すほど女性言葉になっていくぅ……<br>　半分自暴自棄になりかけながらも、わたしはきつく睨みつけた。<br>「……………………」<br>　目を背けるだけで、ティは何もしようとしない。<br>　あくまで覚醒するまでの時間を稼ぐ気ね。<br>「ティさん、わたしは魔王よね」<br>　脅すように、わたしは静かにティを見据える。下手に眉をつり上げるより、この方が今のわたしには迫力がある。<br>　ふぁさぁー。<br>　かなり覚醒が進んでいるのか、わたしの髪の毛は逆立った。それがいっそう脅しに迫力をましたらしく、<br>「ハイッ！　今すぐに」<br>　ティは慌てて手を振る。<br>　その仕草で、魔法のように辺りの景色が揺らめいた。<br>　わたしを魔王と言うくらいだから、多分、魔法なんでしょう。<br>「これでよろしいんですね、翠様」<br>　しばらくすると、揺らめいていた景色は、元のわたしの部屋に落ち着いた。<br>「ほー」<br>　安堵のため息を軽く突き、部屋を見渡した。<br>「無事に部屋に戻った見たいね…………」<br>　ね？<br>　わたしは慌てて、体を見てみる。<br>　………………。<br>　しばしの間。<br>「あのぉー、ティさん」<br>　羽を畳んでかしずいているティに声を掛けた。<br>「何でしょうか、翠様」<br>　澄ました顔でティは言葉を返してきた。<br>　やっぱり、わざとか……<br>　眉を潜め、ティの整った艶やかな顔に詰め寄った。<br>「わたしの体が元に戻ってないんだけど……」<br>　不思議な空間から無事戻ったのはいいが、わたしの体は女性？　のままである。<br>「先ほど、翠様は覚醒の空間から戻せと、おっしゃられただけですので」<br>　………………。<br>　一筋縄ではいかない奴ね。<br>　軽く苦笑を浮かべ、<br>「分かったから、元の体に戻してくれない？」<br>　出方を窺うように、優しげに尋ねた。<br>　どうせ言葉巧みに誤魔化して、戻さない気だろうが……<br>「無理です」<br>　ティはきっぱりと言い切った。<br>　あっさりと言うわね。<br>「ちょっと！　わたしが下手に出てると思って!!」<br>　怒りに反応するように、わたしの髪が逆立った。<br>　鋭い眼差しでティを睨み付けた。<br>「翠様、ちょっと待って下さい！　魔王様の体に手を加えるなど、わたくしの魔法では無理なんです!!」<br>　おびえるようにティは部屋の片隅に後ずさった。<br>「あなたがこんな体にしたんでしょうが!!」<br>　わたしが叫ぶと、それに呼応するようにわたしの中で何かが弾けた。<br>　ドックン――<br>「えっ!?　なに？」<br>　体の奥底に熱いモノが溢れ出してきた。<br>　何なのよ、この感覚は…………<br>　熱いモノが体の中を巡り、そして右手に留まり、金色に輝きだした。<br>「何よコレ？」<br>　金色に輝く右手を見て、わたしが呟くと、<br>　ビックッ!!<br>　体をびくつかせながら、窓から逃げようとするティの姿が視界に入った。<br>「ちょっと、ティ！　何処に行く気なの」<br>　慌てて窓に駆け寄り、金色に輝く右手でティの羽を掴んだ、その刹那－－－－<br>　右手の光がスパークし、<br>「きゃぁっ!!」<br>　ティはこんがり狐色に焼けた。<br>　ぷす、ぷす、ぷす……<br>「煙なんか出しちゃって、美味しそうに焼けてるわね」<br>　冷ややかに見据えながら、つっついてみる。<br>　ちょん、ちょん。<br>「………………」<br>　反応は無い。<br>「チッ、気絶したわね」<br>　化け物だけあって、息は有るみたいね。<br>「このまま簀巻きにして、粗大ゴミ置き場に捨ててもいいんだけど。そうすると、元の体に戻れないし……この姿じゃ、学校にも行けないし」<br>　そこまで言いかけて、わたしは壁に掛けている時計を見た。<br>　ＡＭ　８：３５<br>　単位がぎりぎりの為、学校を休む分けにはいけない。<br>「アッ!?　学校に遅れちゃう」<br>　時計を見て、条件反射的に慌てて着替えようと服に手を伸ばしたが、<br>「どうするのよ、この体」<br>　現実を思いだした。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=318>
<font color=#6A5ACD>RE:発掘未完成ＳＳ</font></a>
<font color=#FFFFFF>
　　　　（フォースペース）
 さん</font>
 <font size=2>2001年5月13日(日) 23時14分</font>
<a href="resbbs4@vew_318.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>ハードの中を見ていたら、六年以上前の書きかけのＳＳが発掘されたのでＵＰしてみました。<br>気にくわなければ消して下さい（Passは2000です）<br><br>どうも　　　　です。あっ、仮称です(^^;)<br>本性じゃなくて、本称は別にあります。<br>何者かは秘密ですけど何者か解ったヒトは誰か書いて下さい（クリエーターズ・フロアの方には幾度か書き込みをしたことがあります）。<br>答えた方の中で先着三名の中に正解者がありましたら、もう少しだけある続きをＵＰしますφ(.. )</font></ul>
<HR>
<input type=checkbox name=delcode value=320>
<font color=#6A5ACD>RE:発掘未完成ＳＳ</font></a>
<font color=#FFFFFF>
原田聖也
 さん</font>
 <font size=2>2001年5月14日(月) 16時15分</font>
<a href=http://www4.plala.or.jp/parallel/ target=_top>HomePage</a>
<a href="resbbs4@vew_320.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>この続き</b>】</font>
<ul><font size=3>おしかけ（？）悪魔っ娘さん、したたかですね～<br>こういうの個人的に好きです。(^^)<br>もちろん続編熱望！<br>――でも、肝心のクイズの答えが分からないっ（汗）<br>というわけで、どなたかお答えお願い申しあげます。</font></ul>
<HR>
<input type=checkbox name=delcode value=321>
<font color=#6A5ACD>RE:発掘未完成ＳＳ</font></a>
<font color=#FFFFFF>
FLYHIGH
 さん</font>
 <font size=2>2001年5月15日(火) 1時11分</font>
<a href="resbbs4@vew_321.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる商業作品は、<b>天使な小生意気</b>】</font>
<ul><font size=3>やったことないけど、ＪＹＢってこんな感じなのかな……。<br><br>&gt; 何者かは秘密ですけど何者か解ったヒトは誰か書いて下さい<br><br>では、チャレンジ第１号。<br><br>こういう事の前歴があって、小説書きは文庫発祥以前から。<br>翠という名前のセンスや、何者、本性という言葉の響き。<br>？は全角で!!と!?は半角、頑なに守る偶数の３点リード。行の間にスペースを入れない。<br><br>以上の特徴を持つのは文庫の参加者の中ではTWO-BITさんと読み切りました。<br><br>でも、顔文字使ってるってのは……。<br>それにクリエーターズフロアには「幾度か」か……。カムフラージュなのかな……？<br><br>っていうおいらも仮名だけど。</font></ul>
<HR>
<input type=checkbox name=delcode value=323>
<font color=#6A5ACD>RE:発掘未完成ＳＳ</font></a>
<font color=#FFFFFF>
TOM
 さん</font>
 <font size=2>2001年5月15日(火) 21時35分</font>
<a href="resbbs4@vew_323.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>発掘未完成ＳＳ</b>】</font>
<ul><font size=3>なんか、TOMの萌え属性にぴったりの作風だ…。<br>TOMの属性に当てはまるところから考えて…<br>………多すぎて分かりません（笑）<br>ただ、この読みやすい文章と、クリエイターズフロアにいる人といえば<br>…猫野さんでどうでしょうか？<br>もちろん好風（Two-bit）さんも考えられるんですが、<br>「先着3名の中に…」とあるので3つまで回答はＯＫって事ですよね。<br>なら、重ねない方がお得って事で。<br>でわ、続き待ってますです。（もう当てた気になってる(汗））</font></ul>
<HR>
<input type=checkbox name=delcode value=324>
<font color=#6A5ACD>RE:発掘未完成ＳＳ</font></a>
<font color=#FFFFFF>
好風
 さん</font>
 <font size=2>2001年5月16日(水) 7時41分</font>
<a href="resbbs4@vew_324.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>衣服の描き方「メイド・巫女」篇が売ってる地元の本屋～</b>】</font>
<ul><font size=3>　あっさりばれてるぅ～<br>　馴れない顔文字まで使ったのに（おい、おい）<br><br>＞それにクリエーターズフロアには「幾度か」か……。カムフラージュなのかな……？<br>　普段、掲示板でも行っている段落の１マス下げもしていないのに……<br><br>＞こういう事の前歴があって、小説書きは文庫発祥以前から。<br>　しくっった。<br>　指摘されるまで、前歴があったのを忘れていました（大歩危）<br><br>＞？は全角で!!と!?は半角、頑なに守る偶数の３点リード。行の間にスペースを入れない。<br>　!!と!?に関しては、外字フォントで作ってある文字を、ネットで公開する際に修正するときのクセです（全角にしておけば誤魔化せたかな？）<br>　三点リードは、偶数でしか変換できないようにしてある為なんですけどね――って、偶数なのは今と同じだけど、使い方のクセは少し違います。<br>　あと、文体のリズムもかなり違いますね（赤面モノだけど）<br><br>　まぁ、原田さんにはばれなかっただけ、よしとしますか（オイ、オイ）<br><br>＞こういうの個人的に好きです。(^^)<br>　したたかなキャラは好きです。でも、したたかすぎるキャラは嫌いっす。<br>　一番好きなのは、したたかなんだけど、どこか抜けているキャラに、遊ばれる不幸なキャラ（爆）<br>　しかも、端から見る分には幸せに映るのが理想っす。<br><br>＞っていうおいらも仮名だけど。<br>　と言うことで、正解ですよ、米津さん（違うかな？）<br><br>＞もちろん好風（Two-bit）さんも考えられるんですが、<br>＞「先着3名の中に…」とあるので3つまで回答はＯＫって事ですよね。<br>　正解はみっしんぐでした――ってやったら、蹴られるかな（おいおい）<br><br><br>　ともあれ、約束通り正解者がでましたので、もう少しだけ書いてあった続きをＵＰしておきます。</font></ul>
<HR>
<input type=checkbox name=delcode value=325>
<font color=#6A5ACD>発掘未完成ＳＳ　続き</font></a>
<font color=#FFFFFF>
好風
 さん</font>
 <font size=2>2001年5月16日(水) 7時43分</font>
<a href="resbbs4@vew_325.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるは、<b></b>】</font>
<ul><font size=3>「ここまで別人じゃ、誤魔化しようが無いわね」<br>　鏡に映った姿に、げんなり気味に嘆息する。<br>　長い髪の毛は切るなり、帽子を被るなりすればいいし、胸自体も無茶苦茶大きくないから、だぶついた服でも着てればいいが……<br>「問題は顔よね」<br>　ティほど艶やかではないが、それでも魔王と称されるだけあって、凛とした美人の顔をしている。それも、元の顔の面影の全く無い別人の顔に……<br>「深めに帽子を被って、サングラスでも……」<br>　実際に身に付けてみるが、<br>「似合いすぎている……」<br>　鏡に写った顔を見て、わたしは苦い笑いを洩らした。<br>　帽子のひさしとサングラスで顔の上半分は隠れたが、僅かに見える口元が妖艶さをかもし出している。<br>「どうあがいても、誤魔化せ無いわね」<br>　帽子とサングラスを外し、それでも、寝間着代わりのＴシャツ一枚じゃまずいから、わたしは着替え始めた。なるべく自分の体を見ないように……<br>「上は大きくてもいいとして、ジーンズが大きすぎるわね」<br>　細くなったウエストに合わせて、ベルトをかなりきつく絞め、裾を何重にも折り曲げた。<br>「うー、これじゃ、男装と言うよりボーイッシュな娘だよな」<br>　鏡に写った顔を見て嫌気が差し、もう一度帽子とサングラスを身に付け、色々とポーズを取ってみる。<br>「自分の姿と言うよりも、張ってあるポスターの中のモデルね」<br>　自分が嫌になるよ。ここまで綺麗だと……<br>「はぁー」<br>　深くため息を突いて、見た時計は、<br>　ＡＭ　９：１５<br>「…………完璧に遅刻ね」<br>　無情にも、時刻は既に一時間目の始まりの時間を過ぎていた。<br>「はぁー」<br>　深いため息を再度突く。<br>　やばいのよねぇー、単位が……<br>　バイトとかで学校を休みすぎて、今のわたしの単位がぎりぎりなのよね。<br>　単位の事を考えると、ますますわたしの気持ちは暗くなった。<br>「…………翠様」<br>　単位の事で考え込んでいるわたしに、虫の息のようなか細い声で、ティが声を掛けてきた。<br>　復活したみたいね。<br>「あら、ティさん気が付いたの？」<br>　気が付いたティに冷ややかに声を掛けた。<br>　助け起こす気など無い。<br>「ティさん。もう一度言うけれど、元の体に戻してくれない？」<br>　サングラスの下で目を半眼にして、ティにお願いした。<br>　これで右手でも光りだせば、迫力が増すのにな……　えっ!?<br>　わたしが思うのに呼応するように、右手が輝きだした。<br>　あら、便利だわ。<br>「クスッ、ティさん。言う事聞かなければ、もう一度これを喰らわすわよ」<br>　口元をつり上げ、光り輝く右手をティの顔にかざした。<br>「分かりました、翠様。わたくしのできる限りの事はしますから」<br>　哀願するように、ティは頭を下げた。<br>「それならいいけど」<br>　わたしは右手の光りを消した。<br>「じゃあ、いきますから」<br>　ティは目を閉じ、何やら呪文のようなモノを唱えだした。<br>「…………!!」<br>　すさまじい光りがティの体から放たれた。<br>　カッ!!<br>　サングラスを透して伝わってくる目映い閃光に、わたしは目を閉じた。<br>「翠様、終わりました」<br>　ティの声でわたしは目を開け、恐る恐る鏡を見てみる。<br>「なっ!?」<br>　鏡に写ったその姿に、わたしは言葉を失った。<br>　サングラスに帽子はそのままだが、今まで着ていただぶついた服が、女性の服に変わっていた。<br>　ジーンズも、そこらじゅう破れて穴こそ開いていたが、レディース物になっている。<br>「スカートじゃ無いだけましね」<br>　鏡に写った姿を一通り見ていたわたしの目が、胸の位置で止まった。<br>「もしかして……」<br>　胸にくる不自然な圧迫感に嫌なモノを感じ、わたしは服をめくって、手を突っ込んでみる。<br>　パッフ。<br>　柔らかい布の感触。<br>　さらに、ジーンズの中を覗いてみる。<br>「………………」<br>　下着まで…………　ブラジャーとパンティーに…………　<br>「どう言う事なのよ!!」<br>　自分の体を指さしながら、ティに詰め寄った。<br>「翠様が生まれた時から女性だったというように、世界を変えたんです」<br>「世界を……」<br>　そこで始めて、わたしは部屋の雰囲気が変わっているのに気が付いた。<br>「ぬ、ぬいぐるみ…………」<br>　本棚の上に置いて有るクマのぬいぐるみに、わたしの目は点になり、本棚の本も少女マンガや女性物のファッション雑誌に代わっている……<br>　体と違って元の原形こそは有るが、わたしの部屋は女性のモノに様変わりしていた。<br>「どうして、わたしじゃなくて世界を変えたのよ！」<br>　頬を膨らませ、ティを睨み付けた。<br>「だから、わたくしの魔法は翠様には効かないんですよ！」<br>「じゃあ、何故わたしはこんな体になったのよ？」<br>　てっきりティの魔法で、こんな姿にされたと思っていたのよね、わたしは。<br>「それは、翠様自身が本来の姿に覚醒したんです。わたくしの魔法では有りません」<br>　わたしの問に、苦い表情を浮かべて答えた。<br>「あなたの魔法じゃないって言うのね」<br>　コク、コク。<br>　わたしの言葉に、ティは首を上下にめいいっぱい振る。<br>　そうなると厄介だわ。<br>　ティの説明を聞いて、悩んでいるわたしの視界の片隅に壁掛け時計が目に入った。<br>　無造作に見つめた時計は、<br>　ＡＭ　９：３２<br>　まずいわね。このままじゃ二時間目にも遅れちゃうわ。<br>「どうかしたんですか？」<br>　時計を見つめたまま黙ったわたしに、ティが不安気に尋ねてきた。<br>「元の姿に戻るのはひとまず諦めて、学校に行くわ」<br>　気分を一新させて、机の上に置いて有るディパックを手に取り、ドアに向かったが、背後で呆然とわたしを見ているティの視線気付き、立ち止まった。<br>「そう言えば、この人をこのままわたしの部屋に置いていったらまずいわね」<br>　ティに気付かれないように呟き、振り返った。<br>　彼女の事だから、下手したらこの部屋を魔王の館に変えかねないわね。<br>　学校に連れてくのが一番だけど、この姿じゃね。<br>　じぃーっと品定めをするように、ティを見回す。<br>「何か？」<br>　わたしに見つめられ、ティは少しおびえている。<br>「あなた、魔法が使えるなら、姿を消すなり小さくなるなりできるでしょ」<br>「はぁー、一応は」<br>　わたしの言っている事の意味が掴めないのか、ティは首を傾げた。<br>「じゃあ、小さくなって、わたしに付いて来て。わたしの目の届かない所で覚醒を進められては困るからね」<br>　わたしは頬の隅で笑みを作りながら、ティに命令した。<br><br><br>「本当に、わたしが女性って事になってるのかな？」<br>　恐る恐る教室の扉を開けてみる。<br>　ちょうど一時間目が終わり、２０分間の放課を楽しむように、教室の中は騒々しい。<br>「よう、翠さん。サングラスなんか付けちゃって、どうしたんだい」<br>　わたしが教室に入った所を見つけた一人の男が声を掛けてきた。<br>　親友の紀田弘である。背丈は元の体のわたしよりも少し高いくらいで、体付きは細目だ。<br>　いつも通り、声を掛けてもいいんだが、紀田のわたしを見る目がいつもと違って、女性を見る目になっている事に気付き、<br>「別にいいでしょ」<br>　わたしは興味無さそうに答え、席に向かった。<br>　うー、何とかして元に戻らなくちゃ、精神が錯乱しそうね。<br>　わたしは低く唸って机の上にうつ伏せた。周りの男共の視線が気になるからだ。紀田を始め、クラス中の男子がわたしを横目で見ていた。<br>　無理もない事ね。今のわたしはクラスでも一、二を争える美人であるから……　実際、わたしが男だったら声の一つも掛けようという気になるぐらいの美人である。<br>　もっとも、わたしには憧れの人がいるから、本当に声を掛けるか分かりはしないが……<br>　クラス一の容姿端麗、才識豊かな姫川文さんが、わたしの意中の人である。<br>「はぁー」<br>　こんな姿じゃ、姫川さんに告白もできないよな…………　まぁ、する勇気は無いけどね。<br>　軽くため息を突いて、何気なく姫川さんの席に目を向けた。<br>「あら？　いないわね」<br>　席はもとより、教室には姫川さんの姿がない。<br>「トイレにでも行っているのかな？」<br>　居ない事を知ると、わたしは再度机にうつ伏せた。<br>「はぁー、何でわたしが魔王なんだろう？」<br>　………………。<br>　無意識に出た言葉に、わたしは少し考え込んだ。<br>「ねぇ、ティ」<br>　机にうつ伏せたままで、カバンの中に居るティに話し掛けた。<br>「何ですか、翠様？」<br>　カバンの中から飛び出し、うつ伏せているわたしの腕の中にティがやってきた。<br>「女魔族の事を詳しく聞いていなかったから」<br>　無理矢理の覚醒と慌ただしい登校で、わたしは何にもその事について聞いていなかった。<br>「そう言えばそうですね。完璧に覚醒すれば、思い出すんですが……」<br>　苦い笑みを浮かべて、ティは説明を始めた。<br>「女魔族とは、神と同等の力を持つ魔女の総称です」<br>　神様と同等ねぇ…………<br>「そして、翠様は女魔族最高の力の持ち主であり、女魔族を統括する者です」<br>「ねぇ、どうして男のわたしが女魔族の女王なのよ？」<br>　今の姿をあえて無視しする事にした。<br>「翠様は、女魔族の女王の魂の転生体です。今回はたまたま男に転生しただけです。今の姿が本来の翠様の姿です」<br>　わたしの魂がね。<br>「つまり、覚醒しなければ、そのまま平凡に織深翠として暮らせれたの？」<br>「それは解りません。わたくしが手を出さなくても、何かのショックで覚醒するかもしれませんし」<br>　結局は、覚醒はまのがれなかったわけね。<br>　苦い笑いを浮かべ、わたしは質問を続けた。<br>「ねぇ、ティ。あなたはわたしに何をさせたいわけ？」<br>　魔王であるわたしを覚醒させるぐらいだから、それ相応の理由が有る。そお、わたしは踏んでいたのだけど、<br>「何を、と言われましても、わたくしは翠様の下僕ですので……　翠様はお好きな事をなさればいいのですよ」<br>「わたしが？」<br>　ティの答えに、わたしはおうむ返しに尋ねた。<br>「はい、翠様が破滅を望めば、我々は手足となって戦いますし、人間との共存を望めば、そのように働きます」<br>　わたしの命令に絶対服従するって事ね。<br>「それじゃあ、わたしが『わたしの生活に関わるな』って命令すると、そのように従うの」<br>「はい」<br>　あっさりと返事するわねぇー。<br>「ふーん、そう」<br>　ティの返事を軽く心にとどめた。<br>　ここで、ティにそう命令してもいいんだけど、そうすると、わたしは女のままでいなきゃならないのよね。<br>「他に何かお聞きになりますか？」<br>　わたしに向かって、机の上にティがかしずいた。<br>　パッサ。<br>「んっ!?」<br>　うつ伏せになっているわたしの手の内に、ティの背の羽が当たった。<br>　羽？<br>　そう言えば、わたしの背には無かったわねぇ……<br>　完璧に覚醒したら、わたしにも生えるのかな？<br>「ねぇ、女魔族って人間とは違うの？」<br>　人間と違った生き物だったら、たとえ元の姿に戻っても、人として生きていけないわね。<br>「いえ、人外の力を持ってはいますが、わたくし達はあくまでも人間です」<br>　人間ねぇー。<br>　わたしの姿はまだ分かるけど、ティはどう見たって、化け物よね。<br>「人間って言うけど、どうしてティの頭には角があって背には羽が有るのよ？」<br>　人差し指で、ティの羽をつっつく。<br>「これは……」<br>　つっつかれた羽を横目で見ながら、ティは、<br>「ただの趣味です」<br>　あっけらかんと答え、指を鳴らした。<br>　パチッ！<br>「これがわたくしの本当の姿です」<br>　指の音と同時に、ティの姿が変わった。<br>　つま先まで届く黒髪と碧眼はそのままだが、頭の角、背中の羽は無くなっており、長すぎる八重歯も普通の長さになっていた。<br>「やっぱり、この業界は迫力勝負ですから」<br>　握り拳を作って、ティは力説してくれた。<br>　………………何の業界やら。<br>　頭、痛くなってくるわね。<br>「ねぇ、あなた」<br>　ビック!?<br>　背後から掛けられた女性の声で、わたしは慌ててティを机の中に隠して振り返った。<br>　振り返った先には、ショートヘアーの娘が長細い包みを持って立っている。<br>　姫川文さんだ♪<br>「何か？」<br>　舞い上がりそうになる気持ちを押さえて、つとめて冷静な口調で返答した。<br>「何故、織深クンの席に座っているのよ？」<br>「はい？」<br>　姫川さんの口から洩れた言葉に、わたしはしばらく間を開け、<br>「やーねぇ、姫川さん。わたしは織深翠よ」<br>　冗談だと思って笑いながら答えたが、姫川さんには通じず、<br>「嘘を言わないでよ。織深クンは男よ。あなたみたいな女性じゃないわよ」<br>　真剣な眼差しで見つめられた。<br>　どうも、ティの魔法が効いていないみたいね…………</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=326>
<font color=#6A5ACD>RE:発掘未完成ＳＳ　続き</font></a>
<font color=#FFFFFF>
好風
 さん</font>
 <font size=2>2001年5月16日(水) 7時50分</font>
<a href="resbbs4@vew_326.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるは、<b></b>】</font>
<ul><font size=3>　タイトル通り未完なので、ここで終わりです。<br>　続きは、各自想像してください（爆）<br>　発掘された作業ファイルには、姫川文がガーディアンってあったけど、当時の俺はどういう内容の話を考えていたんだか（謎）<br><br>　しかしまぁ、昔はこう言うノリの話も書けたんだよね――って、完成していないけど（自爆）<br>　誰か続き書いてくれないかな～</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=329>
<font color=#6A5ACD>RE:発掘未完成ＳＳ　続き</font></a>
<font color=#FFFFFF>
原田聖也
 さん</font>
 <font size=2>2001年5月19日(土) 1時46分</font>
<a href=http://www4.plala.or.jp/parallel/ target=_top>HomePage</a>
<a href="resbbs4@vew_329.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>もちろん、このつづき</b>】</font>
<ul><font size=3>＞まぁ、原田さんにはばれなかっただけ、よしとしますか（オイ、オイ）<br><br>好風さんでしたか～<br>確かに言われてみれば昔の作品とは言えど私のツボ直撃な内容といいテンポの良い文章といい、確かに好風さんの文章ですね。<br>う～ん、迂闊にも全然気がつきませんでした（大汗）<br>実際、こういう分析は大の苦手だったりします。<br>ＴＳ－ＷＥＥＫのスタッフさんの正体も全然見破れませんでしたし。<br><br>それはさておき――<br>このあとの展開がめちゃめちゃ気になります～<br>精神改変されているようで順応しきっていない主人公、ていうのがまたいいですね。(^^)</font></ul>
<HR>
</ul>
<input type=checkbox name=delcode value=327>
<font color=#6A5ACD>RE:発掘未完成ＳＳ　続き</font></a>
<font color=#FFFFFF>
TOM
 さん</font>
 <font size=2>2001年5月17日(木) 5時46分</font>
<a href="resbbs4@vew_327.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>この続き</b>】</font>
<ul><font size=3> ＞昔はこう言うノリの話も書けたんだよね<br>TOMはレンタルボディシリーズとかを読む限りでは、two-bitさんは基本的にこういう作風だと思ってました。（笑）<br>こういう、女の子になってしまうのを拒みながらも、自分のかわいらしさを自覚しているような（決して高慢にならない）娘は、はっきりってツボです。<br>あ～、お願いですから、続きを書いてくださいよぉ。<br>コレで終わりじゃあんまりだよぉ～、うぅ～。<br>でも、続きが読めてよかったです。（どっちやねん）</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=330>
<font color=#6A5ACD>RE:発掘未完成ＳＳ　続き</font></a>
<font color=#FFFFFF>
米津
 さん</font>
 <font size=2>2001年5月19日(土) 20時43分</font>
<a href="resbbs4@vew_330.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる商業作品は、<b>ARIELはもうすぐ最終巻……？</b>】</font>
<ul><font size=3>&gt; 馴れない顔文字まで使ったのに（おい、おい）<br>(メモメモ)の使い方がちょい不自然なので、おそらくカムフラージュだろうと推定。<br>それに、(メモメモ)を使うような人はもっとたくさん顔文字使いそうですな。<br><br>という思考があって、<br><br>&gt; 普段、掲示板でも行っている段落の１マス下げもしていないのに……<br>こっちも気付いてたけどカムフラージュだろうという結論に至りました(笑)。<br><br>&gt; あと、文体のリズムもかなり違いますね（赤面モノだけど）<br>まあでも、短いセンテンスでテンポをを積み上げていく作法は現在でも踏襲してる感じがします。<br>あちきもある意味では真似てますからね。<br><br>&gt; と言うことで、正解ですよ、米津さん（違うかな？）<br><br>アタリっす。<br><br>体言止め、助詞止めを多用、並立の表現を好み、口語文なのに所々小難しい単語が混じる……<br>……まあ米津の分かりやすい特徴ですな。<br><br>というより、好風氏の正体を言い当てた時点で、どんな文体でも疑われる可能性高し(爆)。<br><br>ちなみに最後の文章だけ、とある方の語調を真似て誤魔化そうとしました……が、<br>「っていう」で始まっちゃうのは見紛う事なき米津の表現法……(自爆)。<br><br>では、正体がばれた米津も未公開ファンタジーの変身直後のシーンなど載せておきましょう。<br><br>ちなみに、文庫デビュー作、「四人目の姉妹　番外編」より半年ほど前の作品。<br>「いんまな」を書く時にここからだいぶ引用したんで、なんか見たことある表現がいっぱい。<br><br>当然、未完っす。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=332>
<font color=#6A5ACD>RE:発掘未完成ＳＳ　続き</font></a>
<font color=#FFFFFF>
<a href=mailto:gnekono@pop07.odn.ne.jp>猫野</a>
 さん</font>
 <font size=2>2001年5月20日(日) 5時43分</font>
<a href=http://www1.odn.ne.jp/gnekono/ target=_top>HomePage</a>
<a href="resbbs4@vew_332.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる商業作品は、<b>「ぼくは、おんなのこ」by志村　貴子</b>】</font>
<ul><font size=3>　こんにちは。なにやら面白い話がアップされてると思ったら。どうして好風さんと猫野の作品とを間違えるですか、TOMさんっ（笑）。こんなお話、猫野には書けませんよー。<br>　そもそも、女の子の髪の長さの好みが違いますっ（笑）。あと、性格もさることながら「自分が嫌になるよ。ここまで綺麗だと……」とさらりと言ってのけ「頬の隅で笑みを作」るようなスタイリッシュなキャラも、猫野には書けないのですね。好風さんの描く登場人物って、ボケ役（ティかな）でもかっこいいので大好きです。続きは－－ないのか。残念</font></ul>
<HR>
<input type=checkbox name=delcode value=334>
<font color=#6A5ACD>RE:発掘未完成ＳＳ　続き</font></a>
<font color=#FFFFFF>
好風
 さん</font>
 <font size=2>2001年5月20日(日) 22時25分</font>
<a href="resbbs4@vew_334.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるは、<b></b>】</font>
<ul><font size=3>＞う～ん、迂闊にも全然気がつきませんでした（大汗）<br>　こう言うのを沢山期待したのに～<br>　みんな、あっさり当てるから（オイ、オイ）<br><br>＞このあとの展開がめちゃめちゃ気になります～<br>　誰か書いて～<br>　完成させて～――しなくてもいいから、続けて～<br><br>＞two-bitさんは基本的にこういう作風だと思ってました。（笑）<br>　根本的な部分にはあるのかな？<br>　う～ん、好風にはもう一つの路線があるからな～……<br><br>＞あ～、お願いですから、続きを書いてくださいよぉ。<br>　訳有り休筆宣言中ですから、無理なんですよ（自分自身、無茶苦茶小説は書きたいんですけどね……）<br><br>＞それに、(メモメモ)を使うような人はもっとたくさん顔文字使いそうですな。<br>　策に溺れたってコトですか（苦笑）<br>　当初、もっと顔文字使おうとしていたんですけど、使い方がよく解っていなかったんですよ。<br><br>＞短いセンテンスでテンポをを積み上げていく作法は現在でも踏襲してる感じがします。<br>　会話と地の文の比率――って言うか、使い方が違うんですけどね。<br>　書き手本人だから気付くクセなのかな？<br><br>＞というより、好風氏の正体を言い当てた時点で、どんな文体でも疑われる可能性高し(爆)。<br>　前歴がありますから（オイ、オイ）<br><br>＞「っていう」で始まっちゃうのは見紛う事なき米津の表現法……(自爆)。<br>　自分の場合の掲示板でのクセは、『まぁ』と『――って』とかが多いかな……<br>　ついつい、まぁ、そう言うことで――って書こうとしたモノで（爆）<br><br>＞当然、未完っす。<br>　こうやって、第二掲示板に未発表お蔵入り作品の掲載が増えだしたら……嬉しい反面、フラストレーションが溜まりそう（汗）<br><br>＞そもそも、女の子の髪の長さの好みが違いますっ（笑）。<br>　女性の好みは、髪の長い娘♪<br>　それも、膝下ぐらいの娘がごろごろと出てきてるな～＞好風’ｓ小説。<br>　基本的に、ロングヘアーでスレンダーで神秘的な娘が好み。<br>　あと、巨乳は苦手だったりします（貧乳好みって訳でもないです／身長、体つきにあったバランスの取れた美乳が好き♪）<br><br>＞ボケ役（ティかな）でもかっこいいので大好きです。<br>　ここらへんは、おいらの嗜好が混じってます。<br>　汚れ役的なキャラ作ろうとしても、ついつい格好良くしたくなるって――</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=337>
<font color=#6A5ACD>RE:発掘未完成ＳＳ　続き</font></a>
<font color=#FFFFFF>
TOM
 さん</font>
 <font size=2>2001年5月21日(月) 12時49分</font>
<a href="resbbs4@vew_337.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>好風さん＞う～ん、好風にはもう一つの路線があるからな～……<br>「玉響逢瀬」とか、「四季物語」とかのことでしょうか？<br>これらのどこか透明感のある作品も、TOMは好きです。<br>今度、感想を書きに行きます。宜しくお願いします～。<br>猫野さん<br>ご迷惑をおかけしましたですぅ～。いや、好風さんだとは思ってたんですよ、<br>ホントは。ま、続きが読めたからよかったねってことで。じゃっ（てけてけてけ……）　<br>誤魔化しつつ去ってゆくTOM。<br>猫野さん「許さん！」<br>彼の投げた銛は、弧を描いてTOMの背中のど真ん中に……ぐさっ<br>TOM「うぎゃ～」<br>TOMの断末魔の声が少年少女文庫内に響き渡ったのであった……<br><br>こんなもんで許してください。（反省の色無しですね。）ではでは。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=339>
<font color=#6A5ACD>RE:発掘未完成ＳＳ　続き</font></a>
<font color=#FFFFFF>
好風
 さん</font>
 <font size=2>2001年5月21日(月) 23時19分</font>
<a href="resbbs4@vew_339.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b></b>】</font>
<ul><font size=3>＞「玉響逢瀬」とか、「四季物語」とかのことでしょうか？<br>　そうですね。<br>　厳密に路線を分けるのは無理なんだろうけど……シリアスとライトの二つってトコで（大抵の長編は、その間を行ったり来たりしながら展開されて行ってるし……今回の未完成のヤツも、続けていけばシリアスな展開になると思います）<br>　シリアス系路線の完成系とも言えるのは、ネット公開していないからハッキリとは言えないんですけどね（とある賞に応募してるヤツ）<br>　逆に今回のあっかるいライト系路線の（現時点の最終的な）完成系は、某所にて掲載されている『ＴＷＯ－ＢＩＴ』かな？（読んでいないヒトは読んできて～／で、面白かったら感想を～／←思ったほど感想が無く、作品出来が良く解らないもので……感想欲しいんですよ／某ＢＲもそうだけど）<br><br>＞これらのどこか透明感のある作品も、TOMは好きです。<br>　限りなく透明な物語――空気感を表現することが、目指す先の一つです。<br><br>＞今度、感想を書きに行きます。宜しくお願いします～。<br>　宜しくお願いしますね～♪</font></ul>
<HR>
</ul>
</ul>
</ul>
</ul>
</ul>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=312>
<font color=#6A5ACD>TSストーリーランド　　　　　　　</font></a>
<font color=#FFFFFF>
角さん
 さん</font>
 <font size=2>2001年5月8日(火) 22時26分</font>
<a href="resbbs4@vew_312.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>色々ありすぎて、書けない・・・・</b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>第十八話 <br>＜北条法子の章：彼の女、動く＞ <br>　 <br>北条家・・・ <br>　それは駅前の賑やかな場所にある、柳・パーフェクトサービスの事務所から車で約３０分の山の頂にある。 <br>うっそうと木々が生い茂る上り坂を登り、更に石造りの階段を登りきった所に大きな寺がある。 <br>その寺の中を更に奥へと行った森の中に、門を構える古く大きな日本家屋がある。 <br>それが北条家の母屋である・・・・ <br>純和風の平屋建ての建物の中央にひときわ大きな部屋がある。 <br>　その部屋の中央に鎮座する老婆・・・・ <br>かなり高齢なのか背は曲がり、前屈みの姿勢で正座をする老婆はまるで置物のようだ。 <br>１２畳の畳敷きの部屋に、暗闇を照らす月明かりが障子戸を通し、ぼんやり老婆を照らし出す。 <br>その生きた年月が深々と刻まれた顔が、微かに動いている。 <br>なにやらボソボソと独り言を言っているみたいだ・・・・ <br>　真夜中の暗闇の中、月明かりが照らし出す老婆のいる部屋、そこはなにやら人の入り込むことの出来ない神秘的で儀式めいた緊張感をかもしだしていた。 <br>まるで澄み切った水のような冷たい冷気を放ているみたいだ・・・・ <br>　しかし、その屋敷の中にそれと対極する熱気を放っている部屋がある。 <br>闇を切り裂く、女の甲高い雄叫びと機械音が静寂を支配している森の中に響き渡る。 <br>その部屋は老婆がいた部屋と同じぐらいな広さだが、何も無い老婆の部屋とは違い畳敷きの床には散乱した数々の雑誌と布の山があり、それらが広い部屋を狭く見せている。 <br>そこはまるで部屋と言うより何かの作業場と言った方が正しいみたいだ・・・・ <br>　その作業場の中心で雄叫びを上げながらミシンを使う女性・・・・ <br>この女性こそがあの柳士郎も恐れる、北条法子である。 <br>などと言っている間にけたたましく鳴っていたミシンの音が止まる。 <br>　そして不気味な笑い声・・・・・・ <br>「うふふ・・・・・」 <br>「うふふふふ・・・・・」 <br>法子はミシンの布止めをカチンと外し縫い上がった衣装を目の前に掲げる。 <br>「できた・・・・、とうとうできた・・・・・」 <br>そう言って掲げた衣装を見る法子の目はまるで何者かに取り憑かれたような異様な目をしていた。 <br>「これで・・・これで明日のコスプレ大会は私達の優勝で決まりね！」 <br>「この私のオリジナルキャラクターの”魔法の剣士　スラッシャー鈴”のコスプレで・・・・」 <br>法子は天上を見上げ、滝のよう涙を流す。 <br>「く～～辛かった・・・・」 <br>「鈴ちゃん使って近所のオヤジ二人組をたぶらかし、キャラ設定とデザインをさせて・・・・・」 <br>「それを元に私が三日間徹夜して縫い上げたこの衣装・・・・」 <br>「そしてそれを着るプリチーな鈴ちゃん！！」 <br>「完璧だわ！！これらを合わせれば私達の優勝は決まりだわ！！！」 <br>「前回は時間の都合で手を抜いて、くしくも優勝を逃してしまったけど、今回は絶対優勝してやるんだから！」 <br>　 <br>　皆さんはご存じでしょうか、以前私共が書いていた実験小説に鈴が出ていたことを・・・・ <br>あれは、私共が実験小説のために一回３０００円でアシスタントをやって貰っていたのです。 <br>しかもあの鈴が着ていた衣装の数々は、何を隠そうこの北条法子が作っていたのです。 <br>　 <br>　などという間に法子は部屋の隅に置いてあるダンボール箱から数々の小物を取り出す。 <br>「ふふふ・・・・」 <br>「この鈴ちゃん専用のカニ頭の髪飾り・・・・」 <br>「そして鋳物の上の三次元研磨をして金メッキをほどこした刀飾り・・・・」 <br>「その上にわざわざ彫金師に作らせた１８金の鈴・・・・」 <br>「そして最後は、このオーダーメイドの本革製の靴！！」 <br>「コスプレでこんなに時間と手間と金をかけた人間はいないわ！！！」 <br>「だけど私はそれだけで終わる女じゃないわよ！！」 <br>「更にオヤジ二人組に書かせた”魔法の剣士　スラッシャー鈴”の同人誌！！」 <br>「しかもこの同人誌はオヤジ二人組のコネを使い数々のスペシャルゲストのコラムやイラストが載せてある！！」 <br>「これをタダで会場のお客さんに配りまくって、客まで味方に付ける！」 <br>「ふふふふふ・・・・明日の大会はこの北条法子が乗っ取るわよ！！！」 <br>　三日間の徹夜で妙にテンションが上がり気味の北条法子、しかし彼女の趣味に付き合わされた人々も連日の徹夜作業を強要され、現在は死んだようになっていることだろうと思われる・・・・ <br>　 <br>　だが、この北条法子がプロデュースした”魔法の剣士　スラッシャー鈴”がそのコスプレ大会で優勝し、それがアニメのプロデューサーに見そめられ、のちにアニメ化されることを北条法子は知る余地もなかった・・・・ <br>　そして数年後、それを見た一人の少年の人生を大きく変えてしまうことなど、法子はおろか作者でさえ知り得なかった・・・・・ <br>　 <br>　頭の中はすでに明日のコスプレ大会で一杯になっている法子だったが、ふっと我に返る。 <br>「しまった～～～！！いくら衣装が完成してもコスプレは、コスプレイヤーが衣装を着てこそコスプレだった～～～！！」 <br>法子が言う事ももっともだ、ただ衣装があってもそれはコスプレとは言えない。 <br>　 <br>コスプレ・・・・・ <br>コスチュームプレイ、それはアニメや漫画で出てくるキャラクターと同じ衣装を着た人間がそのキャラクターを演じるという物なのだから・・・・・ <br>　 <br>「こうしちゃいられない！！」 <br>法子はそう言うと今広げた小物と衣装をかき集め自分の部屋から飛び出していく。 <br>思いっきり開いた障子戸は手入れが良くされているのだろうか、スムーズに開き柱に”パン！”とぶつかり大きな音を立てる。 <br>その上、法子がドタドタと歩く廊下 も古く黒ずんでいたがピカピカに磨き込んでおり古い家屋独特の黒光りした趣のある廊下である。 <br>その磨き込まれた廊下に足を取られそうになりながら法子の向かう先は、広い家の外れにある四畳半の小さな部屋だった。 <br>「すずちゃん！！」 <br>またも法子は障子戸を力一杯開く。 <br>”パン！”という音が再び家中に響き渡る。 <br>　夜中の２時に何ともうるさい女だ・・・・・ <br>　 <br>しかし皆さんもご存じのようにこの部屋の主は士郎と一緒に出かけていていない。 <br>だが、その事は法子は知らない。 <br>　 <br>「すずちゃん、すずちゃ～～ん、す～ず～～ちゃぁ～～～ん！」 <br>真っ暗な部屋の中、法子は鈴を探し回るが鈴の部屋には窓際に小さな机があるだけで隠れる場所はない。 <br>　しかし・・・・ <br>「そこかぁ～～～！！」 <br>法子は鈴の部屋にある押入のふすまを勢いよく開く。 <br>だが、そこにはやはり鈴はいるはずもなく、折りたたまれた布団があるだけだった。 <br>「うぬ～～～、いったい鈴ちゃんはどこ行ったの？」 <br>衣装合わせをするために鈴の部屋に来たが、その鈴はいない。 <br>困り果て腕組みをして鈴の居所を考える法子・・・・・ <br>「まさか！！」 <br>そう言って耳を澄ます法子・・・・・ <br>　しかし耳を澄ましても何も聞こえてこない。 <br>「う～～～む、どこからも悲鳴も爆発音も聞こえてこないから、寝ぼけてどっかいったわけじゃないわね～～～」 <br>「では、私の愛らしい鈴ちゃんはいずこに・・・・・」 <br>そこで、と言うかすぐに気づくべき事なのだが法子の頭に一つの考えが浮かぶ・・・・・ <br>それに気づくと再び広い屋敷の廊下を走り出す。 <br>そしてたどり着いた先は屋敷の中央にある部屋・・・・ <br>　そう、あの老婆のいる部屋だった。 <br>「おばあちゃん！鈴ちゃんどこやったの！！」 <br>静寂に包まれた老婆の部屋に法子の大きな声が響き渡る。 <br>しかし、老婆はその声が聞こえたのか聞こえてないのか反応はない。 <br>それが勘に障ったのか法子は更に声を荒げる。 <br>「おばあちゃん！！」 <br>すると老婆はゆっくりと法子の方に顔を向ける。 <br>「あの子は今、士郎ちゃんと仕事に行っておる・・・・」 <br>それを聞いた法子の顔がこわばる。 <br>「なっなんで私に内緒で仕事に行かせたの！！」 <br>しかしその法子の言葉を老婆は顔色一つ変えずに言葉を返す。 <br>「法子には関係ない事じゃ・・・・・」 <br>半ば威圧を込めた冷たい言葉を当てられた法子は少しひるむが、法子もここで引き下がるタマではない。 <br>「そう・・・・そうやって私だけみそっかすにするのね！！」 <br>そう言って法子はきびすを返し老婆の部屋を出ていこうとする。 <br>しかし老婆はその法子を引き留める。 <br>「待ちなされ！なんのために士郎ちゃんと鈴ちゃんが出かけているのか解らないわけではなかろう・・・・」 <br>その深く刻まれたしわで隠された二つの瞳が鋭く法子の体を射抜く。 <br>それは、大家北条家の主たる威厳と威圧を込めた鋭い眼光だった。 <br>　しかしその眼光も法子には通用しない。 <br>「それこそ私に関係無い事だわ！」 <br>「私を行かせたくないんだったら北条の力でもなんでも使って止めてみたら・・・・」 <br>「でも、この世の中で私を止められる人間がいるとは思えないけどね！！」 <br>そう言って法子は”クスリ”と鼻で笑うが、その笑みはまるで氷のように冷たい笑みだった。 <br>その言葉と笑みに北条家の主である老婆でも勝つことは出来なかった。 <br>それで老婆は法子を止めることは諦め最後に法子に言葉を告げる。 <br>「うらには重々・・・気をつけなされよ・・・・・」 <br>その老婆の言葉を聞き終わる前に法子は早々と老婆の部屋を後にした。 <br>　法子が去った部屋に一人取り残される老婆・・・・ <br>再び静寂の戻った部屋の中、老婆の口元が微かに動く。 <br>「また一騒ぎ起こりそうじゃ・・・」 <br>「後のことは頼みましたよ・・・・・・・ハシモトさん」 <br>　 <br>北条要・・・・・ <br>古くから続いた大家北条家を守りここまで栄えさせた女である。 <br>その力は日本の政治経済はおろか警察軍関係まで及び裏で日本を動かしているとまで言われる人物である・・・・ <br>　 <br>　所変わって、柳・パーフェクトサービス事務所・・・・・ <br>『なんでもやりますぅ～～～♪』 <br>『やられますぅ～～～～～～♪』 <br>深夜、事務所の中で鈴が歌う”柳・パーフェクトサービス社歌”がエンドレスに奏でられる。 <br>これは以前おこなわれた”極楽浄土で釈迦歌う　２４時間社歌大会”で、鈴が歌った物を盛綱がテープに録音し、ＢＧＭにしている物だ。 <br>　そのＢＧＭに合わせながらキーボードを軽快にたたく音も聞こえる。 <br>仕事に行った士郎と鈴のために、盛綱も何があっても対応できるように今日は徹夜で待機しているのだ。 <br>そして今のようなあいた時間にアルバイトのプログラムの打ち込みをするのが盛綱の日常になっている。 <br>　ＢＧＭを聞きながら鼻歌まじりにキーボードをたたき続ける盛綱の背後から、突然声がかけられる。 <br>「あらっ、いい歌ね！今度私にもそのテープをダビングしてくれない？」 <br>「え！！！」 <br>突然法子に耳元で囁かれて、盛綱の動きが”ビクリ！”と止まる。 <br>そして嫌な予感と共に盛綱はゆっくりと法子の方に頭を回転させる。 <br>そこには、ニコニコと満面の笑みを浮かべながら盛綱の顔を見つめる法子が立っていた。 <br>それで、盛綱は嫌な予感が当たったとうなだれてしまう。 <br>　だいたい法子がこんなにニコニコとしている時は何かたくらんでいる場合が多い。 <br>しかし、立場上無視するわけにもいかず盛綱はゆっくりと口を開く。 <br>「こんな時間にどうしたんですか、オーナー・・・」 <br>　 <br>　そうなのである、この”柳・パーフェクトサービス”の出資者は北条家である。 <br>そこで、法子は要に頼み込んでこの会社のオーナーに無理矢理して貰ったのだ。 <br>なので、ここの最高権力者は社長の士郎ではなくオーナーの法子なのである。 <br>それで法子はその権力を使い会社でやりたい放題をしている。 <br>だからこの会社の経営の全権を任せられている盛綱にとって、苦手な人物の一人なのである。 <br>　 <br>　それを知ってか知らずか法子の口調も意地悪くなる。 <br>「あれ～？オーナーの私が会社に来ちゃ～ダメなのかなぁ～？」 <br>これを聞き盛綱は渋々「そんな事はないですけど・・・・」と言う。 <br>あきらかに法子の事を煙たがる盛綱に対して法子は再び口を開く。 <br>「で、鈴ちゃんどこ行ったの？」 <br>単刀直入に盛綱の聞かれたく無い事をスバリと聞かれ、盛綱の顔がこわばる。 <br>しかし盛綱は士郎達がどこに行ったかを法子に告げることは要により固く禁じられていた。 <br>なので、士郎がどこに行ったかを法子に言う事は出来ない。 <br>だから盛綱はしらを切ることにする。 <br>「さぁ？僕もどこにいるやらさっぱりと・・・・・」 <br>わざとらしくしらを切る盛綱に向かって法子は優しく盛綱の両頬を両掌で包み込む。 <br>「いいのかなぁ～私にそんな事を言って・・・・」 <br>そう言いながら法子は再び盛綱の耳元に顔を近づける。 <br>「５年前撮った、盛綱くんの女装した写真を町中に配って歩いたら、みんなどう思うかなぁ～」 <br>法子は盛綱にそう耳打ちすると再び盛綱に向かってニコリと笑う。 <br>「そ、それは法子さんが嫌がる僕を無理矢理コスプレ大会に出場させた時の写真の事じゃないですか！」 <br>普段は知的にクールに決めている盛綱も法子にかかっては形無しである。 <br>「ふふふ・・・そんな事を言ってもみんな信じるかしら・・・・」 <br>「ほら、盛綱くんがいつも言ってるじゃない『この世の中は目に見えることが全てだ、それにどんな言葉を付け加えても真実になり得ない』って！」 <br>　無茶苦茶な言い分だが、法子の持つ写真をばらまかれたら法子の言うようにどんなに言い訳をしても要らぬ誤解を生む可能性は無きにしろ、あらずである。 <br>「・・・・」 <br>法子の無茶苦茶な口車と脅迫で盛綱は言葉を失ってしまう。 <br>そこで詰めを誤る法子ではない。 <br>「そう言えばここに鈴ちゃんレーダーがあったわよね！」 <br>それを聞き、盛綱はこの柳・パーフェクトサービスで士郎をもしのぐ最強の力を持つ法子に対してなすすべもなく、渋々事務机の引き出しの中から小さな辞典ぐらいの大きさの機械を取り出し法子に手渡す。 <br>　法子はそれを受け取ると盛綱に満面の笑みを浮かべながら「ありがと！」と言いウインクをして事務所からで出いく。 <br>　法子が去った事務所には再び静寂が訪れ、ただエンドレスに流れる”柳・パーフェクトサービス社歌”がむなしくこだまする。 <br>その中で事務机にうつ伏せになり精根尽き果てた男が一人、最後の力を振り絞り一言つぶやく・・・・・ <br>「要様、士郎さん、すいません・・・・・」 <br>「僕にはあの人に勝つことは出来ないみたいです・・・・・」 <br><br>作：角さん　　原案設定：北房真庭　　　（つづく）<br><br><br>どうも、角さんです。<br>今回は特別ゲストとして、北条法子嬢をお招きしております。（ぱちぱちぱち）<br><br>法子（以後、の）：どうもぉ～、北条法子でぇ～す！<br>角さん（以後、か）：いい年こいて若ぶるんじゃない！<br>の：う゛、気にしてる事を・・・・（２６歳）それより、ずいぶん前回から間があいたじゃない！<br>か：何がそれよりか、わからんが、間があいたのは色々大人の事情という物があったのだよ！（くくくっ）<br>の：変な含み笑いしないでよ！気持ち悪い！！<br>か：気持ち悪くて悪かったな！まぁ、この含み笑いの訳は後に解るでしょう！<br>か：それに、ここも盛り上がっていたから安心してサボってられました！<br>の：そうよね！あんたのお話より面白いのがいっぱいあったじゃない！<br>か：そだね！ＭＯＮＤＯさんのロボＴＲＹ・ＥＸシリーズとか、自称暇人さんの新しい出会いとか、りゅー さんの薬物研究所　橘編 とか面白いのいっぱいあったね！<br>の：そうよね、そうよね！まだまだ、いろんな人の楽しい作品とか一杯読みたいわよね！<br>か：うんうん！<br>の：それよりこの話、どんどんＴＳ作品じゃなくなってきてるじゃない！<br>か：うん、否定はしない・・・・・当分この状態続くから・・・・・<br>の：っと言う事は、このまま私の大活躍の話になるのね！<br>か：ううん、お嬢は当分、星明子状態・・・・・<br>の：なんですって！！<br>か：まあまあ、そんなに目くじら立てなくても、最後にとっておきの出番があるから！今回のお話、このために書いてるみたいだから・・・・<br>の：なら、許す！<br>か：でも、このペースじゃいつになるやら・・・・・・<br>の：死ぬ気でがんばれ！<br>か：はいはい・・・っと言うことで、<br>の：次回、＜士郎、鈴の章：朝＞（仮）で、合いましょう！！<br>か：本当に、皆さんの作品楽しみにしています。<br>の：それから、私の顔を見たかったら、原田師匠のダーティークリニックを覗いてみてください！</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=313>
<font color=#6A5ACD>RE:TSストーリーランド</font></a>
<font color=#FFFFFF>
原田聖也
 さん</font>
 <font size=2>2001年5月10日(木) 18時34分</font>
<a href=http://www4.plala.or.jp/parallel/ target=_top>HomePage</a>
<a href="resbbs4@vew_313.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>TSストーリーランド</b>】</font>
<ul><font size=3>久々の新作、楽しませていただきました。<br>法子さん初登場でいきなり個性爆発ですね。個性派集団“柳・パーフェクトサービス社歌”の中でも一際異彩を放っていますね。<br>彼女も参戦して今後の展開がますます楽しみです。</font></ul>
<HR>
<input type=checkbox name=delcode value=315>
<font color=#6A5ACD>RE:TSストーリーランド　　　　　　　</font></a>
<font color=#FFFFFF>
<a href=mailto:gnekono@pop07.odn.ne.jp>猫野</a>
 さん</font>
 <font size=2>2001年5月11日(金) 8時59分</font>
<a href=http://www1.odn.ne.jp/gnekono/ target=_top>HomePage</a>
<a href="resbbs4@vew_315.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>あの方とこの方の、某魔女っ子物</b>】</font>
<ul><font size=3>今回は長いねっ。立っているものは作者も使う北条法子ですか。例によって陰の一面がありそうで、すごく気になります。鈴ちゃんをおもちゃにする人がまたひとり……。</font></ul>
<HR>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=302>
<font color=#6A5ACD>新しい出会い　第３話</font></a>
<font color=#FFFFFF>
自称暇人
 さん</font>
 <font size=2>2001年4月1日(日) 4時25分</font>
<a href="resbbs4@vew_302.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
</td></tr><tr><td>
<ul><br><font size=3><br>みなさん感想ありがとう！<br>ということで、第３話です。<br><br>＜新しい出会い　第３話＞<br><br>　あっけなく放たれた俺からの一言。<br>「まぁ、中で話そうよ。」<br>　俺はそう言って、玄関を開けて俺の家に入っていった。<br>　あれは本当に俺なのか？<br>　とにかく俺達は言われるままに俺の家に入った。<br>　よくある２階建ての家、下の階は主に、リビングに客室、あと両親の寝室。２階は俺と弟の部屋である。<br>　俺と真由の両親は客室に案内された。<br>　自分の家だというのに案内されるというのは変な気分だ。<br>　客室はだいたい６畳くらいの和室で、６人くらいが座れるテーブルとテレビが一台置いてあるだけだ。<br>　俺の両サイドに真由の両親、そして反対側に俺と母さんが座った。<br>「んじゃ、いきなり本題だけど、お前だれだ？俺の体返せよ」<br>　俺は俺に問いただした。<br>「まあ、ゆっくり順を追って話そうじゃないか」<br>　今の話し方で確信をした、俺の目の前にいる俺は俺じゃない、誰かが俺の体に入っている。<br>「そんなのんきに話してられっか！とにかくだれなんだよお前は！」<br>　俺の怒声に真由の両親と母さんは目を丸くしてびっくりしている。<br>「私は、君をその日高　真由（ひだか　まゆ）の体に入れた張本人だ」<br>　俺が二人いるんじゃないのか。<br>　そうわかった俺は、なんか安心した。<br>「そんじゃ、元に戻してくれ」<br>「それはできない、少し話を聞いてくれ、お前をその体に入れたのには訳があるんだ」<br>　俺は、ここでこいつの機嫌を悪くしたら、最悪の場合もう自分の体に帰れないんじゃないか？と思い少し話を聞こうと思った。<br>「それよりも、わたしたちの話を聞いてくれ」<br>　その時、俺の右に座っていた真由の父親が口を開いた。<br>「話を聞いてると、本当かどうかはわからないが、その光とかいう子が、うちの娘の体の中にいるということなのだろ？」<br>「そうです、すいません」<br>　俺のせいではないのだが、俺は軽く頭を下げた。<br>「それなら、証拠を見せてくれないか？　娘の体の中にいるのは娘じゃないことを」<br>　ということで、俺が本当に真由じゃなく光であるという証拠を見せるべくみんなで二階に上がった。<br><br>　俺の部屋の中はいつもの通り、漫画が床に散乱したり、学校からのプリントが落ちてたりとひどい模様だ。<br>「ここが俺の部屋です、汚いですけどね」<br>　といいながら、俺はパソコンの電源を入れた時、部屋に俺の弟が入ってきた。<br>「みんなで、何やってるの？」<br>　何をしているのか、知らない弟はあっけらかんとしている。<br>「ちょっとね」<br>　母さんが弟に今までの事を説明しだした。<br>　そんな事をしている間にパソコンが立ち上がった。<br>「んじゃ、まずは俺が光である証拠は、このパソコンでインターネットにつなげられる事です、ネットにつなぐためのパスワードは家族では俺しか知りません」<br>　家族ではインターネットをやるのは俺だけなので、パスワードを知っているのは俺だけだった。<br>　俺はいつものように手慣れた手つきでパスワードをうち、ネットにつなげた。<br>「ほらね、俺しかしらないパスワード打てる」<br>　真由の両親はただ呆然としている。<br>「んで、もう一つ光である証拠は・・・」<br>　俺はふすまを開けて、ひとつの紙切れを出した。<br>　そして、その紙切れを母さんに渡した。<br>「これは、光がまだ見せてない、通知票」<br>「ほらね、隠し場所も知ってる、後教科さえ言ってくれれば、全部評価言えるよ」<br>「それじゃ、大体が納得したところで、話に戻ります」<br>　その中に俺を真由に入れた主犯が喋りだした。<br>「それじゃ、真由はどこに言ったんだ？」<br>　小さな声で呟いた真由の父親。<br>「真由はどこにいったんだ！」<br>　その大きな声に俺は耳が痛くなった。<br>「真由ちゃんは、今この世にはいませんよ、今はとある世界で休養中です」<br>「それってどういう事だよ？」<br>「とある世界といったらとある世界です、とにかくこんな汚い部屋で立ち話より下で話しましょう。<br>　汚くて悪かったな。<br><br>　客室に戻った俺達は、またさっきの席についた。<br>　弟も客室の角に立って話を聞こうとしている。<br>「さて、やっと話に戻ります、どうして日高真由をとある世界で休養させたか？」<br>「その、とある世界ってのはなんだ？」<br>「とある世界はとある世界です」<br>　あっそ、そういう風に言われたら質問した俺が馬鹿みたいだ。<br>「先にこのことを言っておきます、このままにしといたら日高真由は後もって二ヶ月で死んでいました」<br>　あまりにも衝撃の一言に、しばらく沈黙が続いた。<br>「体の中に宿る魂にはそれぞれ相性があります、日高真由の肉体と魂は相性が合わず、このままでは後二ヶ月で魂が死んでしまうところでした」<br>　現に自分が今真由ちゃんの体のなかにいる事を思うと、魂があるというのも否定できない。<br>「魂が死ぬというのと、普通に人間が死ぬのでは何か違うことでもあるのか？」<br>「普通は肉体が死んでしまって、魂はよくいうこの世界で言う天国みたいな所に行くのですか、魂が死ぬと、本当にその人の人格や性格が死んでしまい、その後、生まれ変わることも出来なくなるのです」<br>「・・・」<br>「ということで、こちらの処置で日高真由の肉体と魂を引き離しました」<br>「そこまでの理由は解った、でも俺をその真由ちゃんに入れる必要があったのかよ？」<br>「おおありです」<br>「なにがおおありだ！」<br>　俺は俺をにらみつけた。<br>「このままじゃ、高校もいけやしねえ・・・。あと一年で卒業なのに」<br>「残った日高真由の肉体には、あなたの魂がぴったりでした」<br>「それじゃ、俺の体はどうするんだ？　もしかして、お前がこのまま入ってるのかよ」<br>「この肉体は、私達が保存しときます、日高真由が自分の肉体に帰れるときが来たら」<br>　そこで一つの矛盾点に俺は気づいた。<br>「俺の体を保存するんじゃなくて、真由ちゃんの体を保存すりゃいいじゃんかよ」<br>「そうしたい所なんですが、日高真由の肉体は今まで１２年間ものあわない魂との生活でボロボロになっていて、このまま保存するのは不可能です。たぶん保存しきれず、そのまま朽ちて行くでしょう。でも日高真由の肉体と相性が合う魂の君が入れば体は朽ちることなく、それどころか相性がある魂によって回復するでしょう」<br>「俺の魂は栄養剤かよ・・・」<br>「とにかく、いま日高真由の肉体も休養が済みしだい、自分の肉体に合うために魂の改革を始めます、と言っても人格が変わる程の改革じゃありませんけど、それまであなたには日高真由に入っていてもらいたい」<br>　ここまでの話を聞いていると、俺がもしここで断ったら真由ちゃんを殺してしまうことになる。<br>「それで、いつまでだよ」<br>「早くて１年」<br>「「「「「いちねん！！！！！！」」」」」<br>　俺と真由の両親と母さんと弟が一斉に声を上げた。<br>「１年も高校行かなかったら、俺留年じゃないかよ！」<br>「それはなんとかする」<br>「なんとかするってどうやってだよ」<br>「ちゃんと留年しなく卒業させてやるので安心しろ」<br>「それでも、俺のラストの高校生活が・・・」<br>「人の命と自分の青春時代どちらが大事だ？」<br>　にゃろ～。俺の事を俺の口からいいやがって。<br>「日高真由もこれから青春時代だ」<br>　なんていう奴だ・・・。<br>　<br>　やっぱりそれだけじゃ、真由の両親と母さんは納得がいかずいろいろと俺に訊いていた。<br>　その俺は、過去の例とかなんとか言って、真由の両親と母さんを丸め込んだみたいだ。<br>　色々話し合った結果、一年後に戻ってくる真由ちゃんのためにも、これからは他人には俺が光あることがばれないようにすることになった。<br>　そういう事で、俺は日高真由として一年間過ごしていかなければならなくなった。<br>　まあ、人の命がかかっているだけあって、断れなかった。<br><br>「とにかく、俺は真由ちゃんとして中学校に通いますよ」<br>　それが答えだった。これからの生活がかなり不安だ。<br>「真由ちゃんはどこの中学校に通うのですか？」<br>　俺の母さんが真由の両親に訪ねた。<br>「零鳳中学校です。今度の４月９日が入学式なんです」<br>　零鳳中学！？<br>「俺の元中じゃないかよ！」<br>　そしてもう一つ嫌な予感がした。<br>「んじゃ、僕とお兄ちゃんは同級生ってこと？」<br>　部屋の隅で訊いていた弟が訊いてきた。<br>　そうだった、今度俺の弟も中学入学だった。<br>　弟が同級生かよ。　<br>　いったいどうなるやら・・・。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=303>
<font color=#6A5ACD>RE:新しい出会い　第３話</font></a>
<font color=#FFFFFF>
<a href=mailto:gnekono@pop07.odn.ne.jp>猫野</a>
 さん</font>
 <font size=2>2001年4月2日(月) 22時18分</font>
<a href=http://www1.odn.ne.jp/gnekono/ target=_top>HomePage</a>
<a href="resbbs4@vew_303.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>この作品いいのです</b>】</font>
<ul><font size=3>そうか、中学校へ行くのですか。しかも弟と同じ学校！　ナイスです！</font></ul>
<HR>
<input type=checkbox name=delcode value=304>
<font color=#6A5ACD>RE:新しい出会い　第３話</font></a>
<font color=#FFFFFF>
<a href=mailto:kawane2001@yahoo.co.jp>かわねぎ</a>
 さん</font>
 <font size=2>2001年4月3日(火) 21時22分</font>
<a href="resbbs4@vew_304.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>ドリームキャスト買っちゃった♪</b>】</font>
<ul><font size=3>光の中身の人物(?)って何物なんでしょうか。<br>新しい中学校生活も楽しみですね。</font></ul>
<HR>
<input type=checkbox name=delcode value=314>
<font color=#6A5ACD>RE:新しい出会い　第３話</font></a>
<font color=#FFFFFF>
<a href=mailto:tomosan@da.mbn.or.jp>TOM</a>
 さん</font>
 <font size=2>2001年5月10日(木) 21時10分</font>
<a href="resbbs4@vew_314.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>少年少女文庫</b>】</font>
<ul><font size=3>たくさんの人たちを巻き込んでのTSモノ、これからこのキャラクター<br>たちが真由を中心にどう動いてくかが、楽しみです。<br>ところでこれって、ここにしか載せられなかったんでしょうか？</font></ul>
<HR>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=305>
<font color=#6A5ACD>薬物研究所　橘編</font></a>
<font color=#FFFFFF>
りゅー
 さん</font>
 <font size=2>2001年4月8日(日) 15時1分</font>
<a href="resbbs4@vew_305.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>この作品を書いてる自分（笑）</b>】</font>
</td></tr><tr><td>
<ul><br><font size=3> りゅーです。ちょっと、前から考えていた小説を載せますね。興味のある方は<br>どうぞ読んで下さい。とってもギャグ（？）な内容ですが。<br><br> ＜薬物研究所 橘編＞<br><br> 長い廊下を、眼鏡をかけた一人の青年が足早に歩いていた。手には袋を大事そうに抱えている。中に入っているのは薬の類。つい今し方、薬局で買って来た物だ。<br> 彼の名前は後藤 一綺（ごとう かずき）。ここ、薬物研究所の研究員だ。<br> 薬物研究所とは、文字通り薬物を日々研究する所である（そのまんま）。研究員の数は百人にも満たない数だが、そのかわり殆どが頭脳明晰の持ち主で、二十二歳と研究員の中では一番若い後藤もその内の一人だ。<br> 後藤はある扉の前で足を止めた。扉の上には“第三研究室”と書かれたプレートが付いている。<br> 扉のノブに手を掛けようとして、中から何やら声が聞こえて来るのに気が付いた。耳を澄ましてみると、どうやら悲鳴の様なのだが。<br> 「はぁ・・・」<br> 後藤は大きく嘆息しながら、自分に薬を買いに行かせた人物の事を思い浮かべた。そして改めて扉のノブに手を掛け、早々と扉を開けた。<br> 扉の向こうの光景を彼はある程度予想はしていたが、実際の光景は予想を見事に悪い意味で裏切ってくれた。<br> 研究室の中には、後藤より二つ位年上の男がいた。後藤に薬を買うように言ったのは彼である。<br> 「質問するよ、深那君。君は、この薬を飲んでくれるかな？」<br> 「ううっ・・・、ちょっとイヤ・・・なんだけど・・・」<br> 男の左手には彼が作ったのであろう薬が入っているフラスコが、右手にはロープが握られており、ロープの反対側には長髪の青年が縛られて吊るされている。吊るされているのは、後藤の良き（？）友人である深那 良人（みくに よしと）であった。そして深那の真下には、どでかいナベの様な物が用意されており、その中には得体の知れない液体が入っている。<br> とどのつまりは拷問の時等によく使用される、アレである。<br> 「ちょっとイヤ・・・か。ふぅん・・・」<br> そう小さく呟くと、男はロープを手から少し離した。勿論、吊るされている深那の身体はナベに向かって下がって行くワケで。<br> ずるずるずる・・・<br> 「うわあああっ！」<br> ピタッ<br> 男がもう一度ロープを握った為に、深那の降下は停止する。深那はもう冷や汗がだらだら出ている上にほとんど逆さ吊り状態なもんだから、着ている白衣もめくれまくってなんとも情けない格好である。<br> 「その液体、硫酸だから気をつけてよ」<br> 言って、男は口元に笑みを浮かべる。彼は明らかに楽しんでいるのだ、この状況を。<br> 「もう一度聞くよ。深那君、この薬を飲んでくれるかい？」<br> 「あううううう・・・」<br> 深那はもう半泣き状態になっている。見るに見兼ねて後藤が叫んだ。<br> 「橘先生！！」<br> 急に呼ばれて、男は不意に後藤の方に顔を向けた、と同時に思わず彼は持っていたロープを離してしまった。という事は・・・<br> ひゅーん・・・<br> 「うあああああああっっ！！」<br> 深那の身体は一気に急降下して、ナベの中の硫酸にどっぼーんと落ちる・・・という事にはならなかった。まさに今硫酸へ！という所で止まったのである。男がロープを再び握った為だ。<br> 後藤が顔面蒼白になっているのに対し、男は当事者であるのにも関わらず余裕で笑みを浮かべている。<br> そして当の本人である深那は・・・気を失っていた。<br><br><br> 「うあああ、恐かったよお一綺ぃ～」<br> 「分かったから泣くなよ、お前は・・・」<br> あれから数分後、深那は後藤の手によって助け出され、奇跡の生還（？）を果たした事に喜びを噛み締めていた。その様子を深那を酷い目にあわせた張本人、この研究所の代表者である橘 優一郎（たちばな ゆういちろう）が面白そうに眺めている。彼の手には相変わらず、薬の入ったフラスコが握られたままだ。<br> 後藤は橘の方に顔を向けると、口を開いた。<br> 「・・・橘先生」<br> 「何だい、後藤君」<br> 「この前もあれほど言ったじゃないですか！研究員を勝手に実験台にしないで下さいって！！」<br> 「今度は前と違って、ちゃんと了解を得ようとしたじゃないか」<br> 「あれじゃ拷問ですよ！！」<br> 「・・・分かった。今度からは気をつけるよ」<br> そう言った途端、橘は深那の方に向かうと、ポンと薬を手渡した。<br> 「じゃあ改めて。薬を飲んでくれるね？深那君」<br> 「えっ、あっ、はい・・・」<br> その瞬間思わずガクッとずっこけそうになるのを、後藤は必死に堪えた。<br> 「先生！！今注意したばかりじゃないですか！」<br> 「いやー、私は一度こうと決めた事は最後までやらないと気がすまないタチでねえ。ま、完全主義ってやつかな」<br> 「関係ないですよ！！大体実験っていうのは普通、マウス等の小動物を扱うものじゃないんですか！？」<br> 「うん、そうなんだがね。人間の方がより変化が分かりやすいじゃないか」<br> 「だからと言って、人体実験は危険過ぎます！・・・ほら、お前も実験なんて引き受けるなよ」<br> と、後藤は深那の手から半ば強引に薬を取り上げた。<br> 「あ・・・」<br> 途端に深那の顔が真っ青になる。<br> 「ん？どうしたんだ？」<br> 「・・・せ、先生が・・・」<br> 「え？」<br> 言われて橘の方を向くと、彼は何故か頭からびしょ濡れになっている。後藤は嫌な予感がして、ふと自分の持っている薬が入っているであろうフラスコを見た。<br> 中身が無い・・・その事実を彼の脳はすぐ認識した。<br> 「うわあああっ！！すみません先生！だっ、大丈夫ですか！？」<br> 「ああ、大丈夫だよ。この位」<br> 橘はそう言うと、濡れて肌に張り付いた髪の毛を掻き上げた。白衣にもかかってしまったらしく、よく見ると肩の辺りが少し変色している。<br> 「せっかく作った薬が台無しだな・・・ま、いいや。ちょっと、洗い流してくるよ」<br> 「はっ、はい」<br> 橘が出て行き、後藤と深那だけが残った。だが後藤は、やはり罪悪感を感じていた。性格に少々難があるとはいえ(笑）、尊敬する先生をあんな目にあわせてしまったのだから。<br> 「俺、先生の様子を少し見てくるよ。深那、すまないがそこ片付けといてくれ」<br> 「えっ、片付けといてくれっ・・・て、これを！？」<br> 深那が橘の使った拷問道具（？）の存在を思い出した時には、もう後藤の姿はなかった。<br><br><br> 所長室の扉の前に立った後藤は、まず軽くノックをした。<br> コンコン<br> 「橘先生、失礼しますよ。橘先生？」<br> 一瞬いないのかとも思ったが、<br> 「後藤君か。入っていいよ」<br> と、扉の向こうから声が聞こえて来た。ゆっくりと扉を開けて、後藤は中に入る。<br> 「あ、あの、すみません先生。本当に・・・あ！？」<br> 自分の目の前にはてっきり橘がいるものだと、後藤は思っていた。だが、置いてある仕事机の上に手をのせて立っているのは、女だった。ストレートな髪を、腰まで伸ばした・・・。<br> 後藤はまた、嫌な予感がした。<br> 「あのう・・・もしかして・・・、橘先生・・・ですか？」<br> 「そうだよ。何故？」<br> 「だって・・・、その姿・・・」<br> 「ん？ああ、これね。先程の薬の効果さ」<br> 「えっ！？・・・って事は、あの薬は・・・」<br> 「そう、性転換の薬だよ。ちょっと作ってみようと思ってね」<br> 橘は口元に笑みを浮かべながら、言った。<br> 瞬間、後藤は彼（彼女）に見つめられてドキッとした。<br> 橘の目は雰囲気がそうさせるのか、何処か神秘的なものがあった。それが今、女である彼（彼女）の双眸は、それに何か別のものがプラスされて、妖しくきらめいている様に感じられたのだ。<br> 「あ～・・・、俺・・・良人を・・・、深那を・・・呼んで来ますね・・・」<br> やっとそれだけ言い切ると、後藤はそそくさと部屋の外に出た。後ろ手に扉を閉め、いつの間にか高鳴っていた胸の動悸が治まるまで待つ。<br> やがて落ち着いてくると、後藤は深々と嘆息してから深那を呼びに、ゆっくりとした足取りで廊下を歩いて行った。<br><br> ＜続く＞<br><br> 後書き<br><br> ああ、文章が下手・・・。もっと勉強しないと（汗）。<br> <br> ちなみにこの話の主人公は、一応あの三人がまとめて主人公です。・・・はっ、<br>しまった。主人公しか出てない（爆）。まあ他のキャラは、後程という事で・・・。<br><br> 読んでくれた方、有難う！！感想かなんかあると、嬉しいで～す。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=306>
<font color=#6A5ACD>RE:薬物研究所　橘編</font></a>
<font color=#FFFFFF>
<a href=mailto:gnekono@pop07.odn.ne.jp>猫野</a>
 さん</font>
 <font size=2>2001年4月14日(土) 0時42分</font>
<a href=http://www1.odn.ne.jp/gnekono/ target=_top>HomePage</a>
<a href="resbbs4@vew_306.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>男３人ってのも、珍しいかも？<br>このあとどういう人間関係になるかがすごく気になりまっす。</font></ul>
<HR>
<input type=checkbox name=delcode value=307>
<font color=#6A5ACD>RE:薬物研究所　橘編</font></a>
<font color=#FFFFFF>
原田聖也
 さん</font>
 <font size=2>2001年4月19日(木) 19時48分</font>
<a href=http://www4.plala.or.jp/parallel/ target=_top>HomePage</a>
<a href="resbbs4@vew_307.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>いろいろもろもろ</b>】</font>
<ul><font size=3>これまで“マッドサイエンティストの餌食になって誰かが性転換しちゃう…”という黄金パターンはよくありましたが、こちらの展開は新鮮ですね。(^^)<br>今後の展開もすごく期待しています。<br>博士たちはホントにどうなってしまうのでしょう？</font></ul>
<HR>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=290>
<font color=#6A5ACD>やっとこさホワイトデーすぺしゃるっ</font></a>
<font color=#FFFFFF>
ＭＯＮＤＯ
 さん</font>
 <font size=2>2001年3月20日(火) 15時28分</font>
<a href="resbbs4@vew_290.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる商業作品は、<b>『陰陽師』、あのキャストで大丈夫なのかＮＨＫ？</b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>　皆様、バレンタインすぺしゃるの書き込みにのっていただいて、ありがとうございました。<br>　うちの男キャラどもに代わり、厚くお礼申し上げます。<br>　では、遅くなりましたが……<br><br>　　　『ロボＴＲＹ・ＥＸ－Ｓ　オトコたちの末路』<br><br>　る～る～るるる～。る～る～るるる～。<br>　あんまり「る～るる」するものだから、物影からキタキツネが顔を出し、由〇さおりが『夜明けのス〇ャット』を歌いながら通り過ぎていった……。<br>「これがほんとの『さおり』つながり…………って、そういう問題じゃないっ！」<br>　今年は予想以上にバレンタインチョコをもらうことができた。<br>　しかし、そのほとんどが「沙織ちゃんに」なんて書いてあったため、甲介としては複雑なものがある。<br>　――うううっ。主人公なのに主役なのに……っ。<br>　おまけにほのかの前で別の女の子にチョコ渡されたため、一週間ほど口きいてもらえなかったとか。<br><br>　飯綱甲介……八個（ただしそのうち二個は、ほのかと三人娘から）<br><br>　ちなみに女美川部長は、現在行方不明である。<br>　富士の樹海で行われる奇祭で、彼によく似た人物を目撃したという未確認情報があるが、真偽のほどは定かではない。<br>（カーマにもらった魔界チョコを食べたら、毒を盛って毒を制す。正気に返って戻ってくるだろう……笑）<br>　ヤマトの方は、届いた中の一番豪華な菓子折りの箱に『ばんがいおう殿へ』と書かれていたのが相当ショックだったのか、しばらくは真っ白に燃え尽きていたらしい。<br>　なお、正輝はお三方からありがたくもチョコをいただいたにもかかわらず、沙織からもらえなかったことに腹を立て、今日も授業中に消しゴムに甲介の名前を書いてそれをカッターで切り刻んでいる……。<br><br>　女美川部長……四個（ただしそのうち一個は男から）<br>　ヤマトくん……三個（ただしそのうち一個はバンガイオー宛て）<br>　正輝くん……三個（ただしそのうち一個は超ビター味）<br><br>「ふむっ、……これで全員分かの――」<br>　毎年この時期は、出費がかさむのう……と、バレンタインデーに何ももらえなかった男たちが聞けば憎悪に身悶えしそうな台詞をつぶやきながら、お師匠はお返し用に買ったキャンディボックスの数をかぞえていた。<br>　もちろんこれに、それぞれ何か一品気のきいたプレゼントをつけるのだ。<br>　以外とまめで、気配りなお師匠であった。<br>「……それにしても甲介の奴め、バレンタインデーはずっと男の姿でいたから――などと屁理屈をこねおってからに…………」<br><br>　そして三月一四日、「来年分の先渡しぢゃっ」と書かれたメモとともに送りつけられたティーンズ向けコスメグッズを前に、甲介は頭を抱えるのであった。<br><br>　お師匠……獲得数四個（ただし実際の個数はそれ以上かもしれない）</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=291>
<font color=#6A5ACD>RE:やっとこさホワイトデーすぺしゃるっ</font></a>
<font color=#FFFFFF>
原田聖也
 さん</font>
 <font size=2>2001年3月23日(金) 17時39分</font>
<a href=http://www4.plala.or.jp/parallel/ target=_top>HomePage</a>
<a href="resbbs4@vew_291.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>ＷＥＥＫの最終回は見逃せないぜ！</b>】</font>
<ul><font size=3>待ってましたの『ホワイトデーすぺしゃるっ』！<br>楽しませていただきました。(^^)<br>律儀というか几帳面なお師匠が、なんとも…（これが人気の秘訣？）<br>お返しもしっかり先を見越していますね。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=292>
<font color=#6A5ACD>RE:やっとこさホワイトデーすぺしゃるっ</font></a>
<font color=#FFFFFF>
<a href=mailto:gnekono@pop07.odn.ne.jp>猫野</a>
 さん</font>
 <font size=2>2001年3月23日(金) 19時43分</font>
<a href=http://www1.odn.ne.jp/gnekono/ target=_top>HomePage</a>
<a href="resbbs4@vew_292.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>十郎太さんのあれはやっぱり……</b>】</font>
<ul><font size=3>　いやー、お返し作品ありがとうでした。やはり爺さんは強い！<br>　女美川部長はだいじょうぶなんだろうか……</font></ul>
<HR>
</ul>
<input type=checkbox name=delcode value=293>
<font color=#6A5ACD>RE:やっとこさホワイトデーすぺしゃるっ</font></a>
<font color=#FFFFFF>
kagerou6
 さん</font>
 <font size=2>2001年3月25日(日) 5時56分</font>
<a href="resbbs4@vew_293.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるは、<b></b>】</font>
<ul><font size=3>おお・・・ホワイトディＳＰだ～・・・まってました～<br>可哀相な甲介・・・ん？なんだ直美も絡んでいたのか・・・<br>お師匠サマが凄い・・・気配りなんですね・・・意外なキャラで隠れファンが多い？<br>サブキャラが意外にもててる・・・なんでなんだ・・・<br>あの部長が・・・世も末だ～<br><br>実はウチの直美、恵にヤキモチ妬いて欲しくて甲介にチョコを送ったのだ～<br>翌日、恵は頬を紅く腫らしていたけど嬉しそうにチョコを食べていたそうな<br>ホワイトディには直美が嬉しそうに○○を食べていたのはいうまでもない<br>・・チャンチャン！</font></ul>
<HR>
<input type=checkbox name=delcode value=299>
<font color=#6A5ACD>RE:やっとこさホワイトデーすぺしゃるっ</font></a>
<font color=#FFFFFF>
<a href=mailto:kawane2001@yahoo.co.jp>かわねぎ</a>
 さん</font>
 <font size=2>2001年3月29日(木) 11時7分</font>
<a href="resbbs4@vew_299.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>センバツ高校野球。宜野座がんばれ</b>】</font>
<ul><font size=3>それにしてもお師匠様、マメですね。人気の秘訣でしょうか。<br>来年分の先渡し……やっぱり甲介より一枚上手のようで。<br><br>　　　　　　　　☆　　　　　　　　　　　☆<br>「これ、あのおじーさんにもらったんだよ。キャンディの他にもプレゼント付きだぜ」<br>「でも何か浮かない顔してますね」「そうか？」<br>「ゆーきさんからお返しもらえなかったんですか」<br>「……テラン星にはそう言う習慣ってないんだってさ。あのやろ……」<br>「サン・ジョルデイの日には『日本の文化と風習』って本送ったらどうですか」<br></font></ul>
<HR>
<input type=checkbox name=delcode value=301>
<font color=#6A5ACD>RE:やっとこさホワイトデーすぺしゃるっ</font></a>
<font color=#FFFFFF>
里花
 さん</font>
 <font size=2>2001年3月29日(木) 13時55分</font>
<a href=http://www.simcommunity.com/sc/ts/jackie_matthews/main target=_top>HomePage</a>
<a href="resbbs4@vew_301.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるキャラクターは、<b>お師匠さまよ、もちろん♪</b>】</font>
<ul><font size=3>(ううっ、いつのまにかできてたのね……)<br><br>ああっ、やっぱり私が見込んだとおりのお師匠さまだったわっ♪♪♪<br>お返しにいただいたキャンディボックスは床の間に。<br>おまけにいただいたプレゼントは神棚に。<br>そうして、密かに隠し撮りしたお師匠さまのお写真は、仏壇の父の写真の上に重ねて置いてしまうのよっ。<br><br>(しまった、女美川部長が行方不明な分を埋めるのか、私がけっこう極端なキャラになっちゃったじゃないのっ!!)<br><br>お師匠さま、もうじき桜も満開ですね……。<br>花盗人は罪にはならないんですのよっ、をーほほほほほほっ。<br>(ダメだわ、戻れなくなってしまった(-_-;;)</font></ul>
<HR>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=297>
<font color=#6A5ACD>新しい出会い　第２話</font></a>
<font color=#FFFFFF>
自称暇人
 さん</font>
 <font size=2>2001年3月27日(火) 2時31分</font>
<a href="resbbs4@vew_297.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>えっと続き自分も書きたかったのでまたかきました。<br>これから暇な時や書きたいときに少しずつ書いていこうと思います。<br><br>＜新しい出会い　第２話＞<br><br>「何さわいでるの～？　真由～？」<br>　部屋の下の方から、１人の女性の声が聞こえた。今騒いでいたのは俺だけなので、たぶんその女性は俺にそう訊いているのだろうと思った。<br>　だが、今の俺にはそんな余裕はなかった。だって元々は高校二年生だった男が今は小学生の女の子なのだから・・・。<br>「たぶんこの子の名前は真由って言うんだな・・・、それにしても声もしっかり女の子だよ」<br>　と俺は姿見の前で大きくため息をついた、当然ながら俺の前にある姿見の中の真由ちゃんもため息をつく。<br>　俺はまず一通り部屋を見回してみた。だがなんにもない、机と姿見とベッドだけの大体６畳くらいの部屋だった。後は小さな窓が２個あるだけ・・・。<br>「ん、まてよ・・・、今俺が真由ちゃんになっているって事は、本物の真由ちゃんは俺の体にいるのか？」<br>　これからどうしたらいいか考えていると、さっきの小さな窓が目に入った。俺はその小さな窓を見て思った。<br>　とにかく今は自分にまず合わないと・・・、そのためにはまずは今居る場所を確認しなければ。<br>　俺はその小さな窓を開けて、身を乗り出すようにして外を見てみた。<br>　空は青く、快晴だった。朝早いこともあり、道にはこれから出勤するために歩いている、スーツ姿の男やゴミを出しに外に出たエプロン姿の中年の女性が両腕に半透明のゴミ袋を持って歩いている。<br>「さっぱりわかんねぇな～」<br>　俺は頭をボリボリとかきながら、一生懸命あたりを見回していると、ひとつの赤い看板に気がついた。<br>「あ、あれは！」<br>　俺はある物をみつけ、それを確認するために部屋を飛び出した。そして階段を下りて玄関のドアを開けて外に出た。<br>「あの看板はやっぱり、内から歩いて数分の所にある電気屋の看板だ・・・。」<br>　その電気屋の看板は、いつも俺が高校に行くときに見る看板、そうここから俺の家はそう遠くない。<br>　俺は周りを見渡し、再度ここが俺の知っている場所、ここから俺の家は歩いて数十分であることを確認した。<br>「真由！どうしたの？　いきなりパジャマなんかで飛び出して！」<br>　さっき部屋の下で訊いた女性の声が響く。俺はその声の方を向いてみると、長いロングヘアーでエプロン姿の女性が俺の飛び出した家の玄関先に立って、俺を怪訝そうに見つめていた。<br>「え・・・っと、あの・・・」<br>　俺は返す言葉もなかった。どうやら真由ちゃんの母親らしい、歳は３０代って所でとっても美人だった。<br>「しかも裸足じゃない、とにかく家に入りなさい、朝御飯もうすぐできるから」<br>「は、はい・・・」<br>　俺はしょうがなく、家に入った。家に入ると、真由の母親に足を風呂場で洗ってこいと言われたので、足を洗ってきた。<br>　俺は足を洗い終わりリビングにいってみると、テーブルの上に目玉焼きにベーコン、パンに紅茶が綺麗に３つずつ並べられてた。どうやら朝御飯らしい。<br>「お父さんを起こしてくるから、真由も席に着いてまっててね」<br>　そう真由の母親は俺に言うと、リビングをでて二階に言ってしまった。俺は仕方なく席に着こうと思ったが、３つ並べられた朝御飯の内、どれが真由の席か解らずしょうがなく、母親が降りてくるのを待つことにした。<br>　でも、このままどうしようかな？　このままじゃ絶対ボロが出るから話したほうがいいのかも知れないが、信じてくれるかな・・・。<br>　そんなこと、考えていると、二階から真由の母親と縦じま模様のパジャマを着て、大きなあくびをしている真由の父親らしき人物が降りてきた。２人はそのままテーブルについた。<br>　当然俺（真由）が座っていないのだから、席が余った。俺はその余った席に腰をかけた。<br>「真由、おはよう」<br>　父親が俺に挨拶をしてきた俺はすこしびくっとした。自分が真由じゃないなんてどう話し出せばいいか整理がつかずその場は真由の振りをすることにした。<br>「お・・おはよう」<br>　と少し微笑んでみた。<br>　俺の挨拶を訊くと、父親は朝食に出ているパンにジャムをつけ始めた。<br>　どうやって話をきりだそう？　なんて話したらいいんだ？<br>　俺の頭はパンクしそうだった。<br>「真由、早く食べなさい、パンが冷めちゃうわよ」<br>　朝食をとろうとしない俺を見て、何故食べないの？　という不思議そうな顔をしている真由の母親。<br>　もう・・・、どうにでもなっちまえ！<br>「あ、あの・・・、俺、あなたらが言っている真由じゃないんですけど」<br>　しばらく沈黙が続いた。<br>　真由の母親と父親はしばらくパンを持ったまま、ただ俺を見ていた。<br>「だから、俺は・・・」<br>「何言ってるの真由？そんなふざけたこと言ってないで食べないさい」<br>「いや、だから・・・」<br>「真由？　どうした？　もうすぐ中学生なのに幼稚園児みたいな事を言って」<br>「あの、だから俺は・・・」<br>「俺なんて言葉遣いしないの。今まではそんな「俺」なんて言わなかったじゃない」<br>「だから・・・」<br>「なんかお父さん達が気に入らないことでもしたか？」<br>「・・・」<br>「真由は確かに、私達の子供なのよ」<br>　しょ、しょうがない・・・。俺は立ち上がり思いっきりテーブルをたたいた。<br>「だから！　俺はあんたらが言っている真由だかあゆじゃない！　（自分に指を指して）俺はれっきとした零鳳高校に通う高校２年生の男だ！」<br>　ハァハァと息を切らす俺。<br>「もうすぐ３年だけどな」<br>　とつけたして、俺は椅子に座った。<br>　今までこんな起こり方をする真由ちゃんを見たことがないのだろう、口をあけたまま２人は俺のことを見ている。<br>「とにかく、俺は一旦家に帰る。」<br>「あなた、本当に真由じゃないの？」<br>　正気を取り戻した真由の母親が俺に訊いてきた。<br>「俺は藤谷　光、気がついたらこんな事に・・・。」<br>　そして、そのあと俺は２人に今までのいきさつを話した。どこまで信じてもらったかは解らないが。<br><br>「とにかく、俺は自分にあいます、そうすれば何か少し解るかも知れませんし。次合うときは本当の真由ちゃんが帰ってくると思います」<br>　そして、俺は席をたちリビングを出た。その時、<br>「ちょっと待って。」<br>　俺のことを真由の母親が呼び止めた。<br>「はい、なんですか？」<br>　俺は振り向いて母親に訪ねた。<br>「せめて、パジャマを着替えていって。」<br>「あ・・・。」<br>　その後、俺は真由の母親に手伝ってもらって私服に着替えさせてもらった。<br>　私服に着替えた俺は俺に会うために自分の家に向かった。<br><br>　<br>　玄関前。<br>　もうすっかりお昼である。<br>　いつも見慣れた門。<br>　いつも見慣れたドア。<br>　いつも見慣れたポスト。<br>　俺は門についている表札を指さした。<br>「ほら、「藤谷」さっき言った通り、ここが俺の家です。」<br>　と真由の母親と父親に説明した。<br>　まだ、未だに俺が藤谷光であることに疑っているらしい。娘が私達をからかってんじゃないか？　とでも思っているらしい。<br>　俺は門に入って玄関の横にあるインターホンを押した。ピンポーンという音が鳴る。しばらくしてインターホンから俺の母さんの声がした。<br>「はい、どちらさまでしょうか？」<br>　本当ならここで、「母さん開けてくれ」と言いたいんだけど、ここはぐっとこらえた。<br>「あの、藤谷光さんはいらっしゃいますか？」<br>「あなた光のお友達？」<br>「え、はい・・・」<br>「ごめんね、光ならたぶん部活だわ、たぶんもうすぐ帰ってくるからね」<br>　その瞬間、俺は悪寒が走った。俺は部活にいっている・・・。<br>　俺はてっきり、俺の中には真由ちゃんが入っているのだと思った。そして何も解らない真由ちゃんは家でじっとしていると予想していた。<br>　が、俺は部活にいっているという。それはどういう事か・・・。<br>　そう、俺には俺が入っている。<br>　じゃあ、俺はだれなんだ？　それに本物の真由ちゃんは？<br>「あ、あの玄関まで出てきて下さい。ちょっと訊きたいことがあるんです！」<br>　俺はとにかく、もしかしたら母さんなら真由ちゃんの体の中にいる俺に気づいてくれるのでは？と思い、母さんと直接あいたかった。<br>「はあ、いいですが・・・。」<br>　と、ガチャっとインターホンの受話器を置く音がインターホンから鳴った。<br>「ま、真由？」<br>　真由の父親の声がした。<br>　俺が振り向くと、俺のやりとりを訊いていた、真由の母親と父親が心配そうに俺を見ている。<br>「もし、もし・・・、母さんが気づいてくれなかったら、俺どうしましょう？」<br>「「・・・」」<br>　ドアが開く音がした。そこには確かに俺の母さんが居た。いつものエプロンにいつものジーパン。そしていつも見ている母さんの顔があった。<br>　俺の母親、藤谷　良子（ふじたに　りょうこ）はれっきとした俺の母親である。歳はもう４５を越えてしまったが、俺には４０くらいに見える。<br>　ドアを開けてじろじろと俺を見る母さん。いつもは身長が高い俺が見下しているというのに、今は俺が見下されている。<br>「どんなご用ですか？」<br>「あ、あの光さんが部活に行くのを見たんですか？」<br>「部活に行くところは見なかったけど、もうすでに部屋には居なかったし、昨日私に「明日は部活だ。」って言ってたから多分そうだと思うよ。」<br>「そ、そうですか、本当に部屋にいませんでした？」<br>「ええ、いなかったよ。光になんのよう？」<br>　う～、これ以上は母さんに向かってこんな丁寧な言葉使ってられねえ、少々荒技だが・・・。<br>　俺はまた覚悟決めた。<br>「あの実言うと、俺はあなたの息子の光なんですけど・・・」<br>「はぁ？」<br>　ぽかんと口を開ける母さん。<br>「お母さん、いや・・・母さん！　俺だよ光だよ！　母さんなら解るよな？」<br>　しばらくぽかんと口をあける母さん。更に俺は訴えかけた。<br>「だから、朝気づいたら、いつのまにかこの子になってて。」<br>　と、その瞬間、今までなにも言わずに見守っていた真由の母親と父親が俺の両腕を掴んだ。<br>「あの、すいません、この子ちょっと朝から様子がおかしくて。」<br>　真由の父親は申し訳なさそうに母さんに頭を下げた。<br>「本当にすいません、よく言い聞かせますので。」<br>　真由の母親も頭を下げる。<br>　俺はさっきから必死に両腕を離させようとしているが、俺の両腕を掴んでいる２人の手は離れない。<br>「ちょっと待て！　俺は本当の事をいってんだよ！　だから母さん、俺は！」<br>　母さんは、なにか見ては行けない物を見てしまったように驚いている。<br>「だから、話を聞けって！　俺は光だって！　なんでも質問して見ろ！　なんでも答えてやるぞ！」<br>「では、本当に失礼しました。ほら帰ろう、真由」<br>　父親が母さんに向かって言った。そして、俺を引きずり帰そうとした時。<br>「その子が言っていることは正しいよ」<br>　と１人の男の声がした。<br>　その声の主を見てみて俺は仰天した。<br>　お、俺だ！？<br><br>あとがき<br><br>いや～、本当に下手な文章です。<br>よんでくれた方は感謝感謝です。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=298>
<font color=#6A5ACD>RE:新しい出会い　第２話</font></a>
<font color=#FFFFFF>
原田聖也
 さん</font>
 <font size=2>2001年3月27日(火) 18時30分</font>
<a href=http://www4.plala.or.jp/parallel/ target=_top>HomePage</a>
<a href="resbbs4@vew_298.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>この連載</b>】</font>
<ul><font size=3>謎が謎を呼ぶ展開、良いですねぇ。(^^)<br>内容も本格的な感じで、とても続きが楽しみです。<br>というか、このあと光くんがどうなってしまうのか、めちゃめちゃ気になってしかたありません。</font></ul>
<HR>
<input type=checkbox name=delcode value=300>
<font color=#6A5ACD>RE:新しい出会い　第２話</font></a>
<font color=#FFFFFF>
<a href=mailto:jackie-matthews@syd.odn.ne.jp>会津里花</a>
 さん</font>
 <font size=2>2001年3月29日(木) 13時47分</font>
<a href=http://www.simcommunity.com/sc/ts/jackie_matthews/main target=_top>HomePage</a>
<a href="resbbs4@vew_300.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>リバガ(最新のお話読んでな～い)</b>】</font>
<ul><font size=3>こんな展開があったなんて、知らなかった……<br>＞自称暇人 さん<br>よろしくお願いしますね(^^)<br>私が拘っている「真奈と慎吾」のお話にも似ていますねー(^^;<br>でも、「俺」のほうは平気な顔をして「その子の言っていることは正しいよ」？<br>う～ん、ミステリアス……</font></ul>
<HR>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=294>
<font color=#6A5ACD>新しい出会い</font></a>
<font color=#FFFFFF>
自称暇人
 さん</font>
 <font size=2>2001年3月26日(月) 1時55分</font>
<a href="resbbs4@vew_294.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>どうもはじめまして自称暇人です。ちょっとした小説を載せますので暇ならどうぞへたくそですが（＾＾；<br><br>＜新しい出会い　第１話＞<br><br>そろそろ桜の花のつぼみもそろそろ咲き始める。<br>　そんな季節は出会いと別れの季節。<br>　別れもあれば出会いもある。<br>　そう新しい世界の出会いもある・・・。<br><br>　健康的な人ならとっくに寝ている深夜３時。<br>　俺はいつものようにインターネットをしていた。<br>　俺の名前は、藤谷　光（ふじたに　こう）零鳳高校に通うもうすぐ高校３年生の男。趣味はインターネット。<br>　一通り見終わった俺は大きく背伸びをした。<br>「くぅ～、そろそろ寝るかな、このままじゃ明日の部活に響くし」<br>　と言って手を下ろした瞬間、いきなりまぶたが重くなり強烈に眠くなった。<br>　でもまだパソコンはプロパイダに接続したままだし、このまま寝たら電話代が大変な事になると思って俺は眠気を必死にこらえた。<br>　そう、俺はテレホに入っていなかった、だって手続きがめんどくさかったから。だから家族はあんまり電話しないのに、電話代はいつも１万近くになる。<br>　眠気をこらえて、プロパイダとの接続を切り、そして今度はWindowsの終了作業なのだが、強烈な眠気に耐えられず、俺は掟破りの電源ボタンを一押し！<br>　そして、キーボードの上に伏せ深々と眠りについた。<br><br>　小鳥のさえずりが聞こえる・・・。<br>　普段なら学校があるのだが、今は春休みということで昼まで寝てようとおもったが、部活があることを思いだし、嫌々目をあけた。<br>　目を開けるとそこには少しぼやけているが、白い布団が見えた。<br>　・・・ん！？　布団？　あれ俺、布団に入って寝たっけ？　と疑問を抱きながらその白い布団を凝視した。<br>　とにかく起きないと・・・。と思った俺は体を起こそうとした。<br>　いつもならここで躊躇（ちゅうちょ）してなかなか起きず結果的に部活に遅刻してしまう俺だが、今日はなんだか素直に布団から出れた。<br>　布団から出ると俺は大きく背伸びをして、いつもみなれた部屋を見たと思うのだが、なんかいつもと違う感じがした。<br>　俺の部屋は、漫画やビデオ等がとっちらかっているのだが、今、目の前に広がっている俺の部屋には何ものっかていない机と姿見しかない。<br>　しばらく疑問に思っていた俺だったが、だんだん目が覚めて来た俺はこう思った。<br>　ここは俺の部屋じゃない・・・。そう他人の部屋だ・・・。<br>　俺は声も出さずに慌てた、そりゃそうだ勝手に誰とわからない人の家に上がり込んで、しかも悠々と布団に入って寝ていたのだから・・・。俺は意味もなく、なにもない殺風景な部屋を俺はグルグルと回った。<br>　ああ、俺いつのまにか寝ぼけて他人の家に上がり込んじゃった。<br>　これって犯罪だよな。<br>　頭の中で自己嫌悪に陥る。<br>　考えれば考えるほど、どうしたらいいかわからなくなり俺はまた意味もなく部屋を適当に歩き回る。と、いきなり目の前に人が立っているのが見えて俺は声も出ないほど驚いた。<br>「・・・」<br>　何も言えず立っている俺。目の前に立っていたのは、小学生高学年くらいのショートカットの少女で赤い水玉のパジャマを着ていた。少女も俺と同様驚いているらしく、口をぽかんと開けて俺を見ている。<br>「あ、あの、悪気があって勝手に入ったんじゃなくてね、気がついたら・・・」<br>　と手を前にして、俺はあわてて弁護した。だがそこで違和感を覚えたが今はそんなことを気にしていられなかった。<br>　すると彼女も同じように俺と同じ様に手を前にしていた、そう全く同じポーズをしていた。<br>　？<br>　そして、俺が手を引っ込めると、少女も手を引っ込める。<br>　俺が右手を挙げると、少女も少女の右手をあげる。<br>　その時、少女をすっぽり囲んでいる縁に気がつき俺はそれが姿見であることに気づく。<br>　俺はあたりを見回して誰もいないことを確かめると、ほっと手で胸を撫で下ろした。その手を押さえている所に赤玉のパジャマが見えた。<br>　数秒後、俺は大きな大きな悲鳴をあげた。<br><br><br>あとがき<br>えっと初めまして自称暇人です。<br>文章力がなく読みづらくてすいません。<br>アドバイスや注意待ってます。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=295>
<font color=#6A5ACD>RE:新しい出会い</font></a>
<font color=#FFFFFF>
<a href=mailto:gnekono@pop07.odn.ne.jp>猫野</a>
 さん</font>
 <font size=2>2001年3月26日(月) 2時52分</font>
<a href=http://www1.odn.ne.jp/gnekono/ target=_top>HomePage</a>
<a href="resbbs4@vew_295.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる商業作品は、<b>GBアドバンス、いつ買おう…</b>】</font>
<ul><font size=3>　おおっ、つかみはオッケーですね！<br>　小学生になったのですね、姿に気づくシーンがリアルです。「零鳳高校に通う」と最初に書いてあるということは、この姿のまま意地でも高校へ行ったりして！<br>＞アドバイスや注意待ってます。<br>　ええと、……続きを希望！<br>　姿見に映ってるんだから少女があげるのは左手？（ってどっちでもいいやん）</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=296>
<font color=#6A5ACD>RE:新しい出会い</font></a>
<font color=#FFFFFF>
自称暇人
 さん</font>
 <font size=2>2001年3月27日(火) 0時1分</font>
<a href="resbbs4@vew_296.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>あ・・・そっか右手をあげたんだから少女は左手ですね・・・。<br>勉強になりました～（＾＾<br>あと、続きを希望されるとは感激です。<br>んじゃこれから書けたら書きます。</font></ul>
<HR>
</ul>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=275>
<font color=#6A5ACD>バレンタインは菓子屋の陰謀（笑）っすぺしゃるっ</font></a>
<font color=#FFFFFF>
ＭＯＮＤＯ
 さん</font>
 <font size=2>2001年2月10日(土) 11時23分</font>
<a href="resbbs4@vew_275.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる商業作品は、<b>重装備な割に、弱いぞＧ３っ。</b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>　　　『ロボＴＲＹ・ＥＸ－Ｓ　オトコたちの挽歌』<br><br>　二月某日、沙織が三丁目のコンビニでチョコレートを買っていた……。<br><br>「ふんっ！　て～きに塩を贈るとはっ、な～かなか味なマネをす～るではないか特攻娘よっ！<br>　ち～なみにわたしはミルクよりもっ、ビターて～いすとが好みであああ～るっ！！」<br>（女美川武尊・談）<br>「たとえ洗脳されていてもっ……そうっ、バレンタインに対する女の子の気持ちまでは消せないっ！<br>　さあこい文月沙織っ！！　ちなみにボクは手作りとかハート型とかにはちっともこだわっていないぞっ」<br>（女美川ヤマト・談）<br>「は？　なに言ってんだ？　おまえらがもらえるっておもってるのかっ。バレンタインチョコはボクみたいにえらばれたものだけがもらえるんだっ。そんなことも知らないのだからおまえらはバカなんだっ。<br>　ちなみにボクはあまいものは大っキライだけど、どうしてもうけとってほしいというのならもらってやってもいいぞっ、沙織っ」<br>（出海正輝・談）<br><br>　……………………………………………………………………………………<br><br><br>「……痴れ者どもが。沙織がチョコを渡すといったら、ワシ以外の誰がいると言うのぢゃっ」<br>　メガパペットを持ち出し三つ巴のドツキ合いを繰り広げるオトコたちを横目に、余裕綽々でほうじ茶をすするお師匠であった。<br><br><br>「う～ん、…………やっぱこれにしよっと」<br>　さんざん迷った挙げ句、ほのかは一番最初に目をつけていた抹茶チョコの箱を手にレジへと向かった。<br>「あ、あのさ……、もしかしてそれ、こ……甲、介――くん、に？」<br>「まあね～。ま、こんなものでも一応あげないとひがむし……」<br>「そ……そうなんだ、こ、甲介、くんにあげるんだ……」<br>　悪態つきながらも照れたように笑みを浮かべて目をそらすほのかに、沙織の中の甲介はくるっと背を向け、「よっしゃあああっ」と両の手を握りしめ……そしてそんな自分に顔を赤らめると、誤魔化すようにセキ払いをした。<br>　毎年毎年この時期に、チョコを「もらえる」「もらえない」で一喜一憂する。<br>　――男って、つくづくアホな生き物だよな…………。<br>　ちなみに今日の彼女は、白いハイネックセーターの上からＧジャンを羽織り、ボトムはブラウンコーデュロイの膝丈スカート、足元は同色のハーフブーツといった格好である。<br>「ところで沙織ちゃんは、チョコ買わないの？」<br>「へっ！？　お――と、あ……あた、あたしが？」<br>　ほのかに問い返され、思わず答えに詰まる沙織。「べべ、別に。あ、あげるヒトなんかいないし……」<br>　こないだ買ったチョコは、実は自分が食べたかっただけだったりする。<br>　なんのことはない。バレンタインシーズンだから男の姿では買いにくかったのだ（おいおい）。<br>「そう？　でも甲介の奴にはともかく、てっきりお師匠様にはチョコあげるんだと思ってたけど……」<br>「あ……」<br><br>　忘れてた……。<br><br>（『ホワイトデーすぺしゃる』に続く？）<br><br>＞女美川部長いいヤツじゃんとホワっとした気分になってしまったのは、「子猫を拾う不良」な黄金パターンのなせるワザでしょうか？<br>＞最近、女美川部長大活躍ですね。<br>＞部長が良い味出していますね。<br>＞うーんあのお兄様が…こんな事をするなんて<br><br>　普段はの〇太くんをいぢめるあのジャ〇アンも、映画版ではいいやつだったりする、それと同じなのかも……しれません（爆笑）。<br>　ま、それはさておき、バレンタインです。<br>　女性読者＆『文庫』で活躍中のキャラクターの皆様、もしうちの男どもにチョコレートを贈るとすれば、いったい誰に贈りますか？<br><br>１．「一応主役」の飯綱甲介<br>２．「男は筋肉」の女美川部長<br>３．「正義のヒト」ヤマトくん<br>４．「年下の男の子（でも性格歪曲気味）」出海正輝<br>５．「無敵の老人」お師匠様<br><br>　貴女の一票が、『ホワイトデーすぺしゃる』の展開を決める！<br><br>「レオナはニクもぢぢいも年下もおバカもキライだから、こ～すけにあげるにゃ」<br>「……消去法ですかい」</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=276>
<font color=#6A5ACD>RE:バレンタインは菓子屋の陰謀（笑）っすぺしゃるっ</font></a>
<font color=#FFFFFF>
<a href=mailto:kawane2001@yahoo.co.jp>かわねぎ</a>
 さん</font>
 <font size=2>2001年2月13日(火) 2時18分</font>
<a href="resbbs4@vew_276.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>義理チョコ何個ゲットできるか</b>】</font>
<ul><font size=3>バレンタインデーが近いので来てみたら、アップされていましたね。<br>確かにこの時期男ってアホな生き物ですね。義理でも喜ぶんですから。<br>甲介君はほのかちゃんの他、三人娘からも貰えるんでしょうか。<br><br>んじゃ、うちからは頼香が・・・<br>「チョコレート？頼香さんが？」「変か？」<br>「いや、まぁ。それよりどの人に？」「俺は年下のガキは興味なし」<br>「みんな頼香さんより年上ですけど。あ、あの子は同じくらいですね」<br>「おじーさん、これ、よかったらどうぞ」<br>「ん？あとひとつありますけど？」「あ、こ、これはゆーきに・・・」<br>ってことで、５．「無敵の老人」お師匠様　に一票です。<br></font></ul>
<HR>
<ul><input type=checkbox name=delcode value=280>
<font color=#6A5ACD>RE:あっ、「恋敵」！！</font></a>
<font color=#FFFFFF>
<a href=mailto:jackie-matthews@syd.odn.ne.jp>里花</a>
 さん</font>
 <font size=2>2001年2月13日(火) 23時13分</font>
<a href="resbbs4@vew_280.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作家は、<b>そりゃ、かわねぎさんっすよー♪</b>】</font>
<ul><font size=3>かわねぎさん、はじめまして♪<br>「らいか大作戦」、文庫サイズにプリントアウトして持ち歩いてます。<br>よろしくお願いします♪<br><br>＞ってことで、５．「無敵の老人」お師匠様　に一票です。<br><br>しまった、私(=里花、自分自身がキャラ化している悲惨なヤツ)もお師匠様に渡そうと思ってしまった!!<br>むむ～、頼香ちゃんとは「恋敵」になっちゃうのかー。<br>(ならない、ならない)</font></ul>
<HR>
</ul>
<input type=checkbox name=delcode value=277>
<font color=#6A5ACD>RE:バレンタインは菓子屋の陰謀（笑）っすぺしゃるっ</font></a>
<font color=#FFFFFF>
<a href=mailto:tnr@amail.plala.or.jp>原田聖也</a>
 さん</font>
 <font size=2>2001年2月13日(火) 21時5分</font>
<a href=http://www4.plala.or.jp/parallel/ target=_top>HomePage</a>
<a href="resbbs4@vew_277.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>ＨＰでバレンタインネタをやることをすっかり失念していた自分</b>】</font>
<ul><font size=3>みなさん、すご～く期待していらっしゃるのですね（笑）<br><br>いこいちゃん<br>「ボクが作った性転換薬入り特製チョコは女美川部長にあげたいでっす」<br>理由↓<br><a href=http://www4.plala.or.jp/parallel/d_clinic/gallery01/023.html target=_top>http://www4.plala.or.jp/parallel/d_clinic/gallery01/023.html</a><br>それで性転換した暁には、富士の樹海で毎年開催されるというマッスルなエンジェル限定のマッスル祭りにぜひ出て欲しいでっす。<br>（――って、何気にヘッドハンティングかい！）</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=279>
<font color=#6A5ACD>RE:そっかぁ～</font></a>
<font color=#FFFFFF>
<a href=mailto:jackie-matthews@syd.odn.ne.jp>里花</a>
 さん</font>
 <font size=2>2001年2月13日(火) 23時9分</font>
<a href="resbbs4@vew_279.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>あれ、女美川部長だったんだぁ～。<br>(と、思わせぶりな返信だけして、去る)</font></ul>
<HR>
</ul>
<input type=checkbox name=delcode value=278>
<font color=#6A5ACD>RE:バレンタインは菓子屋の陰謀（笑）っすぺしゃるっ</font></a>
<font color=#FFFFFF>
<a href=mailto:jackie－matthews@syd.odn.ne.jp>里花</a>
 さん</font>
 <font size=2>2001年2月13日(火) 22時56分</font>
<a href=http://www.simcommunity.com/sc/ts/jackie_matthews/main target=_top>HomePage</a>
<a href="resbbs4@vew_278.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>シリーズもの(というか、事実上長編)が多いのね(^^;</b>】</font>
<ul><font size=3>こんにちはっ♪<br>このぺえじにも、滲出、じゃなかった進出よっ♪<br>(にじみ出てどーする↑)<br>私だったら、とりあえず「全員にあげる」ように心がけるけれど……<br>思い込みの激しいタイプは、あげちゃうとあとが怖いなあ。<br><br>２．「男は筋肉」の女美川部長<br>でも、このヒトはなんか、自分の好みがはっきりしていて、私ごときのチョコで「自分を見失う」ことは、……ない……と、思う(自信ない(-_-;)<br>「ふんっ！　よぉ～～し、このわたしへの忠誠心をっ、チョコであらわすとはっ、なっかなかの心がけであああ～るっ！！」<br>……別に「忠誠心」を表したいわけじゃないわよ(^^;<br><br>３．「正義のヒト」ヤマトくん<br>この子がいちばんコワいのよ。<br>「そうかっ、そんなにまでボクのことを思っていてくれたのかっ。」<br>いやその、義理だってば。<br>「照れることはないっ。ボクの本命は文月沙織だが、来るものは拒まないぞっ」<br>だからその、そんなに気にしなくていいんだから。<br>「なにっ？　一晩くらいなら、ボクだってあいてるぞっ」……(^^;(^^;(^^;<br>……とは言わないよね。ヤマトくんの性格、けっこう「潔癖」だもんね。<br>でも、なんとなくストーキッシュになりそう。おーこわ。<br><br>４．「年下の男の子（でも性格歪曲気味）」出海正輝<br>うっ、蘇る「ショタコン」……いやがる正輝クンを抱きしめて、すりすりしちゃいそう(^^;<br>「ほぉ～ら、私のチョコレートよっ、食べてねっ」<br>「や、やめろぉ～、きもちわるいぃ～、はなせー！！」<br>(やめろよ、ババア)っていう声が聞こえてきそう。<br><br>５．「無敵の老人」お師匠様<br>ピンポ～ン。<br>「ご免下さいませ」<br>「ほ？　どなたかな」<br>「あ、突然伺いましたけれど、私、先生が出演なさっている小説の読者です。その……私、先生のご活躍、作品で拝見していて、……」<br>(黙って俯く)<br>(何のことか分からず、ただやたらと誉められて目の前でもじもじされているのが奇妙なので、お師匠ただ黙って見ている)<br>(私、そわそわと藤色の布包みを開き)<br>「あの、これ、つまらないものですけれど……」<br>「おっ。こりゃなんじゃ？」<br>「よろしければお召し上がりください。チョコレートを、とも思ったのですけれど、先生は水菓子のほうがお好みかなあ、って思ったものですから」<br>お師匠様と閑(しず)かな時を過ごしたい。のどかな午後、縁側の向うではウグイスが鳴き、20世紀を語るのよ♪<br>私、実は「老けセン」だったのですっ!!<br>求む、50代以上で私みたいなデカくてたちの悪い女を包み込んでくれるような力を持った素敵な男性！<br>お師匠様だと、私を「包み込む」じゃなくて「押さえ込む」力がありそう。(時間、一本それまで！)<br><br>１．「一応主役」の飯綱甲介<br>私、むしろさおりんにあげたいわ。<br>アグネス・チャンが「バレンタイン・デーは、必ずしも『女の子から男の子へ』ではなく、『大切に思っている人にプレゼントを渡す』というのが本来の意味」って言ってたもん。<br>でも、うーん。<br>今、この記事では、私思いっきり「ババア」のキャラ作ってるので、私からさおりんへチョコとかそういうのを渡すのはどう見ても「絵にならない」なあ。<br>残念。<br>でもねえ、甲介くんに渡すのもねえ。<br>かえって「親戚の叔母さん」とかだったらまだしもなのかも。<br>ときどきいるのよね、なんだか知らないけれど「親戚じゅうに義理チョコ贈りまくるおばさん」って。<br>明るいおばさんだったらいいけれど、クラ～いおばさんだったらコワいよね(^^;<br><br>……何言ってるんだろ、私。<br>おさがわせ(?)しました!!<br>んじゃ(^^)/</font></ul>
<HR>
<input type=checkbox name=delcode value=281>
<font color=#6A5ACD>RE:バレンタインは菓子屋の陰謀（笑）っすぺしゃるっ</font></a>
<font color=#FFFFFF>
夕暮稀人
 さん</font>
 <font size=2>2001年2月14日(水) 0時6分</font>
<a href="resbbs4@vew_281.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>Ｖ作戦。なんて馬鹿なネタで書こうと思ってた自分</b>】</font>
<ul><font size=3>巷ではバレンタインですか。<br>なんか、最近世間の流れに疎くなってます。<br><br>つーわけで、世界征服にはＶが必要！・外伝・番外編です<br>「で、純は５人の誰にチョコレートをあげるの？」<br>「え？　・・・・・僕？」<br>「そう」<br>「う～ん（誰にあげても悲しくなるだけだ）」<br>「じゃあ純は、乃木君と真田先輩以外には目もくれないのね？」<br>「どっちにも目をくれてない」<br>「じゃあ、誰なの？」<br>「ゆ、由紀はどんなんだよ」<br>「私？　私は沙織ちゃん！」<br>「５人の中にはいないじゃないか・・・・・。やっぱりあげなくてもいいんじゃないかなぁ？」<br>「それはいけないな、純ちゃん」<br>「いきなり出てくるなよ、真一」<br>「まぁ、細かいことは忘れて。こんな面白い事を放っておく手はないぞ。『Ｖ作戦』を決行だ！」<br>「なにそれ？」<br>「今考えた作戦名だ」<br>「じゃなくて・・・・何企んでるんだ？」<br>「（妄想中）ほのかちゃんにもあげようっと♪」<br>「（無視）作戦はこうだ。純ちゃんが５人を一カ所に呼び出して、そこに『一番強い人く、格好良い人へ（はぁと）』と書いた紙を付けたチョコを置いておく。それを我々が隠れて鑑賞する」<br>「なんだかな～」<br>「そし、善は急げだ！　さっそく手作りチョコレートを作って用意しておくのだ、純ちゃん」<br>「（妄想中）でも、安心してね。純にも手作りであげるから♪」<br>「（無視）（善なのか？）・・・・・いい。飯綱君にあげるから（後腐れがなさそうだし」<br>「そんな後腐れのない相手に渡しても面白く無いじゃないか？」<br>「人の心を読まないでよ・・・・。要するに真一は面白ければいいんだね」<br>「全くもってその通り！」<br>「・・・・・・・・・・・・・」<br>「やっぱり、６の沙織ちゃんよ！」<br>「で、し、真一は・・・・」<br>「ん？　ないだい純ちゃん？」<br>「真一は、チョ、チョコレートって・・・・・す、好き？」<br>「はっはっは。（作るのは）好きじゃないぞ」<br>「・・・・・・そう」<br>「と言うわけで、作戦を詰めるぞ」<br>「僕の意見は無視されるわけだね・・・・・」<br>「大丈夫よ、純！　私がちゃんと手渡しするシーンをビデオに納めてあげるから♪（恥じらいながらチョコを渡す純♪）」<br>　・・・・（妄想実行中）</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=282>
<font color=#6A5ACD>RE:バレンタインは菓子屋の陰謀（笑）っすぺしゃるっ</font></a>
<font color=#FFFFFF>
夕暮稀人
 さん</font>
 <font size=2>2001年2月14日(水) 0時10分</font>
<a href="resbbs4@vew_282.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>「おお！　藤原さんの目の前でチョコを渡していらん騒動を起こすという手もあるぞ！　これなら純ちゃんの希望と私の暇つぶ・・・野望も満足するぞ！」<br>「真一・・・・いい加減にしてよ」</font></ul>
<HR>
</ul>
<input type=checkbox name=delcode value=283>
<font color=#6A5ACD>RE:バレンタインは菓子屋の陰謀（笑）っすぺしゃるっ</font></a>
<font color=#FFFFFF>
BAF
 さん</font>
 <font size=2>2001年2月14日(水) 11時43分</font>
<a href="resbbs4@vew_283.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>恵：のう、ＢＡＦよ。　『ばれんたいん』とはなんじゃ？<br>ＢＡＦ：ん？　ああ、女性が好きな男性にチョコレート渡す日の事だよ。<br>恵：ほう！　なるほどのう。　で、今わしがこんな格好しておるから、誰かに渡せというんじゃな。<br>ＢＡＦ：まあ、そういうことかな（うーん、うちの恵じゃ無理かな？）。<br>恵：うむ、そうか。　い、いや実はさっきから気になるヤツがおってな（赤面）。<br>ＢＡＦ：ええ！（これは意外）。<br>恵：あ、あのヤマトとか言うやつのところに行くぞ。<br>ＢＡＦ：あ、ああ（えっヤマトなの。）<br><br>恵：おう、おったおった　あやつじゃ　あの抜群の身長、たくましい胸板、鎧まで着ておるし惚れ惚れするのう。<br>ＢＡＦ：げっ、あっあれは、バンガイオー（笑）（そうか、恵はメガパペットとかロボットとか知らないんだった。）<br>ちゃんちゃん<br></font></ul>
<HR>
<input type=checkbox name=delcode value=284>
<font color=#6A5ACD>RE:バレンタインは菓子屋の陰謀（笑）っすぺしゃるっ</font></a>
<font color=#FFFFFF>
<a href=mailto:y-miki@xb3.so-net.ne.jp>ゆあさのみき</a>
 さん</font>
 <font size=2>2001年2月14日(水) 19時2分</font>
<a href="resbbs4@vew_284.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる商業作品は、<b>アギトはクウガを超えられるのか？</b>】</font>
<ul><font size=3>椿紅「二人ともバレンタインだってどうするどうする？」<br>風実「私、本当は杉原くんに渡したかったんだけど……」<br>香織「……（そういえば毎年なんだかんだ言ってもらってたっけ）」<br>椿紅「私は女美川兄弟にあげたいと思うのだって滑稽だもの」<br>風実「……美子、それって誉めてるの？」<br>椿紅「そういう風実ちゃんはどうなのよ？」<br>風実「んー、そうね。一番まともそうな甲介くんかなぁ」<br>椿紅「そっちこそひどい言いようじゃないの。松枝さんは？」<br>香織「はい？」<br>風実「バレンタインよ。誰にあげるの？」<br>香織「私は……（この中から選ぶのか？）」<br>椿紅「うん私も聞きたい聞きたい」<br>香織「騒がしいのは、嫌いかな……」<br>風実「？　それって、甲介くんとお師匠様にあげるってこと？」<br>香織「ご想像にお任せします」<br>椿紅「あーずるい！」<br>香織「（ヒソヒソ）ところでブルーは？」<br>ブルー「なにがだ」<br>香織「（ヒソヒソ）チョコだよ。誰にあげる？」<br>ブルー「誰にも興味がない」<br>香織「（ヒソヒソ）……お前なぁ、そうはっきり言うなよ」<br>椿紅「あれ松枝さんどうかしたの？」<br>風実「何か話していたみたいだけど」<br>香織「えっ？　ううん、なんでもありません」<br>風実・椿紅「怪しい……」<br><br>というわけで。<br><br>香織……１．「一応主役」の飯綱甲介　＆　５．「無敵の老人」お師匠様<br>風実……１．「一応主役」の飯綱甲介<br>椿紅……２．「男は筋肉」の女美川部長　＆　３．「正義のヒト」ヤマトくん<br>ブルー…投票せず<br><br>こんな結果になりました。そういえば私の話、男性キャラっていないなー。<br>これじゃあバレンタインネタなんて書けない（笑）。</font></ul>
<HR>
<input type=checkbox name=delcode value=285>
<font color=#6A5ACD>既に２／１６スペシャル(爆)</font></a>
<font color=#FFFFFF>
米津
 さん</font>
 <font size=2>2001年2月16日(金) 5時28分</font>
<a href="resbbs4@vew_285.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる商業作品は、<b>「天使な小生意気」の今後</b>】</font>
<ul><font size=3>「お～い、クピドにカーマ」<br>「なんだ不躾に」<br>「なんでしょう？」<br>「これやるよ」<br>　克美がぽいっと投げてよこしたのは、セロハン包みのピーナッツチョコレート。ちなみに、克美の左手には500g入りのお徳用袋が握られている。<br>　カーマは受け取ったチョコをつまんで物珍しそうに眺める。<br>「なんだこれは？」<br>　恋愛を司るだけあってクピドが即答する。<br>「ははは、この国では２月１４日には女性が好きな男性に真心を込めたチョコレートを贈るバレンタインデーという習慣があるのですよ」<br>　カーマは首を傾げて眉間に皺を寄せる。よく分からない……という表情だ。<br>「それは即ち……、カツミはこの私に求愛している、と言うことなのか？」<br>「いえ、こういう安価なチョコにはそういう意味はなくて、単なる親しみの印です。義理チョコと言うのですが、義理でも女性からのプレゼントは嬉しいものですね」<br>　にこにこしたクピドの答えを聞いて、克美の顔にふっと陰が差す。<br>「義理チョコか……」<br>「どうかしました？　カツミさん」<br><br>「言っとくけど、義理チョコじゃないぞ。本命だ……」<br>「本命……ですか？」<br>「ああ」<br><br>　今度はクピドも首を傾げる。克美は深いふか～いため息をついた。<br><br>「真衣がオレにくれたんだよ、それ……」<br>「は……？」<br>「買ってあったチョコは弟子からチョコもらえなくて泣いてたお爺さんにあげちゃったとか言って……」<br>「はあ」<br><br>　長い沈黙の後、クピドは一つだけ訊ねた。<br><br>「その場合……、このチョコって、本当に"本命"なんですか？」<br>「聞くな。お願いだから……」<br><br><br><br>「では、本題ですが、『ホワイトデーすぺしゃる』の件はどうしましょう？」<br>「オレが袋チョコしかもらえないのになんで他のヤツにやんなきゃいけないんだよっ！」<br>「それでは今ごろこんな所に書き込みしてる作者の立場が……」<br>「んなのいつまでたってもオチを思いつかないヤツが悪い……お？」<br><br>　クピドと、もはや半ベソ(大げさ)の克美の横を、いつの間にか正装したカーマが通り過ぎていく。<br>　<br>「ん？　おい、どこ行くんだ？」<br>「女美川とかいうマッチョの所だ」<br>　カーマの手には、いつのまにかしっかりチョコレートが握られていたりする。<br>　克美とクピドは声を揃えて言った。<br>「「頼むから、それだけはやめてくれ／ください……」」<br><br><br>　ちゃんちゃん。<br><br><br>と言うわけで、<br><br>真衣　：お師匠様<br>カーマ(爆)：女美川部長<br><br>って事で。カーマの票は煮るなり焼くなり好きにしてやってください。<br></font></ul>
<HR>
<input type=checkbox name=delcode value=287>
<font color=#6A5ACD>RE:バレンタインは菓子屋の陰謀（笑）っすぺしゃるっ</font></a>
<font color=#FFFFFF>
kagerou6
 さん</font>
 <font size=2>2001年2月18日(日) 23時0分</font>
<a href="resbbs4@vew_287.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるは、<b></b>】</font>
<ul><font size=3>これは気になるな・・・誰がさおりんのハートをゲットするのか・・いないかやっぱり<br>たぶんほのかのは甲介が意地でも貰うのだろうけどネ（＾＾）<br><br>ウチの恵は４．「年下の男の子（でも性格歪曲気味）」出海正輝かな・・・世話好きだし・・・たぶん・・・<br>直美は・・・１．「一応主役」の飯綱甲介だろうな・・・正統派好きだし<br><br>ただ、その前にチョコが無くなることだろうな、問題は<br>ウチのヤツらがチョコなんて見たらもう大変だぞー</font></ul>
<HR>
<input type=checkbox name=delcode value=288>
<font color=#6A5ACD>RE:バレンタインは菓子屋の陰謀（笑）っすぺしゃるっ</font></a>
<font color=#FFFFFF>
<a href=mailto:gnekono@pop07.odn.ne.jp>猫野</a>
 さん</font>
 <font size=2>2001年2月20日(火) 1時35分</font>
<a href=http://www1.odn.ne.jp/gnekono/ target=_top>HomePage</a>
<a href="resbbs4@vew_288.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるキャラクターは、<b>G3って新しいメカゴジラみたい……</b>】</font>
<ul><font size=3>　オリジナルキャラがいないと、こういうときに辛いねえ。ん？　ひとりいたか……<br>碧樹「聖バレンタインデーは幽閉された聖人に恋人が花を送ったことに由来するんだ。チョコを送るなんて、馬鹿だね。あれ？」<br>　夕方の小学校の校門、ひとり寂しそうにもたれかかっている少年が一人。<br>少年「こんなよのなかなんてまちがっているっ、あのおく病ひきょうなんじゃく者の甲介がチョコをあんなにもらってるのに、いつまで待ってもボクのところには……」<br>碧樹「どうしたんだい君。ははあ、さてはチョコをもらい損ねたな」<br>少年「う、うるさいっ、そんなわけないだろ！　きっとおうちに帰れば、女の子がはずかしがってボクにちょくせつ渡せなかったチョコが、たくさん」<br>碧樹「でももう２月１８日だよ」<br>少年「うぐっ」<br>碧樹「まあ、世の中を恨んでいるだけじゃまだまだだね」<br>少年「うるさいっ。おまえこそ、チョコを渡すあいてもいないネクラオンナだろうがっ」<br>碧樹「そうかもね。ほら」<br>　ドイツ製の輸入チョコを投げてよこす碧樹。<br>碧樹「ボクが来年まで生きていたら、君にまたあげるよ。それまでに大きくなるんだね」<br>少年「こ、こんなチョコ、だれがもらってやるか！　すてるぞ！　すて……」<br>　で、家に帰ったら恵さん（ヒロイン）からのチョコレートが届いてるんですね。良かったね（？）、出海正輝くん。<br>　というわけで、黒森碧樹はひねくれ仲間の「４．出海正輝」にチョコをあげたのでした。気をつけろ正輝くん。そのチョコ、すっげえ苦いぞ！</font></ul>
<HR>
<input type=checkbox name=delcode value=289>
<font color=#6A5ACD>RE:私っていったい・・・</font></a>
<font color=#FFFFFF>
能都
 さん</font>
 <font size=2>2001年2月24日(土) 15時20分</font>
<a href="resbbs4@vew_289.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>　ＭＯＮＤＯさんの毎月更新されている「これ」（なんと呼ぶべきでしょうか・・・）、密かに節分を書いてくれないかと期待していた私・・・。<br>　そういえば、バレンタインってありましたよね（苦笑）。<br>　面白かったです。私はやっぱり、男は筋肉ですね（マジ）！！</font></ul>
<HR>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=286>
<font color=#6A5ACD></font></a>
<font color=#FFFFFF>
kagerou6
 さん</font>
 <font size=2>2001年2月18日(日) 22時59分</font>
<a href="resbbs4@vew_286.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>これは気になるな・・・誰がさおりんのハートをゲットするのか・・いないかやっぱり<br>たぶんほのかのは甲介が意地でも貰うのだろうけどネ（＾＾）<br><br>ウチの恵は４．「年下の男の子（でも性格歪曲気味）」出海正輝かな・・・世話好きだし・・・たぶん・・・<br>直美は・・・１．「一応主役」の飯綱甲介だろうな・・・正統派好きだし<br><br>ただ、その前にチョコが無くなることだろうな、問題は<br>ウチのヤツらがチョコなんて見たらもう大変だぞー</font></ul>
<HR>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=268>
<font color=#6A5ACD>正月早々何しとんねんすぺしゃるっ</font></a>
<font color=#FFFFFF>
ＭＯＮＤＯ
 さん</font>
 <font size=2>2001年1月1日(月) 10時30分</font>
<a href="resbbs4@vew_268.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>今世紀はどんなことが起こるだろう？</b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>　　　『ロボＴＲＹ・ＥＸ－Ｓ　禁断の鍋奉行』<br><br>「あああ～っけましてえっ、おおお～めでとうであああああ～るっ！」<br><br>　ずとおおおおおおんっ――！！<br><br>「…………」<br>　新年早々眼前に仁王立ちする筋肉ダルマを見やって、正輝少年は椅子に座ったまま口元をひくひくと引きつらせた。<br>　初詣の帰り道、なんの脈絡もなくいきなりアブダクト（笑）されてしまったのだ。<br>「…………」<br>　目の前の丸いテーブルには、何故か巨大な鍋が置かれている。<br>　中では火山の溶岩みたいな真っ赤なスープが、ぐらぐらと煮えたぎっていた。<br>　中華料理の『火鍋』らしい。<br>「しょおおおねんっ、お～ぬしが去年何故飯綱こ～すけに負～けたのか分かるかっ！？　……そうっ、それはおぬしにスっタミナが足～りなかったからであああああ～るっ！！」<br>「…………」<br>　違う――とは言えなかった。<br>　得意の屁理屈もマジギレも、“ヒトの話を聞かない”この筋肉ダルマには全く通じない。<br>「試～合中に貧血起～こして倒れるなど、男としてげんごど～だんでああああ～るっ！！<br>　そ～こでっ、新たなる年の始めにっ、我々元祖ロボＴＲＹ部名物『ファイヤー男鍋』をお年玉代わりに振～る舞ってやろうっ！<br>　……こ～ころして食すがいいっ！！」<br>「「いえっ、さ～っ！！」」<br>「…………」<br>　おとそで完全にデキ上がっているマッチョマンたちを上目づかいに見る正輝。<br>「さああど～したっ、え～んりょするでなあああいっ！」<br>　おそらく悪気はこれっぽっちもないのだろう。しかし大きなお世話であった。<br>　ぎろり――とにらまれ、正輝はしぶしぶ鍋の中身にハシをつける。が、「うぐっ…………むぐぐっ！！」<br>　辛い。とことん辛い……っ。<br>　あまりの辛さに三半規管がマヒし、鼻血があふれそうになる。<br>　お雑煮やおせちの味が、忘却の彼方へと消えていく……。<br>「……どおおお～した少年っ。熱いとか辛いとかで口に入れたものを戻すのは幼～稚園児のすることだぞ～っ！」<br>　そう言われて、子ども扱いを死ぬほど嫌う正輝はそれを無理矢理飲み込んだ。<br>「よおおお～しっ。……さあ～っどんどん食べてつ～よくなれっ！　そ～して明日（あす）の輝くロボトラのほ～しとなれいっ！！」<br>　しかし、その前に昇天して“お星さま”になりそうな味である（笑）。<br>「お～やち～っともハシが進んどらんではな～いかっ。……やはり好～き嫌いの多いお子ちゃまにはこの味はは～や過ぎたかＨＡＨＡＨＡ～っ」<br>「……！！」<br>　瞬間、正輝の頭の中にある『負けず嫌い回路』がＯＮになった。<br>　がぼっ、と鍋の中身をお碗に目一杯すくい上げると、少年はヤケクソ気味にがっつき始めた。<br>　知らずに口にしているが、今食べたのは珍味・サルの〇〇〇である（笑）。<br>　――くそくそくそおっ！　これもみんな…………みんな飯綱甲介、あ・い・つのせいだっ！！<br><br>　怒られるとだんまりを決め込み、あとでまわりにあたり散らすタイプである。<br><br>　ぞぞぞっ――！<br>　すさまじい寒気を感じて、沙織（甲介）は思わず身震いした。<br>「ど……どうしたの、沙織ちゃん？」<br>　横を歩いていたほのかが、心配そうに尋ねてくる。<br>「えっ！？　あ、ち……ちょっと――」<br>「大丈夫？　新年一発目から風邪なんかひいたらシャレになんないわよ」「ははは、そ……そうだ、ね」<br>　今日の沙織はお正月らしく振袖姿。もちろん母親に無理矢理着せられたものである。<br>　色はあざやかな浅黄色。帯はシックな柄で、全体的には落ち着いた印象だ。<br>　しかし歩きにくいし胸は苦しいし、おまけに汚しちゃいけないと気をつかうものだから、沙織の肩はさっきからコリっぱなしである。<br>　――な……なんか根本的なところで、思いっきり間違っているぞっ！！<br>　ジーンズにダッフルコート姿のほのかを見つめながら、沙織の中の甲介は今年最初のふか～いため息をつくのであった……。<br><br>　新年あけましておめでとうございます。<br>　今年も、『ロボＴＲＹ美少女っ』シリーズをよろしくお願いします。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=269>
<font color=#6A5ACD>RE:正月早々何しとんねんすぺしゃるっ</font></a>
<font color=#FFFFFF>
ＢＡＦ
 さん</font>
 <font size=2>2001年1月4日(木) 12時49分</font>
<a href="resbbs4@vew_269.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>最近、女美川部長大活躍ですね。<br>正輝くんも災難です。　なんかこのままなし崩し的に元祖ロボＴＲＹ部の番外部員にでもさせられそうな雰囲気ですものね。<br>いやーそれはさておき、さおりんとほのかちゃんの対比面白いですね。<br>甲介くんの心の叫びが、最高でした。<br></font></ul>
<HR>
<input type=checkbox name=delcode value=270>
<font color=#6A5ACD>RE:正月早々何しとんねんすぺしゃるっ</font></a>
<font color=#FFFFFF>
<a href=mailto:tnr@amail.plala.or.jp>原田聖也</a>
 さん</font>
 <font size=2>2001年1月17日(水) 17時34分</font>
<a href=http://www4.plala.or.jp/parallel/ target=_top>HomePage</a>
<a href="resbbs4@vew_270.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>趣味ネットをご無沙汰している間に文庫記念企画に乗り遅れちゃったらしい自分（汗）</b>】</font>
<ul><font size=3>部長が良い味出していますね。もはやこのシリーズの顔となっているような感さえあります。(^^)<br><br>＞正輝くんも災難です。<br>＞なんかこのままなし崩し的に元祖ロボＴＲＹ部の<br>＞番外部員にでもさせられそうな雰囲気ですものね。<br><br>このまま、ことあるごとに部長の気まぐれに振りまわされることは間違い無さそうですね。不憫。<br>正輝くんの将来は、「筋肉だるま二世」？！<br><br>ＭＯＮＤＯさんからいただいた「お正月すぺしゃる対応新世紀年賀さおりん振袖姿イラスト」を私めのページに展示させて頂いております。<br>「ロボＴＲＹ美少女」シリーズファンの方はどうぞご覧になってくださいませ。<br>　↓<br><a href=http://www4.plala.or.jp/parallel/d_clinic/thanks/saorin1.html target=_top>http://www4.plala.or.jp/parallel/d_clinic/thanks/saorin1.html</a></font></ul>
<HR>
<input type=checkbox name=delcode value=274>
<font color=#6A5ACD>RE:正月早々何しとんねんすぺしゃるっ</font></a>
<font color=#FFFFFF>
kagerou6
 さん</font>
 <font size=2>2001年1月26日(金) 3時53分</font>
<a href="resbbs4@vew_274.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるは、<b></b>】</font>
<ul><font size=3>うーんあのお兄様が…こんな事をするなんて・・・<br>ま、気まぐれに終わらなければ良いのだけれどたぶんねー<br><br>今度はばれんたいんすぺしゃる？希望！・・・まずいっすか</font></ul>
<HR>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=271>
<font color=#6A5ACD>　TSストーリーランド　　　　　　　　　　　　　　　　</font></a>
<font color=#FFFFFF>
角さん
 さん</font>
 <font size=2>2001年1月21日(日) 17時21分</font>
<a href="resbbs4@vew_271.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になる何かは、<b>この話、本当に終わるんだろうか？</b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>注：このお話には暴力シーンや、グロテスクな表現が含まれています。<br><br>第十七話<br>＜優介の章：虚構の中の現実＞<br><br>気がつくと俺は闇の中にいた・・・・<br>真っ暗な闇の中、かすかな音だけが耳に入ってくる。<br>その音に集中し、耳を澄ましてみる。<br>『ザワ・・・』<br>『ザワザワ・・・・・』<br>耳に入ってくるかすかな音は木々のざわめきのようだ・・・・<br>その音に誘われるようにゆっくりと移動してみる・・・・・<br>歩くたびに大きくなる木々のざわめき、それと共に真っ暗だった視界に徐々に色が戻ってくる・・・・<br>暗い緑と茶色に彩られた風景がぼんやりと見える。<br>どうやらここはどこかの林の中らしい・・・・<br>ザワザワと騒ぐ林の木々、風が強いのだろうか？<br>しかし不思議とその風を感じることはできなかった。<br>俺はそのまま闇に目が慣れるまで、じっとしていることにした。<br>次第に当たりの風景が鮮明になってくる。<br>それを見ていると、なんだかどこかで見たことがある風景だと気づく。<br>『そうだ・・・・』<br>俺は自分の記憶が指し示す方向に、足を進める。<br>そしてそこにあったものは、ぼんやりと街路灯に照らされたブランコ・・・・<br>そう、ここは夕方俺がいた公園だったのだ・・・・<br>『何故、俺がこんな所に？』と言う事より、俺は数時間前に起こったあの忌まわしい出来事の方を先に思い出してしまっていた。<br>俺は今日ここで男達に襲われたんだ・・・・・<br>ここで、二人の男に羽交い締めにされ、そこの林の中に連れ込まれたんだ。<br>風でキイキイと揺れるブランコから、視線をゆっくり林の方に移す。<br>ザワザワと騒ぐ林の奥、街路灯に光が届かない闇の中で、俺は三人の男達に犯されそうになった。<br>胸の中でドロドロと渦巻く嫌な記憶・・・・<br>もうこれ以上あそこには近づきたくない。<br>ここから立ち去りたい・・・・<br>そんな思いがわき上がる。<br>しかしその思いに反し俺の足はゆっくりと林の方に近づいていく。<br>『嫌だ！近づきたくない！』そう心の中で叫ぶのだが、俺の体は何者かに操られているかのように、ズルズルと林の中に引きずられていく。<br>どんどんと闇の深い林の中に入っていくと共に、ザワザワという木々のざわめきは大きくなっていく・・・・<br>その木々のざわめきはまるで人の話し声のように聞こえる・・・・・<br>闇の中から聞こえる人々の話し声・・・・<br>俺は再び闇の中に身を落とされ、身動き一つ取れないでいた・・・・・<br>辛い出来事を思い出し、震える体・・・・・<br>そこから逃げ出したいと必死に抵抗するが、動かない体・・・・・<br>視線はただ一点の闇を見つめ、目をそらすことができない。<br>その内、うっすらと周りの風景が見えてくる。<br>目の前に映る木は、俺が男達に襲われた木だった・・・・<br>木の根本に散乱する落ち葉、それにそこで争ったときについた数々の足跡が残っていた。<br>それらが俺が男達に襲われた場所だとはっきり物語っていた。<br>口に猿ぐつわをされ、両手を縛られ、衣服をはぎ取られている自分の姿が目の前に映し出される。<br>その幻をじっと見ながら俺はその場にじっと立ちつくすしかなかった。<br>再び木々が騒ぎ出す・・・・<br>ザワザワ、ザワザワと・・・・・・<br>木々がざわめき、風で揺れる木々の枝の隙間を月の光がすり抜け、地面をチラチラと照らし出す。<br>その様子から相当風が吹いていることが解るが、いまだにそれを感じることはできなかった・・・・・<br>地面を揺れるように照らし出す月の木漏れ日・・・・<br>俺はいろんな事がありすぎて、呆然とその揺れるあかりを見つめていた。<br>だんだん何も考えられなくなり、何故ここにいるのかもうどうでも良くなってきた。<br>『このまま消えて無くなれるのなら、このまま消えて無くなりたい・・・・』<br>そう思っていた・・・・<br>その時、木々のざわめきが一層激しくなり、呆然と地面を見つめる俺の前を突風が駆け抜ける。<br>木々の枝が激しく揺れているのが解る・・・・<br>ドスン！！<br>その激しく揺れる木の枝から突然、黒い物体が落下してきた。<br>風がおさまり木々のざわめきが小さくなった中、俺は目の前に転がる黒い物体を呆然と見つめる。<br>焦点がぼやけていた視界だったが、その黒い物体に気を取られ次第に焦点があってくる。<br>全体的に土色をしたバスケットボールぐらいの大きさの物体・・・・<br>始めは、空気の抜けたボールかと思ったが、その異様な形をした物体には、ボールにあるはずのないものがあった・・・・・<br>それがわかったとき、俺の背中に悪寒を感じた・・・・・<br>嫌な予感と共にゆっくりとその物体に近づいていく。<br>泥にまみれた土色をした物体・・・・・<br>だんだん心臓の鼓動が高くなっていくのが解る。<br>暗がりの中、黒と茶色と赤のコントラスト、そして所々に白い部分が見える・・・・<br>心臓の鼓動にあわせるようにだんだんと息も荒くなり、喉もカラカラに渇いてくる。<br>よく見慣れたもの、しかしそれはこんな所にこんな風にあるはずのないもの・・・・<br>自分の予想が外れていることを願いながら目を凝らし確認する・・・・<br>ごくりと生唾を飲み、喉の渇きを押さえる・・・・・<br>それでも喉の渇きはおさまらなかった。<br>俺の中で嫌な予感がより一層強くなる。<br>このままこの場所を立ち去っても良かったが、俺はこの物体が何であるかきちんと確かめる気持ちの方が強く、その場を離れることはできなかった。<br>好奇心・・・・・いや、ただの怖いもの見たさだったのかもしれない。<br>落ち葉をゆっくり踏みしめながらその物体が目でしっかりと確認できる所まで近づく。<br>暗がりの中でその物体が目で確認できたとき俺は大声を上げていた・・・・<br>「うわあああ～～～！！」<br>俺はその場で尻餅をつき、両手足をばたつかせながら後ずさりをする。<br>泥にまみれたその黒い物体は俺が感じていたように、人の・・・・・<br>男の、生首だった・・・・・・<br>何で・・・何でこんなものがここにあるんだ・・・・・<br>泥にまみれた人の生首・・・・・<br>茶色がかった頭髪はグチャグチャに乱れ、半開きになった口から垂れる赤黒い血、そしてギロリと血走った両目は俺を見つめている・・・・<br>そして、鋭利な刃物のようなもので切断された首筋はいまだに血が滴り、月の木漏れ日を反射しててらてらと輝いている・・・・<br>「うっ、うう・・・・・・」<br>胃の中のものが喉元までこみ上げてきそうになるのを必死に押さえる。<br>口の中に広がる胃酸特有の酸っぱさをこらえその場から一刻も早く逃れようと立ち上がる。<br>しかし、腰は抜け、足が震え立ち上がることができない。<br>それでも俺は四つん這いになり体を引きずるようにしてその場を離れようとする。<br>落ち葉で埋まった地面に爪を食い込ませ、震える足は何度も地面を蹴り損ね空回りをしているが、早くその場から逃れようと必死に体を動かす。<br>しかし、恐怖だけが先に立ち、体は空回りをしている。<br>その時、俺は林の木の根に足を取られ、うつ伏せにその場に倒れ込んでしまう。<br>再び起き上がろうとしたとき俺の目に飛び込んだものは、首のない男の体・・・・<br>「うっ、うわああああああ～～～！！」<br>その首のない男の死体は両腕が切断されその上、腹を割かれ内臓が腹から飛び出ていた。<br>「ひっ！！」<br>俺は、再び尻餅をつき、その状態のまま後ずさりをする。<br>突然、目に入ってきた首のない死体を見て、何も考えず後ずさりしてしまった俺は、真後ろにあった木の幹に背中を思いっきりぶつけてしまう。<br>その衝撃は、木の幹から枝に伝わりその木の全体をゆさゆさと揺らした。<br>その時、俺のぶつかった木から二つの黒い物体が俺の体の上に降ってくる。<br>身を屈め衝撃に耐える体勢をとった俺は、恐る恐る顔を上げ落ちてきた物体を確かめる。<br>再び嫌な予感と恐怖がわき上がる中、それが再び当たらないようにと思うが、その思いは無惨にうち砕かれてしまう。<br>そう、木の上から降ってきたのはさっきと同じく、男の生首だった・・・・<br>いや、さっきより更に最悪であった、その落ちてきたものは二つあったのだから・・・・<br>二つの男の生首・・・・・<br>その二つの生首は、まるでお化け屋敷においてある生首のように虚ろな目で俺を見ていた。<br>現実味のない、この異様な光景・・・・<br>しかし俺の全ての思考は止まり、ただ呆然とその男達の生首を見つめていた。<br>半ば金縛りにあった状態であったが次の瞬間、俺の金縛りは無情のも解かれてしまう。<br>そう、俺の目の前にある二人の男の首・・・・・<br>それは俺の知っている男の首だった・・・・・<br>この男達の首はあの時、俺を襲った三人の男の中の、二人の首だったのだ・・・・<br>それを知ったとき、急にこの状況が現実味を帯びてきた。<br>『なんだこれは・・・・』<br>俺はズルズルと木に寄り掛かりながら立ち上がる。<br>ガクガクと震える足、不規則な呼吸とどんどんと加速する鼓動・・・・<br>どんなに憎んでも、殺してしまいたいと思っているヤツでも、目の前でこんな姿でさらされていたら、そう思っていた気持ちもきれいに吹っ飛んでしまう。<br>ただ、ただ、この憎むべき知り合いが運んできた現実という状況だけが、俺の中で恐怖を増幅させる。<br>ヨロヨロとおぼつかない足取りで早くこの林から出ようとするが、その足取りは亀より遅くそこから抜け出せない・・・・<br>たいして移動をしてないのに俺の息はぜぇぜぇと上がっていた。<br>気づくと俺は林の外では無く、奥の方に進んでいたみたいだった・・・・<br>真っ暗な闇の中いつしかザーザーとうるさかった木々のざわめきは消えていた。<br>音のない暗闇の中、手探りで見つけた木に寄り掛かり呼吸を整える。<br>何も見えない暗闇がさっき見た生々しい死体の映像を次々と鮮烈によみがえらす。<br>『一体、何がどうなっているんだ・・・・』<br>気がつくとこんな所にいて、いきなり死体の数々を目撃してしまい俺は完全に動揺していた・・・・<br>しかし俺は暗闇の中で、それを必死にこらえようとしていた。<br>目を閉じゆっくりと呼吸を整え、平静を取り戻そうと心がける。<br>その甲斐あってか少し落ち着いてきた・・・・<br>とにかくこのままここにいてもらちがあかない。<br>とりあえずこの公園から出て、近くの交番に通報しよう。<br>そう思い閉じた目をゆっくり開ける・・・・・・<br>『！！』<br>ゆっくり開いた俺の目に映った人形の影・・・・・<br>暗闇の中で浮かぶ人影はその中でも明らかに異質の雰囲気をかもしだしていた。<br>真っ暗な闇の中でも、はっきりとその存在が確認できるような強烈な雰囲気だった・・・・<br>シルエットでしか確認できないのに、何故か鋭い視線で睨み付けられているような圧迫感を感じた。<br>やっとの事で落ち着けた心が、その人影によって再び息が詰まり、体は凍り付いてしまう。<br>なんだこの感覚は、俺はただ、誰とも解らぬおぼろげな人影と向かい合っているだけなのに・・・・<br>しかし体は言う事を聞かない・・・・<br>確か、この感覚はどこかで味わったことがある。<br>そうだ、この感覚は俺を襲った男達を追い返した鈴ちゃんが放った殺気だ・・・・<br>しかしこの人影はあの時の鈴ちゃんが放った殺気より、遙かに巨大ですさまじい殺気を放っていた。<br>まさか、まさか、こいつがあの男達を殺したのか・・・・・<br>そしてそれを見つけた俺も殺そうとしているのか・・・・・<br>そう思うと俺の体中から血の気が引いていった。<br>カサッカサ・・・・・<br>その人影はゆっくりと俺との距離を縮めていく。<br>『こっ殺される！！』<br>そう思い逃げようとするが体は動こうとしない。<br>人影がゆっくり近づくにつれ、その背格好からこいつが男だと解った。<br>そしてもう一つ、その男は右手に長い棒のような物を持っているのが解った。<br>刀・・・・・<br>鈴ちゃんの事を思い出したからだろうか、一瞬この男が持っている物は刀ではないかと思ってしまった。<br>しかし、それはすぐに確信に変わった・・・・・<br>もしこの男があの男達をバラバラに切断して殺した犯人ならば、右手に持つ長い棒状の物は刀に違いない。<br>そしてこの男の放つ殺気は、間違いなくその死体を目撃した俺に向けられている。<br>「うっ、うわあ～～！！」<br>金縛りにあった体をむりやり動かし男から逃げようとする。<br>しかし体は思うように動いてくれない。<br>俺は男の様子を確認しようと振り向く・・・・<br>すると男はすでに逃げる俺の真後ろにいて、手に持つ刀を振り上げている。<br>黒い刀・・・・<br>その男の持つ刀はこの暗闇の中でもはっきり確認できるほど真っ黒かった・・・・<br>振り上げられた黒い刀に気づき、俺は身をひるがえし反射的に右手を顔に前に振り上げ、切られるのを防ごうとする。<br>男はそれにかまわず上段から袈裟懸けに刀を振り下ろす。<br>刀を防ごうと目の前に出した右腕の隙間から見える男の顔・・・・<br>暗がりではっきりとは見えなかったが、その鋭い眼光と左頬にある傷が目に焼き付いた。<br>高速で振り下ろされた刀は俺の右腕に当たる瞬間から、まるで時間の流れが変わったようにゆっくりと進んでいく。<br>よく突発的な事故にあったとき、その瞬間がスローモーションに感じることがあると聞くが、今まさにそれが俺に起こっているのだろうか・・・・<br>周りの音が消え、視界はその刀の刃に集中する。<br>右手にゆっくりと食い込んでいく黒い刀・・・・・<br>右手の皮膚が圧迫され、ゆっくりくぼんでいき、ある時点までくぼむと圧迫された皮膚が再び盛り上がり、そこから赤い鮮血が吹き出してくる・・・・・・<br>ズバン！！<br>『うわあああああああああああああ！！！』<br><br>作：角さん　　原案設定：北房真庭　　　（つづく）<br><br>遅ればせながら、あけましておめでとうございます！！<br>角さんです。<br>なんだかんだあって、かなり間があいてしまいましたが覚えてますか？<br>なんだか、やるたびに長くなってますね！それに、どんどんＴＳから遠ざかってます。<br>ですけど、これからも頑張りますので、よろしくお願いします！！<br>鈴：でも、優介さん斬られましたよ・・・・・・<br>じゃあ、今回で終わりでいいや！<br>鈴：それじゃあ、私の活躍は・・・・・・<br>無し・・・・<br>鈴：が～～～～～～～～～～～～～～～～～ん<br>と、いうことで！<br>鈴：わぁ～～、逃げないでくださいよぉ～～～～<br><br>真庭：おいおい、新春インタビューはどうなったんだ？<br>（ちゃんちゃん）</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=272>
<font color=#6A5ACD>RE:TSストーリーランド　　　　　　　　　　　　　　　　</font></a>
<font color=#FFFFFF>
<a href=mailto:tnr@amail.plala.or.jp>原田聖也</a>
 さん</font>
 <font size=2>2001年1月22日(月) 20時11分</font>
<a href=http://www4.plala.or.jp/parallel/ target=_top>HomePage</a>
<a href="resbbs4@vew_272.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるキャラクターは、<b>鈴ちゃん</b>】</font>
<ul><font size=3>息の長いこちらを代表するシリーズの一つになっていますね。<br>今回はハラハラドキドキ、注意書きにあるとおりのシーンがあまりにくっきりと頭に浮かんでしまいました…(^^;<br>後の展開がすごく気になります（これも連載物の強みですね）。<br>続きも期待しております。<br><br>恒例となった角さんと鈴ちゃんの掛け合いも好きです。(^^)</font></ul>
<HR>
<input type=checkbox name=delcode value=273>
<font color=#6A5ACD>RE:　TSストーリーランド　　　　　　　　　　　　　　　　</font></a>
<font color=#FFFFFF>
BAF
 さん</font>
 <font size=2>2001年1月23日(火) 21時50分</font>
<a href="resbbs4@vew_273.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>読ませていただきました！<br>一体この後どうなってしまうのでしょう？<br>今後の展開に目が離せないですね。<br>なんだかよく判りませんが、『鈴ちゃん頑張れ！』と言っておきますね。</font></ul>
<HR>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=267>
<font color=#6A5ACD>ここ一週間で・・・</font></a>
<font color=#FFFFFF>
<a href=mailto:tsukihana@pop16.odn.ne.jp>T.Sakuya</a>
 さん</font>
 <font size=2>2000年12月27日(水) 0時30分</font>
<a href="resbbs4@vew_267.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>ここにあるすべての作品とこれから生まれる作品</b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>お初におめにかかります。<br>ここ一週間でここに掲載されてる作品を9割方目を通しました。<br>ただただ読みふけってしまいました。<br>これだけの作品がならんでいると圧巻ですね。<br>個々の感想を書かないと・・と思いつつも<br>次々と読んでいってしまったのですこしづつ感想書きたいと思ってます。<br>どこぞで私の感想みつけたら反論しておいてください（爆）<br>これから生まれる作品も心待ちにします。<br><br>たまたま通りかかった読者より<br></font></ul>
<HR>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=261>
<font color=#6A5ACD>ちょっと早めにクリスマスすぺしゃるっ</font></a>
<font color=#FFFFFF>
<a href=mailto:nasuka@df.mbn.or.jp>ＭＯＮＤＯ</a>
 さん</font>
 <font size=2>2000年12月20日(水) 22時8分</font>
<a href="resbbs4@vew_261.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>『妖精的日常生活』</b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>　　　ロボＴＲＹ・ＥＸ－Ｓ『サンタクロース・イズ・カミング・トウ・さおりん』<br><br>　じんぐるべ～るっじんぐるべ～るっすっずっが～鳴る～っ♪<br>　――てな具合にクリスマス一色な駅前の商店街。<br>「う～っさぶさぶっ。……あ、いらっしゃいませ～っ。特製クリスマスケーキいかがですか～っ」<br>　ケーキ屋の店先で、沙織（甲介）は売り子のバイトをしていた。<br>「はいっ、おふたつですねっ。…………ありがとうございましたっ」<br>　ボア付きミニスカートのサンタ娘姿はなかなかキュートだが、それを着ている当人は、ふとももがちょっと寒いらしい。<br>　もっともそのおかげなのか、売れ行きの方はいまのところ好調である。<br>「……ふうっ」<br>　――でもここのバイト料を合わせれば、とりあえず目標金額はクリアできそうだ……な。<br>　ほのかへのクリスマスプレゼント購入資金を稼ぐため、男女両方のアルバイトを片っ端からハシゴしているのだ（笑）。<br>「サンタのおねえちゃん、ありがとう」<br>　おまけの風船をもらった小さな女の子が、沙織に向かって手を振った。<br>「ははは…………『おねえちゃん』ですか……」<br>　苦笑しながら手を振りかえす沙織（甲介）。<br>「ねえねえおねえちゃん、ぼくも」「……ぼくにもちょうだいっ」<br>「はいはい、ちょっと待って…………ってうわあああああっ！！」<br><br>　どおおおおおんっ――。<br><br>　いきなり子どもたちを押し退けて現れた巨大な人影に、沙織は仰天してのけぞってしまった。<br>「め～り～くりすま～すっであああ～るっ！！」<br>　サンタクロース姿が豪快なほどミスマッチな筋肉ダルマこと、女美川部長――。<br>　そしてその背後には、茶色の全身タイツを身にまとい、頭にツノ、鼻に赤玉を着けてトナカイに扮した女美川軍団が、肩に大きな袋を背負って整列していた。<br>　やたらガタイのいいサンタと、腹筋割れてるトナカイたち（笑）。<br>　一種異様なその光景に、商店街のそこだけぽかっと真空地帯と化す……。<br>「特製く～りすますけ～きっ、ひい～とつっ！」<br>「…………」<br>「……………………」<br>「…………………………………………は、はひ……」<br>　ずうううんっ――と胸筋を誇示する筋肉ダルマに、沙織（甲介）は思わず気圧される。<br>「……むっ」<br>　ケーキの箱を受け取ると、女美川部長はくるっとまわれ右してかかとを鳴らした。<br>「あ～ってんしょんっ！　こ～んかいの我々の任務はっ、さんちょ～めにある、はっなぞの保育園のクリスマス会を強襲っ、え～んじたちにプレゼントを贈呈することでああああ～るっ！」<br>「「いえっ、さーっ！」」<br>　びしっと敬礼をきめると、筋肉ダルマは肩ごしに振り返り、「か～んしゃするぞ特攻娘ええっ！　貴様のおかげでぷ～れぜんとがひ～とつ足りないというは～じをかかずにすんだのであああああ～るっ！」<br>「「ガンホー！　ガンホー！　……っくおいびっとわっすわんたくるおおおおおおお～すっ♪」」<br>「…………なんでユー〇ンやねん……」<br>　二列縦隊で去っていく女美川軍団たちの背中を見送り、ぼそっとつぶやく沙織。<br>「ねえねえおねえちゃん、サンタさんなのにどうして『とっこーむすめ』なの？」<br>「……素朴な疑問ね」<br><br>　しかし、女美川軍団は園児たちにけっこうウケていたらしい。……世の中よく分からないものである。<br><br>　『さおりんサンタ姿』に合わせてお話作ってみました。<br>　なおコスプレ競走の決着は、『さおりん歳時記』で公開予定です。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=262>
<font color=#6A5ACD>RE:ちょっと早めにクリスマスすぺしゃるっ</font></a>
<font color=#FFFFFF>
<a href=mailto:goldarm@mbd.nifty.com>ゴールドアーム</a>
 さん</font>
 <font size=2>2000年12月21日(木) 11時1分</font>
<a href=http://homepage1.nifty.com/goldarm/ target=_top>HomePage</a>
<a href="resbbs4@vew_262.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>妖精的日常生活</b>】</font>
<ul><font size=3>ぎゃははははっ！<br>思いっきり想像してしまいました。<br>何より女美川軍団が、「やることは非常識だが基本的には『いい人』」なのがサイコー。<br>こういう悪役は、ライバルとの対決以外では『いい人』なのはお約束ですね。<br>ヤマト君とか。<br>……母はおいときますが。<br><br>　でも甲介、何を買う気なんだろう。友としてならメガパペットのパーツ系がベストだが、男としてキメるならアクセサリー系がいいと思うぞ。ほのかみたいなタイプはここぞというときだけ女の子扱いすると効くからな。<br>　一番いいのは甲介として女の子らしいアクセサリー、沙織として純粋にほのかが喜ぶパーツ系ってとこかな。<br>　……逆って手もあるか。</font></ul>
<HR>
<input type=checkbox name=delcode value=264>
<font color=#6A5ACD>RE:ちょっと早めにクリスマスすぺしゃるっ</font></a>
<font color=#FFFFFF>
BAF
 さん</font>
 <font size=2>2000年12月23日(土) 10時21分</font>
<a href="resbbs4@vew_264.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるは、<b></b>】</font>
<ul><font size=3>いやー楽しかったです。<br>読んでいるだけなら笑える女美川軍団ですが、目の前にいたら逃げ出すよなー。<br>泣き出す園児とかいなくてほんとに良かった（笑）<br>以前ＥＸ２でほのかの誕生日に二人分なんて話がありましたが、こういうときは甲介君二人分もらえるんだよなー。<br>でもさおりんの時に凄く可愛い物とか貰って途方にくれたりするんでしょうね（笑）<br></font></ul>
<HR>
<input type=checkbox name=delcode value=265>
<font color=#6A5ACD>RE:ちょっと早めにクリスマスすぺしゃるっ</font></a>
<font color=#FFFFFF>
米津
 さん</font>
 <font size=2>2000年12月24日(日) 2時57分</font>
<a href="resbbs4@vew_265.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>ASAHI.comの「今日の森首相」(作品じゃないけど/笑)</b>】</font>
<ul><font size=3>女美川部長いいヤツじゃんとホワっとした気分になってしまったのは、<br>「子猫を拾う不良」な黄金パターンのなせるワザでしょうか？<br>でも、もしかしたらまんまと騙されているのかもしれません(笑)。<br></font></ul>
<HR>
<input type=checkbox name=delcode value=266>
<font color=#6A5ACD>RE:ちょっと早めにクリスマスすぺしゃるっ</font></a>
<font color=#FFFFFF>
猫野
 さん</font>
 <font size=2>2000年12月25日(月) 0時58分</font>
<a href="resbbs4@vew_266.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>うん、ムキムキと全身タイツは園児に受けると思うっ。ストレッチマンとかイマクニとか？　しかしプレゼントのためにバイト、やっぱいいもんですね。</font></ul>
<HR>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=256>
<font color=#6A5ACD>Xrevenge</font></a>
<font color=#FFFFFF>
八重洲
 さん</font>
 <font size=2>2000年11月3日(金) 19時59分</font>
<a href="resbbs4@vew_256.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>どもども。新作「Xrevenge」の掲載を担当した八重洲です。<br>こいつァスゴイぜっっ!!　な作品ですよ。<br>ここ一週間ほど、掲載に向けて作者の十郎太さんとやりとりしてました。もう、こちらとしても掲載が楽しみだった作品です。<br>秋の夜長に「Xrevenge」お勧めですよ～！</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=260>
<font color=#6A5ACD>RE:Xrevenge</font></a>
<font color=#FFFFFF>
十郎太
 さん</font>
 <font size=2>2000年12月20日(水) 3時46分</font>
<a href=http://www.rnac.ne.jp/~ct6m1980/index.html target=_top>HomePage</a>
<a href="resbbs4@vew_260.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>どうも、十郎太です。<br><br>この度、私は自分のＨＰを開設しました。<br>まだまだコンテンツは少ないですが、<br>お暇がありましたら、冷やかしでも構いませんから、<br>一度見にいらしてください。<br></font></ul>
<HR>
<ul><input type=checkbox name=delcode value=263>
<font color=#6A5ACD>RE:Xrevenge</font></a>
<font color=#FFFFFF>
水谷秋夫
 さん</font>
 <font size=2>2000年12月23日(土) 8時41分</font>
<a href="resbbs4@vew_263.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるは、<b></b>】</font>
<ul><font size=3>「サルでも書けるＴＳ小説（仮）」大変面白かったです。<br>げらげら笑っちゃいました。 <br></font></ul>
<HR>
</ul>
</ul>
</dl>
</td></tr></table><br>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=185>
<font color=#6A5ACD>しょうこりもなく七夕すぺしゃるっ！</font></a>
<font color=#FFFFFF>
ＭＯＮＤＯ
 さん</font>
 <font size=2>2000年7月6日(木) 20時21分</font>
<a href="resbbs4@vew_185.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>　　　ロボＴＲＹ・ＥＸ－Ｓ『さおりん織姫危機一髪っ？』<br><br>　さ～さ～の～は～、さ～らさら～っ♪<br>「……というわけでわたしたち女子ロボＴＲＹ部は、浴衣姿で七夕パーティの真っ最中で～すっ」<br>「…………だから誰に向かって説明してんのよ？　舞香」<br>　まあとにかく、そういうことだった。<br>　『七夕パーティ』なのだから、学校の竹林から（無断で）取ってきた笹を飾りつけ、短冊をぶら下げて気分を盛り上げる。<br>　そこには「新しいタンキニ（タンクトップビキニ）の水着が欲しい」とか、「今度のフリマで掘り出し物が見つかりますように」とか、「期末（テスト）で補習組にならないように」なんて書いてあったりする……（笑）。<br>　だが、何万光年も離れているため年に一度しか会えない不幸な遠距離恋愛カップルの逢瀬（ちょっと違う……）を祝福しようなんて気なんか毛頭ない。<br>　要するに、集まって飲み食いする口実に過ぎないのだ。<br>　――わらび餅のきな粉は、どうしてバカみたいに残るのだろう……。<br>　いささか現実逃避気味にそんなこと考えながら、沙織は風に揺れる短冊をぼーっと眺めていた。<br>「いいな～さおりん、その浴衣……」<br>「そ、そう……かな？」<br>　祥子に声をかけられ、我に返った沙織（甲介）は首をひねって自分の格好を見直した。<br>　青色の地に水色の花模様を散らせた浴衣と、緋色の帯。<br>　ちょっとおとなしめだが、もちろん母親が見立てたものである。<br>「で……でも、祥子の浴衣もよく似合ってるよっ」<br>「えへへ、そう？」<br>　そう言われて、薄いグレーに赤と黄色の紅葉をあしらった浴衣を着た祥子もまんざらではない顔をする。<br>　昼間の蒸し暑さも緩む夕暮れ時。ほのかの家に集合した彼女たちは、誰が言いだしたわけでもないのに全員浴衣姿であった。<br>　――あ～なんかどんどん適応していってる…………オレって。<br>　いまさら何を言わんやだが、やっぱりそう思ってしまう沙織の中の甲介。<br>「ねえさおり～んっ、願い事何書いた～？」<br>　とびつくように彼女にくっついてきた舞香は、白と水色の地に赤やオレンジの蝶が舞っているデザインの浴衣を着ている。<br>　手にはもちろん、短冊とサインペン。<br>「え？　え、え～っと、ま、まだだけど……」<br>　しかし中身が男の甲介である沙織に、“女の子の”願い事なんてすぐに思いつくわけがない。<br>　とりあえず手にした短冊に「女子狼慕闘羅威部参上（笑）」などとしたためて、「……そ、それより舞香は、ど……どんな願い事した、の？」<br>「ふふっ。『さおりんみたいな胸になりますように』って書いちゃった」<br>「…………」<br>　半眼になりつつ、沙織は顔を赤らめる。<br>「……そういえば沙織ちゃん、このあと保育園のお泊まり会にボランティア行くんだって？」<br>　だ、誰にそれを――とほのかに言いかけ、思い直して口をつぐむ沙織。<br>　そんなこと嬉々として言いふらすのは、自分の母親以外にいるわけがない。<br>「へ～っ。……で、何するの？」<br>　そう尋ねてきたかなめに、ほのかはニコッと笑みを浮かべて人差し指をたてた。「『織姫とひこ星』のお芝居するんだって。……ね、沙織ちゃん」<br>　保育園の園長さんと顔なじみである母親が、勝手にお膳立てしたことは言うまでもない。<br>　ちなみにほのかは紺色の地にアサガオ模様の浴衣、かなめは淡いグリーンに格子模様の浴衣姿である。<br>「へ～すごいな～っ。じゃあさおりんが織姫役なんだ」<br>「ねえねえ、あたしたちも見に行こうよっ」<br>「え！？　ち……ちょっとそれはっ、こ……困る……ん、だ、けど……」<br>「どうして？」<br>「だ、だって…………その、……は、恥ずかしい…………」<br>「え～っいいじゃない。さおりんの織姫、見たい見たい見たい～っ！」<br>「…………」<br><br><br><br>「きゃーっ、けんぎゅうさまーっ、たすけてーっ」（←棒読み）<br>「ふははははっ。織姫はこの白鳥座Ｘ－１ブラックホール怪人があずかったあああああっ！！」<br>「そうはさせんぞブラックホール怪人っ！<br>　ばんがいおおおおお～っ、くわあああむひぃやあああああっ！！」<br>　ずううんっ――。<br>　絶叫と同時に立ち上がったヒーローロボ型のメガパペットに、園児たちが歓声を上げる。<br>「あ…………アトラクションショーな、わけね……」<br>　羽衣の裾を踏んづけ盛大にすっ転ぶ沙織を見て、ほのかが半分呆れ顔でそうつぶやいた。<br><br><br><br>「だから見に来られるの嫌だったんだっ。……おまけになんで相手役がこいつなんだあああああっ！！」<br><br>　そんなもん、作者の陰謀にきまっとる（笑）。<br><br>「みっしんぐさんに織姫姿の沙織を描いていただきましたっ。<br>　改めて、ありがとうございます。……沙織っ、お前もお礼言いなさい」<br>「可愛らしく描いていただいて、ありがとうございましたみっしんぐさんっ。<br>　沙織、とっても感激ですう～っ」<br>「あ、だまされちゃ駄目ですよ。こいつ中身は男ですから……」<br>「お礼言えっていったのお前だろがっ！（げしげしっ）」<br><br>　　<a href=http://www.mirai.ne.jp/~air/asobi/try_orihime2.jpg target=_top>http://www.mirai.ne.jp/~air/asobi/try_orihime2.jpg</a></font></ul>
<HR>
</dl>
</td></tr></table><br>
<input type=password name=pass size=12 value=>
<input type=submit name=button value=記事削除>
</form>
</center></div>
<p align=right><font size=2><a href=http://www2.inforyoma.or.jp/~terra/>ResBBS4 Terra</a> (Modified by Yays)</font></p>
</body></html>
