<html><head>
<meta http-equiv=Content-Type content=text/html; charset=UTF-8>
<title>LEVEL2 BBS</title></head>
<body bgcolor=#FFDEAD text=#101010 link=#6090F0 vlink=#DC143C background=>
<!--　ここにページの先頭に侮ｦするタイトルを自由に記入　-->

	<div align=center><center>
	<table border=0><tr><td><font color="#504020" size=+3>第２掲示板</font></td></tr></table>
	</center></div>

<!--　ここまで　　この下にメッセージが　　侮ｦされる　　-->
<form name=inputform action="resbbs4.cgi" method=POST>
<a name=1>
<input type=hidden name=action value=regist>
<table border=0><tr>
<tr><td rowspan=4><a href="../../../entrance.html" target=_top>[HomePage]</a><br> <br>
<a href="http://www.tcup1.com/111/yays.html">[BBS #1]</a><br>
</td>
<td align=right>お名前:</td><td><input type=text size=20 name=name value=>
 Pass: <input type=password size=12 name=pass value=></td></tr>
<tr><td align=right>E-mail:</td><td><input type=text size=48 name=email value=></td></tr>
<tr><td align=right>題名:</td><td>
<input type=text size=48 name=subject value=RE:ＴＳ>
</td></tr>
<tr><td align=right>HP:</td><td><input type=text size=48 name=HP value=></td>
</tr></table>
<textarea name=comment rows=4 cols=70></textarea><br> <br>
いま気になる
<SELECT NAME="genre" size=1>
<option value="OL_art">オンライン作品　
<option value="OL_author">オンライン作家
<option value="character">キャラクター
<option value="product">商業作品
<option value="something">何か
</SELECT> は 
<input type="text" name="interest" size=40><br> <br>
<input type=hidden name=mother value=585>
<input type=hidden name=ress value=585>
<input type=submit value=ＴＳへ返信>
<input type=reset value=書き直し>
</form>
<SCRIPT Language=JavaScript>
<!--
document.inputform.comment.focus();
// -->
</SCRIPT>
<form action="resbbs4.cgi" method=POST>
<input type=hidden name=action value=delete>
<table border=1 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=585>
<font color=#6A5ACD>ＴＳ</font></a>
<font color=#303030>
<a href=mailto:kakusan@mba.nifty.ne.jp>角さん</a>
 さん</font>
 <font size=2>2002年5月1日(水) 20時56分</font>
<a href="resbbs4@vew_585.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
</td></tr><tr><td>
<ul><br><font size=3>第二十話<br>＜優介の章：朝＞<br><br>振り向くと男がいた。<br>闇を凝縮したような黒い刀を振り上げ、俺を斬り殺そうとしている。<br>俺は、とっさに身をかわそうとするが、もうそんな余裕は無い。<br>無駄だと思うが、右手を差し出し、体をかばう。<br>俺を斬り殺そうとしている男のぎらつく瞳の光と、左ほほにある傷痕が目に焼きついた瞬間・・・・<br><br>ズバン！！<br><br>「うわああああ・・・・」<br>俺は大きな叫び声を上げ、あの闇の世界から生還した。<br>息がぜーぜーと上がる。<br>体中の毛穴が開き、そこからふきあがる汗・・・・<br>乱れる髪の毛・・・・・<br>そして、力いっぱい布団を握り締める両手・・・・・<br>あれは夢だったのか？<br>公園にいたはずなのに、俺はこうして知花の部屋のベッドの上にいる。<br>そして、男に切断されたはずの右腕は、こうやって布団を握り締めている。<br>しかし、この荒い息遣いと滴る汗、そして一向に治まらない胸の動悸・・・・・<br>とてつもなく、リアルな夢だった。<br>夢の中で見た公園の風景、そしてバラバラに体を切断された男たち、それはとても生々しく俺の頭に残っていた。<br>頭の中に今もなお鮮明に残る恐怖の記憶・・・・<br>それを思い出すと体が震え、汗が次々と流れ落ちる。<br>そのまま、俺はその夢に恐怖し動くことが出来なくなっていた。<br>そのとき、<br>「ちか～、朝よ～～」<br>と、知花の母さんの声が聞こえてきた。<br>昨日、男たちに襲われ、今朝、殺人鬼に殺されそうになる夢を見て、気持ちが動転していても、それを知らない回りの世界はいつもと同じリズムで動いている。<br>知花の母さんの声を聞いてそう思った。<br>だが、俺はそんないつもと同じリズムで生活できる気分でない。<br>しかし、それを知花の母さんに気づかれるわけにはいかない。<br>嫌がおうにも、おれは知花として、嫌な記憶を忘れ、いつものように振る舞い生活をしなくてはならない。<br>重たい気分で、布団から出る。<br>立ち上がると、汗ばんだ寝巻きがつっぱって、とても気持ち悪かった。<br>汗ばんで肌に張り付いた寝巻きを脱ぎ捨て俺は下着姿になった。<br>白く丸みを帯びた体は汗ばみ、その柔らかい肌から汗がにじんでいた。<br>その汗をタオルで丁寧に拭いていく。<br>柔らかい知花の体・・・・・<br>タオル越しでも、その張りのある柔らかい肌の感触は感じられる。<br>腕、足、太ももを丁寧に拭いていく。<br>そして、腋を拭き、胸を拭く。<br>その幼さ残る二つの柔らかい膨らみは、タオルを当てた手の中でその形を自由に変えていく。<br>「ん・・・んんっ！」<br>タオルで汗をふき取っていた手を止める。<br>そこは昨日、男たちに襲われて痣になっていた所だ。<br>昨日の傷跡は今もはっきりと残っている。<br>それから目をそむけるように俺は急いで制服を着る。<br>もう、昨日の事を思い出したくない・・・・・<br>制服を身に着け、身だしなみを調えるために姿見で自分の姿を映してみる。<br>その鏡に映った知花、俺の顔色は酷く悪かった。<br>しかしそんな事に構うこと無く、俺は知花の部屋を出た。<br>食卓にはいつもと同じようにトーストとコーヒーが湯気を立てて置かれていた。<br>何も変わらない日常・・・・・<br>それが昨日起こったこと、今朝見た夢をどんどんおぼろげにしていく。<br>だが、食事はのどを通らなかった。<br>あの生臭い死体の数々が今も頭の中に残っているからだ。<br>昨日の出来事やあの死体の夢のことを思い出すととても食欲はわかなかった。<br>「今日も優君、来ないのかしら・・・・・」<br>知花の母さんはポツリとそう言った。<br>胸が痛い・・・・・・<br>あいつはここに来るはずは無い。<br>そして俺はあいつに合わす顔が無い。<br>食欲が無いので、コーヒーだけをちびちびと飲む。<br>その間沈黙が訪れる。<br>俺と知花が入れ替わる前は、この食卓にこんなことは無かっただろう。<br>静かすぎる食卓・・・・・<br>その罰の悪い静寂に耐えられず、知花の母さんは新聞を読み出す。<br>ぱらぱらと新聞を飛ばし読みしていた知花の母さんの手が止まる。<br>「やぁねぇ～、この近くの公園で殺人事件だって・・・」<br>「私、昨日その公園の前を通って帰ってきたのに・・・・」<br>『！！』<br>今、知花の母さんは公園で“殺人事件”があった、と言ったのか？<br>「知花あなたも気をつけなさい、最近ここら辺、物騒よ・・・・」<br>俺の耳にはもう、知花の母さんの声は届いてなかった。<br>あの、嫌な夢は現実だったのか？<br>いや、現実であるはずは無い。<br>俺の切られた右腕はちゃんとついている。<br>しかし俺の体は無意識にガタガタと震え、肌から汗がじっとりとにじんでくる。<br>だんだん、何が現実で、何が夢だったのかわからなくなってくる。<br>「知花どうしたの？顔色が悪いわよ」<br>知花の母さんが心配して俺の顔を見つめてくる。<br>そんなに心配してもらっても、俺はこの今の気持ちや状態を知花の母さんに話すことは出来ない。<br>「だ・・・だいじょうぶ・・・・・・」<br>「わたし・・・・もう・・・がこうにいくから・・・・・」<br>俺はそう言ってキッチンから飛び出した。<br>俺は知花の母さんの言葉に動揺していた。<br>それを見て、知花の母さんが心配して後ろから声をかけてきたが、俺はそれを無視し振り切るように家から飛び出した。<br>急いで家から離れ、一息つく。<br>遠くに見える知花の家から知花の母さんの姿は見えなかった。<br>そして、いつも迎えに来ていた俺の姿をした知花の姿も見えなかった。<br>見えるはずは無い・・・・・<br>俺は逃げてきたのだから・・・・・<br>そのまま俺は学校に行くことにした。<br>それしか思いつかなかった・・・・<br>いつも通りの生活をすることでしか、今の俺は自分を保つことが出来なかった。<br>頭が、ガンガンと疼く・・・<br>この数日の間に、色々な事がありすぎた。<br>それに戸惑いどうすることも出来ない自分が歯痒くてならない。<br>知らず知らずのうちにまた、自分の源　優介の家に来てしまった。<br>もう戻れない我が家・・・・<br>もう一生、元の生活に戻ることは出来ないのか・・・・<br>そんなことを思うと、自然に目が潤んでくる。<br>知花、俺はこの先どうすればいいんだ・・・・<br>そう思って唇をかみ締める。<br>俺はこんな時だけ知花に頼ろうとしている。<br>今まで俺が知花にして来た事を考えれば、そんな都合のいい事を言えるわけが無い。<br>俺はそこから離れ、学校へ行くことにする。<br>一歩歩くごとに気分が悪くなってくる。<br>俺はこれから、どうすればいいんだ・・・・<br>夢と現実に怯え、そしてその両方に逃げ込むことは許されない。<br>ふらふらと歩く先に公園が見える。<br>あの公園だ・・・<br>学校への通り道にこの公園があることをすっかり忘れていた。<br>それぐらい俺は朦朧としていた。<br>近づきたくない・・・・・<br>あの忌まわしき出来事と夢の内容が蘇ってくる。<br>しかし、さっき知花の母さんが言っていたように、ここで殺人事件が起こり、そしてそれが夢で見たものと同じだったかどうか確かめてみる必要がある。<br>もし、ここで俺が夢で見たようにあの男たちが殺されていたら、あの夢は現実に起こっていたことになる。<br>しかし、そんな事はあるはずは無い。<br>俺はここにいて、斬られた腕もちゃんとついている。<br>だから、あれは夢だったのだ・・・・<br>それが確かめられれば、俺の持つ悩みの一つは消えることになる。<br>気休めにしかならないが、なぜかそれを確認することで楽になれるような気がした。<br>震える足取りで公園に近づく。<br>あの夢が、現実か夢か俺にはもう、判断できない。<br>もう、俺の目で見てそれを確かめる以外に方法は無い。<br>公園の回りに生えている防風林の壁を回り込み、公園の中に入る。<br>公園の中はそこで何事も無かったように静かだった。<br>あの新聞の記事が本当だったら、警察や野次馬などで人々があふれかえっているはずなのに、公園はいつもどおり静かだった。<br>やっぱり、あの新聞で書かれていた事は嘘だったか、またはこの公園ではない別の公園での出来事だったのかもしれない。<br>俺は周りの様子をうかがいながら公園の中を歩き、あのブランコのある所に行った。<br>静かだ・・・・<br>まるでこの公園には誰もいないみたいだ。<br>実際ここまで歩いてきて誰にも会わなかった。<br>いくら朝の早い時間帯でも、この公園は静か過ぎる。<br>普通なら通勤通学の人々などがちらほら見えるはずだ。<br>この公園はおかしい・・・・・<br>しかし俺は今朝の夢のことを調べなくてはならない。<br>何も騒ぎになってないってことは、あれは絶対夢だったんだ。<br>それがわかれば俺はあの夢のことで悩まなくてすむ。<br>俺は今朝見た夢の恐怖を押し殺して、ゆっくりあの夢で見た林の中に入っていく。<br>昨日の夜の出来事と夢での出来事が、沸々とよみがえってくる。<br>しかし林の中は朝日が差し込みあの闇の暗さがないだけ少しは落ち着いていられる。<br>そして腐葉土の上を歩きながらある場所で立ち止まる。<br>そこは昨日、俺が男達に襲われた場所だった。<br>そしてそこで俺は夢の中でその男たちのバラバラ死体を見た。<br>だが、そこは昨日のままで特に何も変わったところはなかった。<br>あのバラバラ死体が残したと思われる血の後などはまったく残っていなかった。<br>やはりあれは夢だったんだ・・・・<br>あの血みどろのバラバラ死体、そして俺を切断した殺人鬼はすべて夢だったんだ・・・・<br>ガサッ　ガサ　ガサ　ガサ・・・・・<br>『！！』<br>突然、俺の目の前の木がざわざわと揺れだした。<br>そのざわめきを聞き、俺の鼓動は急激に早くなる。<br>また夢の中のように殺人鬼が俺を襲いに来たのか・・・・<br>あれは夢だ！そう思っていても体は硬直し、心臓だけがどくどくと鼓動を早める。<br>早く逃げなくては・・・・<br>そう思っていても体は動こうとしない。<br>足よ、腕よ、体のどこでもいいから動いてくれ！<br>でないと俺は殺されてしまう。<br>ガサ　ガサ　ガサ　ガサガサガサ・・・・・・<br>こっちに近づいてくる・・・・<br>逃げろ！逃げろ！逃げろ！<br>心の中でそう体に指令を出すが、体は金縛りにあったように動こうとしない。<br><br>ドサッ！！<br><br>急に大きな物音がして俺の目の前が真っ暗になった。<br>『殺される！！』俺はそう思い目をつむり身構える。<br>「おはようございますぅ～～～」<br>「え？！」<br>そんな間の抜けた声の挨拶を聞き、ゆっくり目をあけてみると、そこには木の枝に足を引っ掛け逆さにぶら下がった鈴ちゃんがニコニコと俺を見て笑っている。<br>突然目の前に現れた鈴ちゃんを見て、驚き心臓が止まったかと思ったが、現れたのが殺人時ではなく鈴ちゃんだったので急に体の力が抜けた。<br>「す・・・・すずちゃん・・・・」<br>俺は脱力して、そのままその場にへたりこんでしまった。<br>そんな俺にお構いなしで、鈴ちゃんは話を続ける。<br>「わぁ～嬉しいですぅ～」<br>「おねいさん、私の名前覚えていてくれたんですね！」<br>逆さ釣りの鈴ちゃんは嬉しそうに両手をばたつかせ、ブラブラとしている。<br>こんなにインパクトのある女の子は忘れるわけがない・・・・<br>そしてそんな彼女を見ていると、自然に心が落ち着いていく・・・<br>これまで色々と悩んでいたけど、今この時だけは、なにも考えないでいられる。<br>鈴ちゃんは、なぜだかそんな力を持っているみたいだ。<br>そして、それは知花も・・・・<br>「ふにゅ？おねいさん、どうしたんですか？」<br>「え？いや、鈴ちゃんは元気だなぁ～と思って・・・」<br>鈴ちゃんに俺の悩みを話したって、何も解決しない。<br>だから、俺はその場を取り繕うように、そう言った。<br>「はい！！私はいつも元気ですよ！」<br>鈴ちゃんはそう言うと逆さ釣りのままガッツポーズをした。<br>そのとき俺の背後から、「お前はなぁ～に、パンツ見せながら喜んでんだ？」と男の声が聞こえてきた。<br>「あ！柳さん！！」<br>鈴ちゃんはそう言うとクルリと宙返りをしてぶら下がっている木の枝から下り、俺の脇をすり抜けていく。<br>「おねいさん、紹介しますね！」<br>「この人が先日お話した、いじわるな柳さんです！！」<br>「誰が、意地悪なんだ？」<br>俺は、鈴ちゃんとそんなやり取りをしている男の顔を見て驚いた。<br>その男の左頬にある傷・・・・・<br>それは今朝の夢の中で見た殺人鬼の頬にあった傷と同じものだった。<br>なんで・・・・<br>俺はもう、鈴ちゃんと一緒にいる男の傷しか見られなくなっていた。<br>何でこいつがここに・・・・<br>何で、こいつが鈴ちゃんと一緒にいるんだ・・・・<br>そして、こいつが腰のベルトに刺している日本刀、間違い無いこいつは昨日の夢に出てきた殺人鬼だ・・・・<br>また、こいつは俺を殺しに来たんだ・・・・・<br>「う、うわあああ～～」<br>俺は、叫び声を上げながらその場から離れた。<br>なりふりかまわず、男から逃げ出した・・・<br>何だ、何なんだ、あれは夢じゃなかったのか・・・・<br>何であの殺人鬼が現実に俺の目の前に現れたんだ・・・・・<br>俺はただ闇雲に走る続けた。<br>あの殺人鬼から、一刻も早く少しでも遠くに逃げようと・・・・・<br><br>＜原案：北房真庭　作：角さん＞<br></font></ul>
<HR>
<ul><input type=checkbox name=delcode value=587>
<font color=#6A5ACD>RE:ＴＳ</font></a>
<font color=#303030>
原田聖也
 さん</font>
 <font size=2>2002年5月7日(火) 17時26分</font>
<a href=http://www4.plala.or.jp/parallel/index.html target=_top>HomePage</a>
<a href="resbbs4@vew_587.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b>続き</b>】</font>
<ul><font size=3>柳さんと優介くんがついに対面をはたしましたね。<br>優介くんが見た夢は一体何を意味しているのか、この後の展開も目が離せませんね。</font></ul>
<HR>
<input type=checkbox name=delcode value=588>
<font color=#6A5ACD>RE:ＴＳ</font></a>
<font color=#303030>
BAF
 さん</font>
 <font size=2>2002年5月10日(金) 22時59分</font>
<a href="resbbs4@vew_588.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>この畳み掛けるような緊迫感たまりません。<br>この出会いがドラマをどう加速させていくのか続きがとても楽しみです。<br><br>ところでそろそろまとめて読み返したいのですがいかがなものでしょう。</font></ul>
<HR>
<ul><input type=checkbox name=delcode value=591>
<font color=#6A5ACD>RE:ＴＳ</font></a>
<font color=#303030>
<a href=mailto:なんだか最近の気候に体がついていかない>角さん</a>
 さん</font>
 <font size=2>2002年5月13日(月) 0時42分</font>
<a href="kakusan@mba,nify,ne,jp" target=_top>HomePage</a>
<a href="resbbs4@vew_591.cgi">[返信]</a><br>
　<font size=-1 color=#A08050>【いま気になるオンライン作品は、<b></b>】</font>
<ul><font size=3>ＢＡＦさんどうもです。<br>以前感想を頂いたのにお返事かけなくてすいません。<br><br>＞ところでそろそろまとめて読み返したいのですがいかがなものでしょう。<br><br>前に、「安易に文庫に投稿・・・」と言う書き込みをした手前、どうしようかと思っています。<br>周りの人にも、あまりいい返事もしていませんから・・・<br>一度読んだものに、再び感想を書くような殊勝な人もいませんでしょうし、運営委員の方々のお手をわずわらせるのもどうかな～とかと思っていますので・・・<br>とりあえずメールをくれれば、サポートしようと思っていますので、よかったらメールください。<br>ＢＡＦさんには色々サービスしますんで！</font></ul>
<HR>
</ul>
</ul>
</dl>
</td></tr></table><br>
<input type=password name=pass size=12 value=>
<input type=submit name=button value=記事削除>
</form>
</center></div>
<p align=right><font size=2><a href=http://www2.inforyoma.or.jp/~terra/>ResBBS4 Terra</a> (Modified by Yays)</font></p>
</body></html>
