<html><head>
<meta http-equiv=Content-Type content=text/html; charset=x-sjis>
<title>第二掲示板</title></head>
<body bgcolor=#FFDEAD text=#101010 link=#AAAAFF vlink=#DC143C background=>
<!--　ここにページの先頭に侮ｦするタイトルを自由に記入　-->

	<div align=center><center>
	<table border=0><tr><td><font color="#504020" size=+3>第２掲示板</font></td></tr></table>
	</center></div>

<!--　ここまで　　この下にメッセージが　　侮ｦされる　　-->
<form name=inputform action=resbbs4.cgi method=POST>
<a name=1>
<input type=hidden name=action value=regist>
<table border=0><tr>
<tr><td rowspan=4><a href="http://ts.novels.jp">[HomePage]</a><br> <br>
<a href="http://www.novels.jp/~ts/bbs/index.cgi">[BBS #1]</a><br>
</td><td align=right>お名前:</td><td><input type=text size=20 name=name value=>
 Pass: <input type=password size=12 name=pass value=></td></tr>
<tr><td align=right>E-mail:</td><td><input type=text size=48 name=email value=></td></tr>
<tr><td align=right>題名:</td><td>
<input type=text size=48 name=subject value=RE:変わった二人>
</td></tr>
<tr><td align=right>HP:</td><td><input type=text size=48 name=HP value=></td>
</tr></table>
<textarea name=comment rows=4 cols=70></textarea><br>
<input type=hidden name=mother value=605>
<input type=hidden name=ress value=605>
<input type=submit value=変わった二人へ返信>
<input type=reset value=書き直し>
</form>
<SCRIPT Language=JavaScript>
<!--
document.inputform.comment.focus();
// -->
</SCRIPT>
<form action=resbbs4.cgi method=POST>
<input type=hidden name=action value=delete>
<table width=100%><tr><td>
<table border=3 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=605>
<font color=#6A5ACD>変わった二人</font></a>
<font color=#FFFFFF>
tamiya
 さん</font>
 <font size=2>2002年7月9日(火) 7時46分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=605"'>
</td></tr><tr><td>
<ul><br><font size=3>僕の名前は戸川正義。<br>今度高校生になった１５歳。<br><br>中学時代最後に付けられた仇名はトナミ君。<br>友達に言わせるとあるアニメのキャラクタと僕が重なるらしい。<br>クラブの友人からそのアニメを見せられたときなるほどと思った。<br>そのキャラはチビでデブであったが転校を機に努力と第二次性徴期の助けを借りてすっかり変わっり<br>サブキャラクタの一人に復讐？する為主人公の周りにあらわれると言うストーリーであった。<br>確かに僕も中学入学に合わせて今住んでいる町に転校して来た時同じようにチビでデブであったが、<br>このキャラの様にクラスの担任の進めで入ったバスケ部で頑張り<br>今では身長１８０体重６５までシェイプアップに成功し<br>しかもバスケ部のレギュラーとして全国大会に出させて貰うまでになった。<br>そんなこともあり周りからは直向な努力家と写ったらしくそれなりにモテていたらしい。<br>らしいと言うのは太った時のままイメージが自分にはあり<br>女の子からバレンタインのチョコや告白のようなものを何回か受けたのだがどうも信じられなくて<br>全て断ったのだった。<br>もう一つの理由は小学校６年の時前住んでいた学校でクラスの女の子から太っているいう為、<br>イジメに遭った経験から女の子はどうも苦手で避けていたと言うこともある。<br>男の子からのイジメはなかったのかというと中学の間はクラブのつながりから守られていたし、<br>小学校の時には近くに母さんの兄さんの息子にあたる従兄弟がいて何かと守ってくれていたのだ。<br>この従兄弟は父子家庭の為一週間のうち半分は家で母さんが世話をしていたので<br>兄弟のようにすごしたのだ。<br>こっちに引っ越して３年会っていなかったが、もうすぐ会えることになっている。<br>今年の２月に突然従兄弟の父親にあたる叔父さんが家に訪ねてきて<br>４月か５月に会えるだろうと教えてくれたのだ。<br>おそらく今度のゴールデンウィークに遊びに来るのだろうすっかり変わった僕を見て驚く事を思うと<br>楽しみである。<br><br>しかし、今僕の心は暗く沈んでいる。<br>事の起こりは高校の合格発表の日。<br><br>ファミリィーレストランで父さんと母さんとで合格祝いをしていた。<br>食後のコーヒーを飲んでいたとき母さんが<br><br>「正義。今度家で女の子を預かることになったから」<br><br>「へっ？<br>　今なんていったの？」<br><br>「だから女の子を預かることになったのよ。<br>　お父さんは了解済みだから」<br><br>「何で突然そんなことを？<br>　本当？父さん<br>　俺聞いてないよ。」<br><br>「ああっ。<br>　先月お義兄さんが来たときにな」<br><br>父さんがそう言った。<br>続けて母さんが、<br><br>「だから今言っているのよ。<br>　それに預かるのは１っ月先の話だから突然と言う事はないでしょう？」<br><br>「でも、俺は・・・」<br><br>「まだ、女嫌いが直らないの？<br>　バレンタインにはあんなにチョコ貰って帰ってきたから<br>　今のあんただったら恋人の一人もいておかしくないと思ったんだけど？」<br><br>「いや、嫌いと言うより・・・<br>　苦手なんだよ。」<br><br>「伝えるのを今日にして正解だったわね。<br>　こんなに動揺するなんて<br>　入試前にしなくて良かったわ。<br>　小学校の時いじめられたのがこんなに尾を引くなんて<br>　それからこれは決定事項だから。<br>　反論はなし。」<br><br>「叔父さんが来たときって。」<br><br>叔父さんの所は従兄弟の直也君一人はずだ。<br>まあ、叔父さんの家自体父子家庭なので家に話しを持ってきたのか？<br>そんな事を考えていると母さんが<br><br>「あんたを同じ高校に通うことになるから<br>　よろしくね。」<br><br>「同じ高校って、今朝に母さんに頼まれて確認したあの番号・・・」<br><br>「そう、それが今度来る子の番号なの。<br>　つまり、あんたと同い年よ。」<br><br>「でも、一ヶ月先って高校入学に合わせてこっちに来るんじゃないの？」<br><br>「今、彼女は入院しているの。<br>　退院が一ヶ月先の予定なの。」<br><br>その時はそれで話は終わった。<br>そしてそれから一ヶ月、父さんの書斎に使っていた部屋を今度来る子の為に開け。<br>机やベット・タンス等が運びこまれた。<br><br><br><br>そして、その子を迎えに行った母さんが今日帰って来る。<br>車が帰っているところを見ると母さんは帰って来ている。<br>女の子が家に来たということだ。<br>ため息をつきながら玄関のドアの前に立つと意を決してドアのノブに手をかけ<br>中に入った。<br><br>「ただいま」<br><br>「お帰り」<br><br>例の女の子だろうか母さんとは違う声が返ってきた。<br>しかし、何所か聞き覚えのある声だった。<br>僕は靴を脱ぐため足元に目を移していると、<br>パタパタとスリッパの音がして、<br><br>「もしかして、マサちゃん？<br>　父さんから会うのを楽しみにしなさいって言われたけど・・・<br>　すっかり変わっちゃたな。<br>　街中で会ってたら間違いなく見つけられないよ。」<br><br>声の方向に顔を上げると、そこには従兄弟の直也がいた。<br><br>「ナオちゃん？<br>　叔父さんから４月か５月に会えるって聞いてたけど・・」<br><br>目の前にいる従兄弟の直也。<br>僕は嬉しくなって足で蹴るように靴を脱ぐと従兄弟に近づいた。<br>３年ぶりに見る従兄弟。<br>僕は直也に聞いた。<br><br>「あれ、髪の毛のばしたんだ。<br>　小学校の時は洗うのがうっとうしくて短くしていたのに」<br><br>「ウン今はね。<br>　伸ばし初めて半年って所だけど・・<br>　でも、ホンとにマサちゃん変わったね<br>　やせたんだ。<br>　背も高くなって・・<br>　もてるんじゃない？」<br><br>「いや、相変わらずだよ。<br>　女の子苦手ままなんだ。」<br><br>「小六の時のいじめ？」<br><br>「まあね」<br><br>少し違和感を感じた。<br>従兄弟との目線が合わないのだ。<br>こっちへ引越す前は同じくらいの身長だったのに僕の身長が伸びたせいか頭一個分低いのだ。<br>そんな事を考えていると台所の方から母さんの声が聞こえた。<br><br>「正義」<br><br>「母さん。ナオちゃんだよ。ナオちゃん！！」<br><br>「わかっています。<br>　大事な話があるから早く着替えて応接間に来て。」<br><br>「わかったよ。<br>　じゃ、ナオちゃんちょっと着替えてくるよ。」<br><br>僕は自分の部屋に行くと着替えながら<br><br>『でもどうしてナオちゃんが来たんだろう。<br>　今度来る女の子の付き添いかな<br>　あんまり変わってなったな。<br>　ゴールデンウィークにはちょっと間があるのに<br>　平日に来てもあまり遊べないじゃないか』<br><br>そんなことを考えながら着替え終わり応接にいくと<br>母さんと直也が座っていた。<br>例の女の子の姿は見えない。<br>長いソファの端に座っている直也の隣りに僕が腰掛けると母さんがテーブルの上にお茶を用意してい。、<br><br>「もうすぐご飯だから取り合えずお茶でいいわね。」<br><br>「うん」<br><br>母さんが改まって僕に向きなおすと<br><br>「これから言う事は家族だけの秘密だからね。」<br><br>母さんが僕に言う。<br>真剣な顔で言われたので何の事か分からなかったが取りあえず、<br><br>「わかった」<br><br>と僕はうなずいた。<br><br>『しかし、秘密って何なんだろう』<br>と僕が思っていると母さんが、<br><br>「家で女の子を預かるってこの間言ったわよね。」<br><br>「うん」<br><br>僕が言ったあと母さんが直也の方に手を向けると、<br><br>「この子がその女の子。<br>　直美ちゃんよ。」<br><br>僕は口を大きく開け。<br><br>「はあ？？？<br>　直美ちゃんって？？<br>　直也君じゃないの？？」<br><br>そう母さんに言い返しながら直也の方を見る。<br>どう見てもやっぱり直也だ。<br>母さんは改めて、<br><br>「正確に言うと直也君を直美ちゃんとして家が預かることになったのよ。」<br><br>「・・・・・・・・<br>　・・・・・・・・<br>　・・・・・・・・<br>　なんだってぇ～～～～～～～～～～」<br><br><br>-------------------------------------------------------------------------<br><br>いわゆる半陰陽もののストーリーで女の子として人生を再スタートするものよくある展開で<br>親戚等いわゆる他所に預けられたりする。<br>そしてすっかり女らしくなってから昔の知り合いに会うものが多いが<br>預けられた他所の側から見たどうかという話は<br>近いものとしては文庫の「お兄ちゃんと呼ばせて」が有りますが<br>以外になかったりするので書き初めて見たがどうもうまく行かない。<br>主人公の設定を女になってやってくる従兄弟とは昔は兄弟のように育ち<br>女嫌いにして見たら設定としては面白くなったが<br>主人公の設定を紹介するのがうまくまとまらない。<br>取りあえず出だしの部分を書いてみたので皆さんのご意見をお聞かせ下さい。<br></font></ul>
<ul><input type=checkbox name=delcode value=606>
<font color=#6A5ACD>すっごい好きな設定です(*^-^*)</font></a>
<font color=#FFFFFF>
わか
 さん</font>
 <font size=2>2002年7月14日(日) 22時6分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=606"'>
<ul><font size=3>はじめまして。<br>こーゆー設定は非常にツボなのですｖ続き読みたいです。<br>ナオちゃん家が父子家庭っつーのはなるほど！ですねｖ<br>主人公の母親も、女の子欲しかっただろうから、きっと<br>ナオちゃんは可愛がられるのでは？<br>おばあちゃん時代のお着物着せたりとか、一緒にお買い物～ｖ<br>と女の子を持った幸せを満喫するママさんｖ<br>とかってタノシイ。<br>で、もちろんマサちゃんは女嫌いを克服してナオちゃんにラブ！に<br>なってしまうのですね（笑）<br>ぎゃーーーｖたまりません（笑）<br>が。一つだけ。<br>タイトルが。。。もうちょっとひねりが欲しい。<br></font></ul>
<ul><input type=checkbox name=delcode value=607>
<font color=#6A5ACD>RE:すっごい好きな設定です(*^-^*)</font></a>
<font color=#FFFFFF>
tamiya
 さん</font>
 <font size=2>2002年7月16日(火) 5時57分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=607"'>
<ul><font size=3>わかさん感想ありがとうございます。<br>&gt;こーゆー設定は非常にツボなのですｖ続き読みたいです。<br>はっきり言って私もオンライン作品の「チェリーブロッサム」なんか好きでツボにはまってます。<br>あれを読むと欄外に主人公の寮時代のエピソードの事が書いてあったりするのを<br>読んでこの話のイメージを膨らませて行きました。<br>&gt;ナオちゃん家が父子家庭っつーのはなるほど！ですねｖ<br>この設定を出せたことが一番ラッキーだったと思います。<br>①直也が主人公の家に来る理由が自然にできる。<br>②直也が小学校時代叔母（主人公）の家に預けられて<br>　父親が忙しい時なんか泊まりになり主人公と兄弟の様に過ごす理由にもなる。<br>③②理由の延長でお風呂など主人公が直也の裸を見ている。<br>&gt;主人公の母親も、女の子欲しかっただろうから、きっと<br>小さい時直也が主人公の母親に女装させられた事がありそのため髪を短くしたという<br>エピソードを考えています。<br>また、退院に合わせて何枚か女性の服を主人公の母親が買ってクローゼットにぶら下がってます。<br>主人公とは会っていませんが直也は手術前に受験と<br>学校側への説明(戸籍と外見は男だけど女としての成形手術を受け戸籍も<br>女に訂正する予定であるので女として入学させてほしいという事)の為<br>主人公の地元の高校に一度来てます。<br>そのとき主人公の母親に会っています。<br>サイズは学校の制服を買う理由で聞き出してます。<br>&gt;で、もちろんマサちゃんは女嫌いを克服してナオちゃんにラブ！に<br>お約束ですね。<br>克服というより女を意識しないですむって所から始まります。<br>&gt;タイトルが。。。もうちょっとひねりが欲しい。<br>やはりそうですか。<br>これは初めにテキストに付けたファイル名のままで、<br>書いているうちにバランスが取れなくなって来ているなと思ったんです。<br>何か良いのがあれば提案してもらえば変えさせていただきます。<br>実は’変わった’と付いてますが直也は外見と性格はほとんど変わっていません。<br>第二次性徴が遅くしかも女のものが来たため身長は低いしモチロン声変わりもしていません。<br>胸はＡとＢの間くらいありますがまだクビレはあまりナイです。<br>イメージとしては「っポイ」のヘーちゃんですね。<br>このとき着ている服も上はゆったりしたもので<br>主人公は直也は男という固定観念でみていたので<br>胸が膨らんでいる事に気がついていません。<br></font></ul>
<input type=checkbox name=delcode value=608>
<font color=#6A5ACD>RE:すっごい好きな設定です(*^-^*)</font></a>
<font color=#FFFFFF>
tamiya
 さん</font>
 <font size=2>2002年7月16日(火) 6時23分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=608"'>
<ul><font size=3>わかさん感想ありがとうございます。<br>&gt;こーゆー設定は非常にツボなのですｖ続き読みたいです。<br>はっきり言って私もオンライン作品の「チェリーブロッサム」なんか好きでツボにはまってます。<br>あれを読むと欄外に主人公の寮時代のエピソードの事が書いてあったりするのを<br>読んでこの話のイメージを膨らませて行きました。<br>&gt;ナオちゃん家が父子家庭っつーのはなるほど！ですねｖ<br>この設定を出せたことが一番ラッキーだったと思います。<br>①直也が主人公の家に来る理由が自然にできる。<br>②直也が小学校時代叔母（主人公）の家に預けられて<br>　父親が忙しい時なんか泊まりになり主人公と兄弟の様に過ごす理由にもなる。<br>③②理由の延長でお風呂など主人公が直也の裸を見ている。<br>&gt;主人公の母親も、女の子欲しかっただろうから、きっと<br>小さい時直也が主人公の母親に女装させられた事がありそのため髪を短くしたという<br>エピソードを考えています。<br>また、退院に合わせて何枚か女性の服を主人公の母親が買ってクローゼットにぶら下がってます。<br>主人公とは会っていませんが直也は手術前に受験と<br>学校側への説明(戸籍と外見は男だけど女としての成形手術を受け戸籍も<br>女に訂正する予定であるので女として入学させてほしいという事)の為<br>主人公の地元の高校に一度来てます。<br>そのとき主人公の母親に会っています。<br>サイズは学校の制服を買う理由で聞き出してます。<br>&gt;で、もちろんマサちゃんは女嫌いを克服してナオちゃんにラブ！に<br>お約束ですね。<br>克服というより女を意識しないですむって所から始まります。<br>&gt;タイトルが。。。もうちょっとひねりが欲しい。<br>やはりそうですか。<br>これは初めにテキストに付けたファイル名のままで、<br>書いているうちにバランスが取れなくなって来ているなと思ったんです。<br>何か良いのがあれば提案してもらえば変えさせていただきます。<br>実は’変わった’と付いてますが直也は外見と性格はほとんど変わっていません。<br>第二次性徴が遅くしかも女のものが来たため身長は低いしモチロン声変わりもしていません。<br>胸はＡとＢの間くらいありますがまだクビレはあまりナイです。<br>イメージとしては「っポイ」のヘーちゃんですね。<br>このとき着ている服も上はゆったりしたもので<br>主人公は直也は男という固定観念でみていたので<br>胸が膨らんでいる事に気がついていません。<br></font></ul>
</ul>
<input type=checkbox name=delcode value=661>
<font color=#6A5ACD>RE:変わった二人</font></a>
<font color=#FFFFFF>
Ealier
 さん</font>
 <font size=2>2003年1月28日(火) 5時17分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=661"'>
<ul><font size=3>むむ、この設定だけで感動<br>是非とも続き見たし。</font></ul>
</ul>
</dl>
</td></tr></table><br>
</td></tr></table>
<input type=password name=pass size=12 value=>
<input type=submit name=button value=記事削除>
</form>
</center></div>
<p align=right><font size=2><a href=http://www2.inforyoma.or.jp/~terra/>ResBBS4 Terra</a></font></p>
</body></html>
