<html><head>
<meta http-equiv=Content-Type content=text/html; charset=UTF-8>
<title>第二掲示板</title></head>
<body bgcolor=#FFDEAD text=#101010 link=#AAAAFF vlink=#DC143C background=>
<!--　ここにページの先頭に侮ヲするタイトルを自由に記入　-->

	<div align=center><center>
	<table border=0><tr><td><font color="#504020" size=+3>第２掲示板</font></td></tr></table>
	</center></div>

<!--　ここまで　　この下にメッセージが　　侮ヲされる　　-->
<form name=inputform action=resbbs4.cgi method=POST>
<a name=1>
<input type=hidden name=action value=regist>
<table border=0><tr>
<tr><td rowspan=4><a href="../../index.html">[HomePage]</a><br> <br>
<a href="index.cgi">[BBS #1]</a><br>
</td><td align=right>お名前:</td><td><input type=text size=20 name=name value=>
 Pass: <input type=password size=12 name=pass value=></td></tr>
<tr><td align=right>E-mail:</td><td><input type=text size=48 name=email value=></td></tr>
<tr><td align=right>題名:</td><td>
<input type=text size=48 name=subject value=RE:君と一緒に〜第二回〜>
</td></tr>
<tr><td align=right>HP:</td><td><input type=text size=48 name=HP value=></td>
</tr></table>
<textarea name=comment rows=4 cols=70></textarea><br>
<input type=hidden name=mother value=674>
<input type=hidden name=ress value=674>
<input type=submit value=君と一緒に〜第二回〜へ返信>
<input type=reset value=書き直し>
</form>
<SCRIPT Language=JavaScript>
<!--
document.inputform.comment.focus();
// -->
</SCRIPT>
<form action=resbbs4.cgi method=POST>
<input type=hidden name=action value=delete>
<table width=100%><tr><td>
<table border=3 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=674>
<font color=#6A5ACD>君と一緒に〜第二回〜</font></a>
<font color=#FFFFFF>
日比野
 さん</font>
 <font size=2>2003年4月15日(火) 14時46分</font>
 <input type=button value=返信 onclick='location.href="resbbs4@vew_674.cgi"'>
</td></tr><tr><td>
<ul><br><font size=3>「急がないと朝連に遅刻しちゃうー！」<br><br>私はとある高校の三年生、高橋真弓です。<br>バスケット部に所属していて、インターハイにも出場したことがあります。<br>それと、私は全日本のメンバー候補にも選ばれたことがあるんですよ。……ま、候補で終わりましたけど。<br>私の特技は３ポイントシュート。なんてったって十本に六本ぐらいは決められます。えへへすごいでしょ。<br>って、そんなことより学校に急がないと！あ……！<br><br>「いったーい」<br><br>通りすがりの人とぶつかってしまいました。<br><br>「だ、大丈夫ですか？」<br>「うう、まあ大丈夫……つ！」<br><br>あ〜あやっちゃった。私は日頃鍛えてるし、なんともないんだけど。<br>でもこの人もトロいわね。男なんだから受身ぐらいとってもいいもんだけど、そんな痛そうな顔しちゃって。<br>あれ？この人……。<br><br>「あなた、もしかして、あのセンチ＝ストランド（バンド名）の三条真優さんじゃないですか？」<br>「そうだけど、なに？」<br>「キャー！私、大ファンなんですよ。サインいただいても宜しいですか？」<br><br>わー、すごい！こんなところで会えるなんて。<br><br>「舞い上がってるところすまないけど、今言う言葉じゃないな」<br>「あ」<br><br>は、恥ずかしい。ぶつかって、ケガさせておいてサインだなんて……。<br><br>「す、すいません」<br>「いいよ。まだ学生みたいだし、しょうがない。<br>　それとサインだっけ？今ペン持ってないから、これで簡便な」<br><br>すると、真優さんは……ウソ！！首にかけてあるネックレス、これを私に！？<br><br>「い、い、い、いいんですか？」<br>「そんなに高いもんじゃないから心配しなくていいよ。あ、でも俺のネーム入りだけど」<br><br>うわー。感激……。<br><br>「ありがとうございました！」<br><br>真優さんはお返しに手をふってくれた。<br><br>学校が終わっても私の興奮は冷めやまなかった。<br><br>「ねえねえ聞いてよお母さん！」<br>「なによう」<br><br>私は家に帰ったすぐ、お母さんに飛びついた。<br><br>「あの！あの！超有名人の三条真優に会ったのよう！！そろだけじゃないの、ネックッレスまでもらっちゃってね！」<br>「ああ、あの最近調子に乗ってる小僧ね」<br>「お母さん！もう、なんでそんなこというの？嫌いなの？」<br>「嫌いなわけないじゃない、息子なんだし」<br><br>……。<br><br>「どうしよう！お母さんが痴呆症になっちゃった」<br>「バカね、どこもボケてないわよ」<br>「じゃあ、じゃあ！私と真優さんは兄弟なの！？」<br>「あー、そうじゃない」<br>「……。確かにお母さんは離婚してるし、遊んでばっかでなんでお金あるのかなーとか思ってたけど」<br>「真優から毎月仕送りしてもらってんの、ガッポリとね」<br>「なんでそういうことを隠してるの！！」<br>「だって、聞かれたことないしー」<br><br>このバカ親！<br><br>「住所知ってる？私、いまから会ってくる」<br>「住所は○○区××町２−２３よ。いってらっしゃい」<br><br>引きとめないのかなあ……。<br><br>私はそのあと、真優さんのマンションを発見して乗り込んだ。<br><br>「こんにちは、私、高橋真弓って言います」<br>「ああ、聞いたよ。俺の妹だっけ。中に入って」<br><br>中は一人暮らしのはずなのに、とても広かった。<br><br>「まったく、今日親父んとこ行ったらさ、俺に妹がいるとかいきなり言うんだぜ。困るよな」<br>「私も今日知らされました」<br>「うちの親っていうのは……。真弓さんだっけ？あんたバスケの選手だろ」<br>「ええまあ、知ってるんですか？」<br>「好きだからな」<br><br>え？なに、心臓がドキドキいってる。<br><br>「バスケ」<br><br>なーんだ、バスケのほうかよ。ケッ！<br><br>「ん、どうしたか？」<br>「いいえ、なんにも。それよりも何か臭いません？」<br>「なんか煙いよな、どっかの家が秋刀魚焼いてんじゃない」<br>「なんか暑くないですか？」<br>「誰だよこんな時期にストーブ焚いてる奴は！」<br>「キャー！！」<br><br>ドアから煙が！<br><br>「どこのどいつだ？マンション焼いて食おうなんて、豪快だな」<br>「違います！火事です」<br>「そうみたいだ」<br>「なんでそんなに冷静なの！」<br>「騒いでもしょうがないし、よっこらせっと」<br><br>真優さんは立ち上がって、煙が出てるドアを開けた。<br><br>「あー、こっちは無理みたいだな。廊下まで火の手が回ってる」<br>「どうしよう、もうだめなのかな」<br>「いやいや、余裕だ。こっち来い」<br><br>私は真優さんに従ってベランダに出た。<br><br>「ここしか脱出経路はないみたいだな」<br><br>私は下を見下ろした。<br><br>「じょ、冗談でしょ！ここ十回よ！ねえ、真優さん本気……あっ」<br><br>真優さんは怖がる私を抱いた。<br><br>「だから、俺はダメでも真弓は生きてるように降りるから」<br><br>私達は飛んだ。<br>包み込むように私を抱きながら、真優さんが下になって。<br><br>　<br><br>天井が見える。ここは何処なの？<br>体が動かない。私、死んじゃったのかなあ。<br><br>「あ、ようやく目を覚ましたわね。おはよう」<br>『お母さん！』<br><br>声が出ない。なんで？<br><br>「そんな急に体を動かすもんじゃないわ、ゆっくりしてなさい」<br><br>私は思わずベッドから起き上がっていた。<br><br>そうだ、真優さんはどうなったんだろう。お母さんに聞きたいけど、声は出ないし。<br>あ、右手は動くみたい。<br><br>お母さんは何がしたいか察知してくれて、紙とペンを持ってきてくれた。<br><br>［真優さんはどうなったの］<br>「なるほど、真弓は生きていられたようね」<br><br>っていうことは、まさか！<br><br>『う、うーん。ふわあ、よく寝た』『なにこれ！頭の中で声がする』<br>『真弓か、おはよう』『この声、真優さん！』<br><br>「あ、今もしかして真優も起きたか？」<br>［よくわからないけど、そうかな］<br><br>おはようとか言ってたし。<br><br>「やった、手術成功じゃん。まだまだあたしの腕も落ちたもんじゃなかったわ」<br>「おう、お袋じゃんか。なにしてんだ？」<br><br>え？なに、なんで私の口から真優の声がするの？<br><br>「あれ、おかしいな。本当は喋れるのは真弓なはずなんだけど。まあいっか」<br><br>なになに！？<br><br>「真優。真弓が頭の中で混乱してるのがわかるだろ」<br>「ああ、これ頭の中なんだ」<br>「お前らのために説明してやるとだね、まずマンションの十階から飛び降りただろ？」<br>「飛び降りたねえ」『飛び降りたわ』<br>「そのときに真優の体は使い物にならなくて、右脳しか生き残ってなかったんだな」<br>「へえ」『想像すると気持ち悪い』<br>「真弓の方は体はなんとか大丈夫だったんだけど、右脳がボロボロで使い物にならない。ようするに二人とも死んじゃったわけだ」<br>「俺らは生きてるけどな」『えー！！』<br>「そこでこの偉大な母の力が登場するわけだ。一応医師免許を持っていて、さらに生物学の権威だった私は足し算をした」<br>「『足し算？』」<br>「右脳しかない真優と、右脳がない真弓。足すと……」<br>「『足すと？』」<br>「はい、いまのあんたらの出来上がり！」<br><br>ということで、私達は二人で一人になってしまった。<br>お母さん曰く、左脳でできること（勉強とか文字書いたりすること）は私しか、右脳でできること（絵かいたり楽器演奏したりすること）は真優さんしかできないって言ってたけど、あとになってやってみると、そんなことはなかった。<br>でも多少は劣ったりすることはあるみたい。<br>例外もあって、喋ったりするのは左脳の働きらしいんだけど、そこの部分は真優さんの方が使えるの。<br>私の言語視野がいかれちゃったかなんかしたらしいけど、詳しくは良くわからない。<br>それに、運動するのが一番大変なの。<br>左脳は右半身を支配していて、右脳が左半身を支配してるかららしいんだけど、私が右手右足を動かして、真優さんが左手左足をうごかすから、歩くのも一苦労。もうやんなっちゃう。<br>でも、とりあえず生きてて良かった。<br><br>っとそんなこんなで私達はリハビリをして、私が大学に行きたかったっていうわがままを真優が聞いてくれたってわけ。<br>部活もバスケ部のマネージャーをさせてもらって、いろいろ真優に迷惑をかけてるわ。<br>それでも、三年間も眠っていたらしくて、知っている人なんかはまったくいない。顔は私なんだけど、ちょっと男っぽくなってる感じだし、生きている気がしない。<br>喋れる真優がうらやましく思うことが度々あるわ。<br>感謝の気持ちのほうが強いけど。<br>ああ、そうそう。香月　優実（こうづき　ゆうみ）っていうのが私達の偽名ね。一応二人とも死んじゃったことになってるから。<br><br>さて、そろそろギターの練習をしに行くかな。<br>これぐらいはわがまま聞いてやらないとね。<br><br><br><br>第二回は早めに書くことができました。<br>ひとえに感想を頂いたパワーでございました。<br>お詫び、ＴＳになっておりませんが、次回からは真優君のハチャメチャな学校生活を書きたいと思います。</font></ul>
<ul><input type=checkbox name=delcode value=676>
<font color=#6A5ACD>RE:君と一緒に〜第二回〜</font></a>
<font color=#FFFFFF>
思案の六ぽ
 さん</font>
 <font size=2>2003年4月19日(土) 18時8分</font>
 <input type=button value=返信 onclick='location.href="resbbs4@vew_676.cgi"'>
<ul><font size=3>ほーう、そうですか、そうですか。兄妹の二人の意識が同じ体にあるんですか。<br>別の意味で萌えですな（別の意味って何だよ！）<br>＞どこのどいつだ？マンション焼いて食おうなんて、豪快だな<br>三条真優君、君って一体・・・・<br>＞俺はダメでも真弓は生きてるように降りるから<br>漢（おとこ）だねえ。<br>高橋真弓の母親って、実はとんでもない食わせ者だったりして・・・<br><br><br></font></ul>
<ul><input type=checkbox name=delcode value=677>
<font color=#6A5ACD>RE:君と一緒に〜第二回〜</font></a>
<font color=#FFFFFF>
日比野
 さん</font>
 <font size=2>2003年4月19日(土) 19時32分</font>
 <input type=button value=返信 onclick='location.href="resbbs4@vew_677.cgi"'>
<ul><font size=3>どうも、ありがとうございます。<br>そうですねえ、真弓は真優のことを知っていたわけですし、好きだった部分もあるんじゃないでしょうか。<br>まあ、いつも二人でいるので色んなところが見えてしまって、さながら結婚した後になんでこんな人と、みたいな心境もあると思います。複雑ですねえ。<br>では次回。</font></ul>
</ul>
</ul>
</dl>
</td></tr></table><br>
</td></tr></table>
<input type=password name=pass size=12 value=>
<input type=submit name=button value=記事削除>
</form>
</center></div>
<p align=right><font size=2><a href=http://www2.inforyoma.or.jp/~terra/>ResBBS4 Terra</a></font></p>
</body></html>
