<html><head>
<meta http-equiv=Content-Type content=text/html; charset=x-sjis>
<title>第二掲示板</title></head>
<body bgcolor=#FFDEAD text=#101010 link=#AAAAFF vlink=#DC143C background=>
<!--　ここにページの先頭に侮ｦするタイトルを自由に記入　-->

	<div align=center><center>
	<table border=0><tr><td><font color="#504020" size=+3>第２掲示板</font></td></tr></table>
	</center></div>

<!--　ここまで　　この下にメッセージが　　侮ｦされる　　-->
<form name=inputform action=resbbs4.cgi method=POST>
<a name=1>
<input type=hidden name=action value=regist>
<table border=0><tr>
<tr><td rowspan=4><a href="http://ts.novels.jp">[HomePage]</a><br> <br>
<a href="http://www.novels.jp/~ts/bbs/index.cgi">[BBS #1]</a><br>
</td><td align=right>お名前:</td><td><input type=text size=20 name=name value=>
 Pass: <input type=password size=12 name=pass value=></td></tr>
<tr><td align=right>E-mail:</td><td><input type=text size=48 name=email value=></td></tr>
<tr><td align=right>題名:</td><td>
<input type=text size=48 name=subject>
</td></tr>
<tr><td align=right>HP:</td><td><input type=text size=48 name=HP value=></td>
</tr></table>
<textarea name=comment rows=4 cols=70></textarea><br>
<input type=submit value=新規投稿／更新>
<input type=reset value=書き直し>
</form>
<SCRIPT Language=JavaScript>
<!--
document.inputform.subject.focus();
// -->
</SCRIPT>
<form action=resbbs4.cgi method=POST>
<input type=hidden name=action value=delete>
<table width=100%><tr><td>
<table border=3 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=682>
<font color=#6A5ACD>第二掲示板移行のお知らせ</font></a>
<font color=#FFFFFF>
<a href=mailto:kou_sa_to@yahoo.co.jp>kou@運営委員</a>
 さん</font>
 <font size=2>2003年6月3日(火) 20時4分</font>
<a href=http://ts.novels.jp/ target=_top>HomePage</a>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=682"'>
</td></tr><tr><td>
<ul><br><font size=3>　kou@運営委員です。<br><br>　運営委員内で、第二掲示板という名前は、初心者（初の方）にとっても、とてもわかりにくい、また、第二掲示板は事実上、番外編などの作品を掲載しているということになっているので、名前を変更し、CGIも使いやすいものに変更することになりました。<br><br>新：<a href=http://www.novels.jp/~ts/bbs/2ndbbs/ target=_top>http://www.novels.jp/~ts/bbs/2ndbbs/</a></font></ul>
</dl>
</td></tr></table><br>
<table border=3 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=681>
<font color=#6A5ACD>再中学１年生第１９話</font></a>
<font color=#FFFFFF>
自称暇人
 さん</font>
 <font size=2>2003年5月29日(木) 4時18分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=681"'>
</td></tr><tr><td>
<ul><br><font size=3>真由「はい、どうも！本物ちゃんです！」<br>光「１年も間が開いて、キャラが変わってしまってる（苦笑）」<br>真由「ということで、再中学生日記もやっと新しい話が出るとか！」<br>光「題名がちゃうよ！題名が！」<br>真由「えっと、題名なんでしたっけ？」<br>光「自称暇人…、本気で忘れてやがった。題名に再中学生とか最初書いてたし…」<br>真由「まぁ、作者はパワーダウンしても。私は元気！元気の現金支払いですから」<br>光「いや…、マジでそのキャラはやばいよ…」<br>真由「がんばれ！光ちゃん！」<br>光「なんか、そう呼ばれると…。同い年の幼馴染の感じが…」<br>真由「あれ？違いましたっけ？私は華の１７歳だったと…」<br>光「違う違う！中学１年の中坊だよ！」<br>真由「じゃぁ！本編言ってみよう！」<br>光「………いけないって」<br>真由「なんで！？」<br>光「あらすじを忘れたって…」<br>真由「馬鹿だね。しょうがない！私が適当に辻褄あわせますよ」<br><br>あらすじとか…。<br>そんなこんなで高校３年生の光は中学一年生の真由の体に入り、真由を演じる事になった。<br>そして、遠足に行ったらなんか胸が痛いとか言い出して…。<br><br>第１９話「激走」<br><br>『代わりが入ったという事は、逃げたんだよね…私は』<br><br>　頭の中で笑う、もう１人の真由ちゃん。<br><br>『体から逃げたって事は、もう自分に戻りたくないんでしょ？』<br><br>　もう１人の真由ちゃんは笑い続けるが、俺はそれを聞いて一緒に笑った。<br><br>「なに、勘違いしてるんだか…。真由ちゃんは疲れちゃったから休んでるんだよ…」<br>『疲れちゃったから、そのまま居なくなるんじゃないの？』<br>　こいつは何を勘違いしてんだ。俺は、鼻で笑った。<br>「ばぁーか！ぼぉーけ！何勘違いしてくれちゃってんだよ。お前に勝つために、真由ちゃんは力を蓄えてるんだよ。真由ちゃんがこの体に本当に戻ってきた時、おまえみたいな奴は…」<br><br>　俺は痛みを堪えて立ち上がったが、目が霞んで視界はぼやけていて誰が誰だか分からない。<br><br>「絶対！絶対！負けない、強い心を持ってるんだよ！！」<br>　そう言い切った瞬間、俺の胸の痛みがスッと無くなった。<br>「はぁ…、はぁ…はぁ…」<br>　やっと視界が定まり始めると、そこには日世ちゃんが心配そうに俺を見つめていた。<br>「だ、大丈夫？」<br>　心配そうに俺の顔を見ている。<br>「あ…。うん、もう大丈夫」<br>「ほんと？良かった。朝から顔色悪かったし、何かあったらどうしようかって…」<br>「ところで…。光希…じゃなくて、藤谷くんは何処いった？」<br>　これで終わったわけじゃない。さっきぶつかった生徒に真由ちゃんの入ったぬいぐるみを持っていかれてしまったこと。それを弟の光希に追わせた事をすぐに思い出した。<br>「藤谷くん、ならあっちの…」<br>　横で見ていた白川が行く先のＴ字路の右を差した瞬間に俺は走り出していた。<br>「ちょっと！私も行く！」<br>　そう言って、後から白川も追ってきた。<br>　白川は俺の体をジロジロ見ている。さっきまであんなに苦しんでいたのに、すぐにこんなに走って大丈夫なのか心配しているのだろう。<br>「大丈夫、もう元気だよ」<br>　白川が聞く前に、俺は答えてやった。<br>「そう…。で、もう１つの声が聞こえた？」<br>　どうやら白川は俺がどうして苦しんでいたかはわかっていたようだ。<br>「あぁ。目的がはっきりして、すっきりしたぜ」<br>「そう…。私も早くすっきりしたいな…」<br>　白川が、一体どんな理由でこんな姿になっているのか想像もつかない。<br>　白川は、俺の前に何も解ったように現れて、とっくに全てが解決しているような顔をしているけど…本当は、俺と同じ…。<br>「いた！」<br>　白川が前方の光希を指差した。その横には、当然追いかけたはずの生徒が…。<br>「居ないじゃねぇか！あの馬鹿！」<br>　俺の足の回転速度は自然に上がる。<br>「あ、お兄ちゃん！」<br>「この！ヤ・ク・タ・タ・ズ・ズぅぅぅぅぅぅぅぅ！！！」<br>「いぃ！？」<br>　後ずさる光希に俺は、そのままラリアットをかまそうとしたが…。<br>『光さん！！』<br>「真由ちゃん！？」<br>　光希の手の中の真由ちゃんを見て、急いでその腕を閉まった。<br>「はぁ…はぁ…。よく…、ぬいぐるみだって…。解ったな」<br>「お兄ちゃん、朝から大事そうにぬいぐるみ持ってたからさ。今、ぶつかった時にぬいぐるみ持ってなかったらもしかして…っと思ってさ」<br>　光希からぬいぐるみを受け取ると、俺はとりあえず光希を褒めてやる事にした。<br>「お前にしては、よく見てたな…。ありがとな…」<br>「ううん。なんて事ないよ」<br>『光希さん、すっごい足が速いですね。実は私が間違って乗っちゃった生徒さん、光希さんが走ってくるの見て咄嗟に逃げたんですけど。あっという間に追いついちゃったんですよ』<br>「まぁ、昔から運動能力は良いからな…」<br>『でも、良かった…。光さんがあんなだったし、私…二度と帰れないかと思っちゃいましたよ』<br>「なに、見つかるまでは意地でも帰らなかったよ。俺は真由ちゃんに賭けたんだからね。とりあえず君には土俵に上がってもらうまで、目の前に居る君もこの体も守ってあげるつもりだからね」<br><br>　時間が掛かっても、彼女がもう１人の自分に負けなくなるまで守り続ける義務があるんだ。<br><br>「あぁー、でもマジで疲れたは…。なんか飲みてぇな」<br>「ほんとだね」<br>「ほんとね」<br>　俺の言葉に光希と白川が続いた。<br>　周りを見回すと、そこにはちょうどラムネを売っているおじさんが一人。<br>　俺は軽く跳ねるようにおじさんの下まで行って、元気よく言った。<br>「おじさん♪ラムネ３つ♪」<br>　そんな俺の言葉を聞いた、光希がポケットから財布を出そうとするので、<br>「あ、良いよ。俺のおごりだよ。よく頑張ったしな」<br>　さっきのご褒美としておごってあげる事にした。<br>　白川は当然のようにおごられると思っていたらしい。<br>『優しいですね』<br>　胸の真由ちゃんが俺を尊敬の眼差しで見ている。ぬいぐるみの目だけどなんとなく解る。<br>「なに、こういう所でお金を出すのが先輩ってもんなんだよ」<br>　俺は上機嫌に、制服の内ポケットから財布を取り出した。<br>　と思った。<br>「あり？」<br>　だが、手には空気しか乗っていない。<br>「あれ…。財布が…、なーいぞ？あぁ、そうか。今日はこっちに…」<br>『一応、言っときますけど。それ、私の財布ですからね…』<br>　俺はスカートのポケットをまさぐるが。結局ない。<br>「うーん、あれぇ？」<br>「お嬢ちゃん？３００円ね…」<br>「あ、あれぇ？」<br>「しょうがないわね…」<br>「兄ちゃん…、とりあえず１００円貸したげるよ…」<br><br>　こうして、その日の遠足が再会された。<br>　結局、財布は日世ちゃんが持っていた。<br>　よく考えたら、今日は鞄に財布を入れていたのだ。<br>　鞄は日世ちゃんに預けたままだった俺は、鞄を見るまで思い出せなかった。<br><br>　そして、翌週にはいつものように学校が始まる。<br>　真由ちゃんとなってからは、当たり前になった道。<br>　その道をいつものように、一人で歩いているはずだった。<br>　でも、それは先週までの事…。<br>　今日は隣に、もう１人居る。<br>「光さんのおかげですよ」<br>「ん…。そうなのかな？」<br>　隣の少女が俺に笑いかける。<br>「元の体じゃないけど。こうやって、学校には行けるようになったんですもん」<br>「まぁな…。それは良かったな」<br><br>　遠足があった日の夜。<br>　俺は担当に１つの案を提案した。<br>　このままじゃ、真由ちゃんが俺の体に帰れたとしても学校の事がわかんないんじゃ、色々と困る事も多いから、なんとかして学校に通う事は出来ないのか？<br>　担当の答えは、YESだった。<br>　もう異世界での心の治療は大分終わっているらしいのだ。<br>　本当の体に戻る事は出来ないけど、他の肉体に体を移して俺たちの世界に居る事は出来るらしい。<br>　そうして与えられた肉体が、今俺の前に居る星国由美（ほしくにゆみ）という体だ。戸籍上は、日高真由の従妹らしい。<br>　同じ県に住んでいたのだが、両親が行方不明になってしまい、日高家に保護されたという形らしい。<br>「それにしても、両親が行方不明なんて訳ありすぎ…」<br>　俺は苦笑しながら、星国由美のちょっと悲惨な経歴を思い出していた。<br>「まぁ、確かにすごいですけど。まぁ、逆に過去に触れられるのが少なくなるんじゃないかな？なんて…」<br>「なら、良いんだけどねぇ…」<br>　星国由美はこの先、本当に上手く学校に通えるのだろうか。<br>　俺は心配になってきた。<br>「そういえば、部活はどうするんだい？」<br>「部活ですか？もちろんテニス部ですよ」<br>「ふぅーん。そうだよね、確か部活はテニス部が良いって事で俺もテニス部に入ったんだし…」<br>「でも、テニス部に入るきっかけは光さんが作ったんですよ」<br>　その思いがけない一言に、俺は一瞬足を止めた。<br>「俺と真由ちゃんは過去にあった事があるのかい？」<br>「光さんがテニスの面白さを教えてくれたんですよ。だから、私も面白いテニスをやろうって…」<br>「え？うそ？いつ？」<br>「あ、日高さん。おはよう」<br>　いきなり飛び出した、日世ちゃんの声に咄嗟に反応したのは真由ちゃん事由美ちゃんだった。<br>「あ、おはよ」<br>「え？あなたも真由ちゃんなの？」<br>　不思議そうな顔をする日世ちゃんを見て、やっと俺は我に帰る。<br>「あ？おはよ！日世ちゃん。紹介するね、星国由美さんって言って私の従妹なの。今日から、私達と同じ学校に通うんだよ」<br>「そうなの。そうなの。日世ちゃん、よろしくね」<br>　そう言って、由美ちゃんは日世ちゃんの両手をにぎり上下に振る。<br>「そ、そうなんだ…」<br>　由美ちゃんは俺を見ると、<br>「じゃぁ、行こうか。真由ちゃん」<br>　と言った。<br>　どうやら、自分の名前を他人に呼ぶ感覚が変な気持ちらしい。<br>　</font></ul>
</dl>
</td></tr></table><br>
<table border=3 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=678>
<font color=#6A5ACD>ショート・ストーリー　No.1　　　「夢の中の僕」　</font></a>
<font color=#FFFFFF>
<a href=mailto:kou_sa_to@yahoo.co.jp>kou</a>
 さん</font>
 <font size=2>2003年4月20日(日) 20時37分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=678"'>
</td></tr><tr><td>
<ul><br><font size=3>　――僕は夢を見る。<br>　人間は、殆どの人が夢を見るというかもしれないけど、僕の見る夢は、普通の人とは違う。<br>　僕の夢は、毎日いろいろな人の夢や出来事、心の中を読み取ることができるんだ。ただの想像だという人もいるかもしれないけど、実際に本人に確認してみると、寸分違わない事実なんだ。<br>　僕の友達とか、有名な芸能人とかの夢もみる。<br>　でも、嫌いな人の夢は殆ど見ない。見たいと思う人の夢も見ることはない。でも、不思議な夢を見た。<br><br>　いつも通り、布団に入る。出来る限り長い間、じっくりと見たいから、夜九時には寝る。<br>　――僕は夢を見る。<br>　――好きな彼女の夢を。<br>　――幼なじみの彼女の夢を。<br>　最初は、興奮よりも何よりも、異性が出てきたことがなかったので、驚きだった。<br>　途中までは、幽霊のように、空中を漂って見るだけだった。朝、彼女が着替えをしている。興奮しない方がおかしい。すごい興奮していた。見たい、見ないという二つの思考が戦い合い、結局は見たいという思考が勝った。<br><br>　見た瞬間、彼女と目が合い、彼女がほほえんだような気がした。その瞬間だった。目の前が真っ暗になった。もう起床時間か？<br>　いや、違った。<br>　視界が回復すると、彼女の部屋にいた。上から見下ろすような形ではない。地面に立っているような感触だった。<br>「あ……れ……っ！？」<br>　声が甲高くなっているではないか！　さらには、その声は幼なじみの彼女の声じゃないか！<br>「……俺……一体どうしたんだ？」<br>　手を動かしてみる。思うように動く。ほおをつねってみた。<br>「痛っ！」<br>　感触まである。絶対におかしい。おかしいとは思っていながらも、身体を見下ろす。学校の制服を着込んでいる。<br>　――僕は夢を見る。<br>　――でも、本当に夢？<br>　誰かに聞きたい。彼女になって嬉しい……訳でもないし、悲しい訳でもない。ただ、動揺している。<br>「どうしよう……」<br>　その場に立ちつくしてもしょうがないので、ベットに横になる。時計を見ると、６時１０分。すごい早起きだと思った。あと１時間のんびりしていても学校に間に合う。<br>　手をまじまじと見る。人間の手には違いないが、自分の手ではない。他人の手。赤の他人というわけでもないけど、なんか変な気分になってくる。<br>　６時３０分。まだベットの上で考え事をしていた。<br>　――どうしよう。<br>　――いっそのこと、楽しんじゃおうかな……<br>　――何を楽しむ？<br>　――当然、１日女子生徒として。<br>　――楽しむ？<br>　――滅多に無い経験じゃん<br>　――そりゃあ、他人になるなんてことは無いけど<br>　――じゃあ、楽しめばいいじゃん<br>　――……行くか<br>　――そうそう。自分に正直に成ったら？<br>　身を起こす。ベットから降りて、鞄の中の教科書などを確認した。彼女らしい。しっかり準備されている。僕なんか、行く十分前にしているからな。忘れ物も多い。<br>「よし。準備は大丈夫そう」<br>　一応、口調変えないと……。小さい頃からよく遊んでいたから、彼女の口調、仕草程度なら大体把握している。<br>　部屋の扉を開けて、階段を下りる。心臓が忙しく働いている。<br>　リビングのドアを軽く押す。誰もいなかった。<br>「ふう」<br>　ため息を付いた。そうだった。彼女の母親と父親、朝早く出勤するんだった。<br>　パンを一枚焼いて、それを食べきると、洗面所に行く。<br>　鏡を見る。やっぱり、彼女の顔があるじゃないか。僕は女性になったんだ。<br>　歯を磨いて、口をゆすぐ。髪を梳かした。<br>　鞄を持って、玄関のドアを押して、外に出る。僕にとっては、冒険同様だけど、彼女はいつものようにこの道を歩いている。<br>「さあ、気合い入れないとね」<br>　鍵を閉めて、学校への道のりを歩き出した。<br><br>　――僕は学校に行く。<br>　――他人の姿で。<br><br><br><br><br>--------------------------------------------------------------------------------<br>後書き<br>　始めまして。kouです。ちょっと前から迷惑運営委員として活動中です（笑）。<br>　いかがでしたでしょうか。ショート・ストーリー No.1 [夢の中の僕]は。私としては、ぱっと思いついたネタです。ついでに、初投稿作品です。ちなみに、サイズは5kb位。ショート・ストーリーの名にふさわしいサイズです（笑）。<br>　ネタが思いついたら、すらすらと物語が構成されて、書く時間は大体30分ぐらいでした。ちなみに、このあとのストーリーは書こうか書くまいか、ちょっと考えています。矛盾があるんですが、ショート・ストーリー No.2でその部分を書こうかなと思っています。<br>　そいでは。次回作品があればお会いしましょう。</font></ul>
<ul><input type=checkbox name=delcode value=679>
<font color=#6A5ACD>RE:ショート・ストーリー　No.1　　　「夢の中の僕」　</font></a>
<font color=#FFFFFF>
思案の六ぽ
 さん</font>
 <font size=2>2003年4月20日(日) 22時8分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=679"'>
<ul><font size=3>第２掲示板もまめにチェックを入れとくもんですな。<br>収穫があった、あった！<br>夢ネタですか。先にやられた、って感じです。<br>それにしても、幼馴染の女の子の精神は何処へ？　ひょっとして、主人公の体へ？<br>「彼女がほほえんだような気がした」というのが気になりますね。<br></font></ul>
<ul><input type=checkbox name=delcode value=680>
<font color=#6A5ACD>RE:ショート・ストーリー　No.1　　　「夢の中の僕」　</font></a>
<font color=#FFFFFF>
<a href=mailto:kou_sa_to@yahoo.co.jp>kou</a>
 さん</font>
 <font size=2>2003年4月21日(月) 21時55分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=680"'>
<ul><font size=3>思案の六ぽさん、読んで頂いて有り難うございます。<br>&gt; 夢ネタ<br>　とっさにひらめいたことなので、あんまり深く考えていません（爆）。それなので、No.2でどんなのを書くかは、まあ……ゆっくり考えることにしておきます。<br>　幼なじみの女の子の精神は……次回、やっぱりじっくり書きます。<br><br>それでは、失礼させて頂きます。<br>　<br></font></ul>
</ul>
</ul>
</dl>
</td></tr></table><br>
<table border=3 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=674>
<font color=#6A5ACD>君と一緒に～第二回～</font></a>
<font color=#FFFFFF>
日比野
 さん</font>
 <font size=2>2003年4月15日(火) 14時46分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=674"'>
</td></tr><tr><td>
<ul><br><font size=3>「急がないと朝連に遅刻しちゃうー！」<br><br>私はとある高校の三年生、高橋真弓です。<br>バスケット部に所属していて、インターハイにも出場したことがあります。<br>それと、私は全日本のメンバー候補にも選ばれたことがあるんですよ。……ま、候補で終わりましたけど。<br>私の特技は３ポイントシュート。なんてったって十本に六本ぐらいは決められます。えへへすごいでしょ。<br>って、そんなことより学校に急がないと！あ……！<br><br>「いったーい」<br><br>通りすがりの人とぶつかってしまいました。<br><br>「だ、大丈夫ですか？」<br>「うう、まあ大丈夫……つ！」<br><br>あ～あやっちゃった。私は日頃鍛えてるし、なんともないんだけど。<br>でもこの人もトロいわね。男なんだから受身ぐらいとってもいいもんだけど、そんな痛そうな顔しちゃって。<br>あれ？この人……。<br><br>「あなた、もしかして、あのセンチ＝ストランド（バンド名）の三条真優さんじゃないですか？」<br>「そうだけど、なに？」<br>「キャー！私、大ファンなんですよ。サインいただいても宜しいですか？」<br><br>わー、すごい！こんなところで会えるなんて。<br><br>「舞い上がってるところすまないけど、今言う言葉じゃないな」<br>「あ」<br><br>は、恥ずかしい。ぶつかって、ケガさせておいてサインだなんて……。<br><br>「す、すいません」<br>「いいよ。まだ学生みたいだし、しょうがない。<br>　それとサインだっけ？今ペン持ってないから、これで簡便な」<br><br>すると、真優さんは……ウソ！！首にかけてあるネックレス、これを私に！？<br><br>「い、い、い、いいんですか？」<br>「そんなに高いもんじゃないから心配しなくていいよ。あ、でも俺のネーム入りだけど」<br><br>うわー。感激……。<br><br>「ありがとうございました！」<br><br>真優さんはお返しに手をふってくれた。<br><br>学校が終わっても私の興奮は冷めやまなかった。<br><br>「ねえねえ聞いてよお母さん！」<br>「なによう」<br><br>私は家に帰ったすぐ、お母さんに飛びついた。<br><br>「あの！あの！超有名人の三条真優に会ったのよう！！そろだけじゃないの、ネックッレスまでもらっちゃってね！」<br>「ああ、あの最近調子に乗ってる小僧ね」<br>「お母さん！もう、なんでそんなこというの？嫌いなの？」<br>「嫌いなわけないじゃない、息子なんだし」<br><br>……。<br><br>「どうしよう！お母さんが痴呆症になっちゃった」<br>「バカね、どこもボケてないわよ」<br>「じゃあ、じゃあ！私と真優さんは兄弟なの！？」<br>「あー、そうじゃない」<br>「……。確かにお母さんは離婚してるし、遊んでばっかでなんでお金あるのかなーとか思ってたけど」<br>「真優から毎月仕送りしてもらってんの、ガッポリとね」<br>「なんでそういうことを隠してるの！！」<br>「だって、聞かれたことないしー」<br><br>このバカ親！<br><br>「住所知ってる？私、いまから会ってくる」<br>「住所は○○区××町２－２３よ。いってらっしゃい」<br><br>引きとめないのかなあ……。<br><br>私はそのあと、真優さんのマンションを発見して乗り込んだ。<br><br>「こんにちは、私、高橋真弓って言います」<br>「ああ、聞いたよ。俺の妹だっけ。中に入って」<br><br>中は一人暮らしのはずなのに、とても広かった。<br><br>「まったく、今日親父んとこ行ったらさ、俺に妹がいるとかいきなり言うんだぜ。困るよな」<br>「私も今日知らされました」<br>「うちの親っていうのは……。真弓さんだっけ？あんたバスケの選手だろ」<br>「ええまあ、知ってるんですか？」<br>「好きだからな」<br><br>え？なに、心臓がドキドキいってる。<br><br>「バスケ」<br><br>なーんだ、バスケのほうかよ。ケッ！<br><br>「ん、どうしたか？」<br>「いいえ、なんにも。それよりも何か臭いません？」<br>「なんか煙いよな、どっかの家が秋刀魚焼いてんじゃない」<br>「なんか暑くないですか？」<br>「誰だよこんな時期にストーブ焚いてる奴は！」<br>「キャー！！」<br><br>ドアから煙が！<br><br>「どこのどいつだ？マンション焼いて食おうなんて、豪快だな」<br>「違います！火事です」<br>「そうみたいだ」<br>「なんでそんなに冷静なの！」<br>「騒いでもしょうがないし、よっこらせっと」<br><br>真優さんは立ち上がって、煙が出てるドアを開けた。<br><br>「あー、こっちは無理みたいだな。廊下まで火の手が回ってる」<br>「どうしよう、もうだめなのかな」<br>「いやいや、余裕だ。こっち来い」<br><br>私は真優さんに従ってベランダに出た。<br><br>「ここしか脱出経路はないみたいだな」<br><br>私は下を見下ろした。<br><br>「じょ、冗談でしょ！ここ十回よ！ねえ、真優さん本気……あっ」<br><br>真優さんは怖がる私を抱いた。<br><br>「だから、俺はダメでも真弓は生きてるように降りるから」<br><br>私達は飛んだ。<br>包み込むように私を抱きながら、真優さんが下になって。<br><br>　<br><br>天井が見える。ここは何処なの？<br>体が動かない。私、死んじゃったのかなあ。<br><br>「あ、ようやく目を覚ましたわね。おはよう」<br>『お母さん！』<br><br>声が出ない。なんで？<br><br>「そんな急に体を動かすもんじゃないわ、ゆっくりしてなさい」<br><br>私は思わずベッドから起き上がっていた。<br><br>そうだ、真優さんはどうなったんだろう。お母さんに聞きたいけど、声は出ないし。<br>あ、右手は動くみたい。<br><br>お母さんは何がしたいか察知してくれて、紙とペンを持ってきてくれた。<br><br>［真優さんはどうなったの］<br>「なるほど、真弓は生きていられたようね」<br><br>っていうことは、まさか！<br><br>『う、うーん。ふわあ、よく寝た』『なにこれ！頭の中で声がする』<br>『真弓か、おはよう』『この声、真優さん！』<br><br>「あ、今もしかして真優も起きたか？」<br>［よくわからないけど、そうかな］<br><br>おはようとか言ってたし。<br><br>「やった、手術成功じゃん。まだまだあたしの腕も落ちたもんじゃなかったわ」<br>「おう、お袋じゃんか。なにしてんだ？」<br><br>え？なに、なんで私の口から真優の声がするの？<br><br>「あれ、おかしいな。本当は喋れるのは真弓なはずなんだけど。まあいっか」<br><br>なになに！？<br><br>「真優。真弓が頭の中で混乱してるのがわかるだろ」<br>「ああ、これ頭の中なんだ」<br>「お前らのために説明してやるとだね、まずマンションの十階から飛び降りただろ？」<br>「飛び降りたねえ」『飛び降りたわ』<br>「そのときに真優の体は使い物にならなくて、右脳しか生き残ってなかったんだな」<br>「へえ」『想像すると気持ち悪い』<br>「真弓の方は体はなんとか大丈夫だったんだけど、右脳がボロボロで使い物にならない。ようするに二人とも死んじゃったわけだ」<br>「俺らは生きてるけどな」『えー！！』<br>「そこでこの偉大な母の力が登場するわけだ。一応医師免許を持っていて、さらに生物学の権威だった私は足し算をした」<br>「『足し算？』」<br>「右脳しかない真優と、右脳がない真弓。足すと……」<br>「『足すと？』」<br>「はい、いまのあんたらの出来上がり！」<br><br>ということで、私達は二人で一人になってしまった。<br>お母さん曰く、左脳でできること（勉強とか文字書いたりすること）は私しか、右脳でできること（絵かいたり楽器演奏したりすること）は真優さんしかできないって言ってたけど、あとになってやってみると、そんなことはなかった。<br>でも多少は劣ったりすることはあるみたい。<br>例外もあって、喋ったりするのは左脳の働きらしいんだけど、そこの部分は真優さんの方が使えるの。<br>私の言語視野がいかれちゃったかなんかしたらしいけど、詳しくは良くわからない。<br>それに、運動するのが一番大変なの。<br>左脳は右半身を支配していて、右脳が左半身を支配してるかららしいんだけど、私が右手右足を動かして、真優さんが左手左足をうごかすから、歩くのも一苦労。もうやんなっちゃう。<br>でも、とりあえず生きてて良かった。<br><br>っとそんなこんなで私達はリハビリをして、私が大学に行きたかったっていうわがままを真優が聞いてくれたってわけ。<br>部活もバスケ部のマネージャーをさせてもらって、いろいろ真優に迷惑をかけてるわ。<br>それでも、三年間も眠っていたらしくて、知っている人なんかはまったくいない。顔は私なんだけど、ちょっと男っぽくなってる感じだし、生きている気がしない。<br>喋れる真優がうらやましく思うことが度々あるわ。<br>感謝の気持ちのほうが強いけど。<br>ああ、そうそう。香月　優実（こうづき　ゆうみ）っていうのが私達の偽名ね。一応二人とも死んじゃったことになってるから。<br><br>さて、そろそろギターの練習をしに行くかな。<br>これぐらいはわがまま聞いてやらないとね。<br><br><br><br>第二回は早めに書くことができました。<br>ひとえに感想を頂いたパワーでございました。<br>お詫び、ＴＳになっておりませんが、次回からは真優君のハチャメチャな学校生活を書きたいと思います。</font></ul>
<ul><input type=checkbox name=delcode value=676>
<font color=#6A5ACD>RE:君と一緒に～第二回～</font></a>
<font color=#FFFFFF>
思案の六ぽ
 さん</font>
 <font size=2>2003年4月19日(土) 18時8分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=676"'>
<ul><font size=3>ほーう、そうですか、そうですか。兄妹の二人の意識が同じ体にあるんですか。<br>別の意味で萌えですな（別の意味って何だよ！）<br>＞どこのどいつだ？マンション焼いて食おうなんて、豪快だな<br>三条真優君、君って一体・・・・<br>＞俺はダメでも真弓は生きてるように降りるから<br>漢（おとこ）だねえ。<br>高橋真弓の母親って、実はとんでもない食わせ者だったりして・・・<br><br><br></font></ul>
<ul><input type=checkbox name=delcode value=677>
<font color=#6A5ACD>RE:君と一緒に～第二回～</font></a>
<font color=#FFFFFF>
日比野
 さん</font>
 <font size=2>2003年4月19日(土) 19時32分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=677"'>
<ul><font size=3>どうも、ありがとうございます。<br>そうですねえ、真弓は真優のことを知っていたわけですし、好きだった部分もあるんじゃないでしょうか。<br>まあ、いつも二人でいるので色んなところが見えてしまって、さながら結婚した後になんでこんな人と、みたいな心境もあると思います。複雑ですねえ。<br>では次回。</font></ul>
</ul>
</ul>
</dl>
</td></tr></table><br>
<table border=3 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=671>
<font color=#6A5ACD>君と一緒に～第一回～</font></a>
<font color=#FFFFFF>
日比野
 さん</font>
 <font size=2>2003年4月4日(金) 23時28分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=671"'>
</td></tr><tr><td>
<ul><br><font size=3>『おい、起きろよ真弓』『むにゃ、ふああ』<br>『ちゃんとしろ！お前が手動かさないと意味ないだろ！』『わかってるよ～。もう、勉強なんて面倒くさいな』<br><br>俺、三条　真優（さんじょう　まゆう）はこの高橋真弓（たかはし　まゆみ）と一緒に大学の数学の授業を受けている。そういっしょに……。<br>真弓は俺に言われてしぶしぶ右手を動かし、黒板に書かれている文字を写していた。<br>俺は左手で頭をポリポリと書き、真弓について考えた。<br>真弓という妹がいると、２３歳の誕生日に親父に言われ、次の日に真弓と会い、あの事件が起こり……。<br>俺と真弓はそれからいつも二人でいた、半年間ずっと。<br><br>『真優！ボーっとしてないでちょっとは手伝ってよ。そうじゃないと、文化祭のギター練習やんないわよ』『それは困るな』<br><br>今日の授業が全て終わって、本来ならバスケ部のマネージャーとして体育館に行くのだが、今日はあるバンドのギターとして俺達は呼ばれていた。<br><br>「遅いよ優実さん」<br>「悪い、悪い。ちょっとヤボようで……」『バカ！真優。もっと女らしくっていつも言ってるでしょ』<br>「……ちょっと用事があってね」『もとはといえば、お前がグズグズしてたからだろう』<br>「こっちが無理言って頼んでるから、なんとも言えないけどね。あ、そうそう頼まれてた左利き用ギター、あったみたいよ。辰馬に聞いてみて」<br>「ありがとう」『あるもんだな、左利き用なんて。これでなんとかなりそうだ』<br>『あんな複雑なコードとか覚えなくて、助かったわ』<br>『ギターをタイミングよく鳴らすのも大変なもんだ。それに俺だって左手でできるかなんて不安だしな』<br>『やってもらわなきゃ困るわよ』<br><br>俺達はバンドの二人が曲合せを再開している傍ら、一人で左利き用ギターに苦戦してしていた。<br>ちなみに二人とは、最近ちょっと有名になってきたメジャー歌手、東都雪菜。体つきが良く、格好からは想像がつかないほど金持ちみたいな坂本辰馬という奴らだ。<br>東都がベースとボーカルを担当し、坂本がドラムをやってる。<br><br>『案外難しいのね、タイミング合わせるのも』『だから言っただろ。それにやっぱり左手だとしっくりこないな。こりゃそうとう練習しなければ』<br>『えー！』『うるさいうるさい。付き合うって言っただろうが。さて頑張ろうか』<br>『声が弾んでるわよ』『そりゃ楽しいさ。久しぶりだもんなこの感触♪』<br>『よーござんしたねえ！あ、私ちょっとトイレ』『わ、バカ！』<br><br>急に動きだした体に対応できず、俺はずっこけてしまった。もちろんそれは真弓がこけたのと同義語だ。<br><br>『いってー！そろそろ慣れろよな』『いたたたた。真優こそドンくさいのよ。なんであれくらいでつまずく！』<br>「大丈夫？」「いきなり倒れたりして、体調でも悪いのか？」<br><br>東都と坂本が演奏をやめて、駆け寄ってきた。<br>それはそうだ。普通の人間はなにもなしにいきなり倒れたりしない。<br><br>「いや、トイレ行こうと思ったり思わなかったりしてたらちょっと……」<br><br>言い訳が思い浮かばず、俺は床のコードを指した。<br><br>「コードに引っかかったの？」<br>「まあ、そんな感じ」『誰がこんなほっそいコードに引っかかるのかしら？』<br>「優実さんは体弱いみたいだから、気をつけてね」<br><br>『ほら、通じた』『偶然にね』<br><br>こんな大変な生活……ああそうか。なにが大変かわからないって？<br>だいたいわかったと思うけど、今の俺達は香月　優実（こうづき　ゆうみ）という女として生活しているのだ。<br>しかも右脳が俺で左脳が真弓という不安定な状況で。左脳の言語を操る部分は俺のものだけどな。<br>だから右半身は真弓が、左半身は俺が動かしているから、すぐこけたりするんだ。<br>それもこれも、全部あの事件があったからなのだ。<br><br><br>一応ゆるやかに続けていきたいです。</font></ul>
<ul><input type=checkbox name=delcode value=672>
<font color=#6A5ACD>RE:君と一緒に～第一回～</font></a>
<font color=#FFFFFF>
思案の六ぽ
 さん</font>
 <font size=2>2003年4月8日(火) 19時19分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=672"'>
<ul><font size=3>Snow Brightや「辰馬が行く」などと同じ世界の物語のようですね。<br>う～ん、今度は「超人バロム１」風なのかな？　いや、ウルトラマンＡの北斗と<br>南なのかな、主人公たちは。<br>それにしても、どうして１つの体を二人で分け合う羽目になったんでしょうか？</font></ul>
<ul><input type=checkbox name=delcode value=673>
<font color=#6A5ACD>RE:君と一緒に～第一回～</font></a>
<font color=#FFFFFF>
日比野
 さん</font>
 <font size=2>2003年4月9日(水) 12時4分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=673"'>
<ul><font size=3>ありがとうございます。でも、いろんな例を出していただいてもどれもわからなかったりしてしまいます。すいません……。<br>この回だけではまだまだ説明不足なので、次もみていただければわかるかな～って思います。<br>ちなみにあの二人は脇役として登場してもらいました。物語にはあんま関係ないんですね、困ったもんです。</font></ul>
</ul>
</ul>
</dl>
</td></tr></table><br>
</td></tr></table>
<input type=hidden name=pline value=5>
<input type=hidden name=keyword value="">
<input type=submit name=button value=次ページ>
<input type=password name=pass size=12 value=>
<input type=submit name=button value=記事削除>
</form>
</center></div>
<p align=right><font size=2><a href=http://www2.inforyoma.or.jp/~terra/>ResBBS4 Terra</a></font></p>
</body></html>
