<html><head>
<meta http-equiv=Content-Type content=text/html; charset=x-sjis>
<title>第二掲示板</title></head>
<body bgcolor=#FFDEAD text=#101010 link=#AAAAFF vlink=#DC143C background=>
<!--　ここにページの先頭に侮ｦするタイトルを自由に記入　-->

	<div align=center><center>
	<table border=0><tr><td><font color="#504020" size=+3>第２掲示板</font></td></tr></table>
	</center></div>

<!--　ここまで　　この下にメッセージが　　侮ｦされる　　-->
<form name=inputform action=resbbs4.cgi method=POST>
<a name=1>
<input type=hidden name=action value=regist>
<table border=0><tr>
<tr><td rowspan=4><a href="http://ts.novels.jp">[HomePage]</a><br> <br>
<a href="http://www.novels.jp/~ts/bbs/index.cgi">[BBS #1]</a><br>
</td><td align=right>お名前:</td><td><input type=text size=20 name=name value=>
 Pass: <input type=password size=12 name=pass value=></td></tr>
<tr><td align=right>E-mail:</td><td><input type=text size=48 name=email value=></td></tr>
<tr><td align=right>題名:</td><td>
<input type=text size=48 name=subject value=RE:再中学１年生第１９話>
</td></tr>
<tr><td align=right>HP:</td><td><input type=text size=48 name=HP value=></td>
</tr></table>
<textarea name=comment rows=4 cols=70></textarea><br>
<input type=hidden name=mother value=681>
<input type=hidden name=ress value=681>
<input type=submit value=再中学１年生第１９話へ返信>
<input type=reset value=書き直し>
</form>
<SCRIPT Language=JavaScript>
<!--
document.inputform.comment.focus();
// -->
</SCRIPT>
<form action=resbbs4.cgi method=POST>
<input type=hidden name=action value=delete>
<table width=100%><tr><td>
<table border=3 width=100%><tr><td bgcolor=#E0C090>
<dl>
<input type=checkbox name=delcode value=681>
<font color=#6A5ACD>再中学１年生第１９話</font></a>
<font color=#FFFFFF>
自称暇人
 さん</font>
 <font size=2>2003年5月29日(木) 4時18分</font>
 <input type=button value=返信 onclick='location.href="resbbs4.cgi?vew=681"'>
</td></tr><tr><td>
<ul><br><font size=3>真由「はい、どうも！本物ちゃんです！」<br>光「１年も間が開いて、キャラが変わってしまってる（苦笑）」<br>真由「ということで、再中学生日記もやっと新しい話が出るとか！」<br>光「題名がちゃうよ！題名が！」<br>真由「えっと、題名なんでしたっけ？」<br>光「自称暇人…、本気で忘れてやがった。題名に再中学生とか最初書いてたし…」<br>真由「まぁ、作者はパワーダウンしても。私は元気！元気の現金支払いですから」<br>光「いや…、マジでそのキャラはやばいよ…」<br>真由「がんばれ！光ちゃん！」<br>光「なんか、そう呼ばれると…。同い年の幼馴染の感じが…」<br>真由「あれ？違いましたっけ？私は華の１７歳だったと…」<br>光「違う違う！中学１年の中坊だよ！」<br>真由「じゃぁ！本編言ってみよう！」<br>光「………いけないって」<br>真由「なんで！？」<br>光「あらすじを忘れたって…」<br>真由「馬鹿だね。しょうがない！私が適当に辻褄あわせますよ」<br><br>あらすじとか…。<br>そんなこんなで高校３年生の光は中学一年生の真由の体に入り、真由を演じる事になった。<br>そして、遠足に行ったらなんか胸が痛いとか言い出して…。<br><br>第１９話「激走」<br><br>『代わりが入ったという事は、逃げたんだよね…私は』<br><br>　頭の中で笑う、もう１人の真由ちゃん。<br><br>『体から逃げたって事は、もう自分に戻りたくないんでしょ？』<br><br>　もう１人の真由ちゃんは笑い続けるが、俺はそれを聞いて一緒に笑った。<br><br>「なに、勘違いしてるんだか…。真由ちゃんは疲れちゃったから休んでるんだよ…」<br>『疲れちゃったから、そのまま居なくなるんじゃないの？』<br>　こいつは何を勘違いしてんだ。俺は、鼻で笑った。<br>「ばぁーか！ぼぉーけ！何勘違いしてくれちゃってんだよ。お前に勝つために、真由ちゃんは力を蓄えてるんだよ。真由ちゃんがこの体に本当に戻ってきた時、おまえみたいな奴は…」<br><br>　俺は痛みを堪えて立ち上がったが、目が霞んで視界はぼやけていて誰が誰だか分からない。<br><br>「絶対！絶対！負けない、強い心を持ってるんだよ！！」<br>　そう言い切った瞬間、俺の胸の痛みがスッと無くなった。<br>「はぁ…、はぁ…はぁ…」<br>　やっと視界が定まり始めると、そこには日世ちゃんが心配そうに俺を見つめていた。<br>「だ、大丈夫？」<br>　心配そうに俺の顔を見ている。<br>「あ…。うん、もう大丈夫」<br>「ほんと？良かった。朝から顔色悪かったし、何かあったらどうしようかって…」<br>「ところで…。光希…じゃなくて、藤谷くんは何処いった？」<br>　これで終わったわけじゃない。さっきぶつかった生徒に真由ちゃんの入ったぬいぐるみを持っていかれてしまったこと。それを弟の光希に追わせた事をすぐに思い出した。<br>「藤谷くん、ならあっちの…」<br>　横で見ていた白川が行く先のＴ字路の右を差した瞬間に俺は走り出していた。<br>「ちょっと！私も行く！」<br>　そう言って、後から白川も追ってきた。<br>　白川は俺の体をジロジロ見ている。さっきまであんなに苦しんでいたのに、すぐにこんなに走って大丈夫なのか心配しているのだろう。<br>「大丈夫、もう元気だよ」<br>　白川が聞く前に、俺は答えてやった。<br>「そう…。で、もう１つの声が聞こえた？」<br>　どうやら白川は俺がどうして苦しんでいたかはわかっていたようだ。<br>「あぁ。目的がはっきりして、すっきりしたぜ」<br>「そう…。私も早くすっきりしたいな…」<br>　白川が、一体どんな理由でこんな姿になっているのか想像もつかない。<br>　白川は、俺の前に何も解ったように現れて、とっくに全てが解決しているような顔をしているけど…本当は、俺と同じ…。<br>「いた！」<br>　白川が前方の光希を指差した。その横には、当然追いかけたはずの生徒が…。<br>「居ないじゃねぇか！あの馬鹿！」<br>　俺の足の回転速度は自然に上がる。<br>「あ、お兄ちゃん！」<br>「この！ヤ・ク・タ・タ・ズ・ズぅぅぅぅぅぅぅぅ！！！」<br>「いぃ！？」<br>　後ずさる光希に俺は、そのままラリアットをかまそうとしたが…。<br>『光さん！！』<br>「真由ちゃん！？」<br>　光希の手の中の真由ちゃんを見て、急いでその腕を閉まった。<br>「はぁ…はぁ…。よく…、ぬいぐるみだって…。解ったな」<br>「お兄ちゃん、朝から大事そうにぬいぐるみ持ってたからさ。今、ぶつかった時にぬいぐるみ持ってなかったらもしかして…っと思ってさ」<br>　光希からぬいぐるみを受け取ると、俺はとりあえず光希を褒めてやる事にした。<br>「お前にしては、よく見てたな…。ありがとな…」<br>「ううん。なんて事ないよ」<br>『光希さん、すっごい足が速いですね。実は私が間違って乗っちゃった生徒さん、光希さんが走ってくるの見て咄嗟に逃げたんですけど。あっという間に追いついちゃったんですよ』<br>「まぁ、昔から運動能力は良いからな…」<br>『でも、良かった…。光さんがあんなだったし、私…二度と帰れないかと思っちゃいましたよ』<br>「なに、見つかるまでは意地でも帰らなかったよ。俺は真由ちゃんに賭けたんだからね。とりあえず君には土俵に上がってもらうまで、目の前に居る君もこの体も守ってあげるつもりだからね」<br><br>　時間が掛かっても、彼女がもう１人の自分に負けなくなるまで守り続ける義務があるんだ。<br><br>「あぁー、でもマジで疲れたは…。なんか飲みてぇな」<br>「ほんとだね」<br>「ほんとね」<br>　俺の言葉に光希と白川が続いた。<br>　周りを見回すと、そこにはちょうどラムネを売っているおじさんが一人。<br>　俺は軽く跳ねるようにおじさんの下まで行って、元気よく言った。<br>「おじさん♪ラムネ３つ♪」<br>　そんな俺の言葉を聞いた、光希がポケットから財布を出そうとするので、<br>「あ、良いよ。俺のおごりだよ。よく頑張ったしな」<br>　さっきのご褒美としておごってあげる事にした。<br>　白川は当然のようにおごられると思っていたらしい。<br>『優しいですね』<br>　胸の真由ちゃんが俺を尊敬の眼差しで見ている。ぬいぐるみの目だけどなんとなく解る。<br>「なに、こういう所でお金を出すのが先輩ってもんなんだよ」<br>　俺は上機嫌に、制服の内ポケットから財布を取り出した。<br>　と思った。<br>「あり？」<br>　だが、手には空気しか乗っていない。<br>「あれ…。財布が…、なーいぞ？あぁ、そうか。今日はこっちに…」<br>『一応、言っときますけど。それ、私の財布ですからね…』<br>　俺はスカートのポケットをまさぐるが。結局ない。<br>「うーん、あれぇ？」<br>「お嬢ちゃん？３００円ね…」<br>「あ、あれぇ？」<br>「しょうがないわね…」<br>「兄ちゃん…、とりあえず１００円貸したげるよ…」<br><br>　こうして、その日の遠足が再会された。<br>　結局、財布は日世ちゃんが持っていた。<br>　よく考えたら、今日は鞄に財布を入れていたのだ。<br>　鞄は日世ちゃんに預けたままだった俺は、鞄を見るまで思い出せなかった。<br><br>　そして、翌週にはいつものように学校が始まる。<br>　真由ちゃんとなってからは、当たり前になった道。<br>　その道をいつものように、一人で歩いているはずだった。<br>　でも、それは先週までの事…。<br>　今日は隣に、もう１人居る。<br>「光さんのおかげですよ」<br>「ん…。そうなのかな？」<br>　隣の少女が俺に笑いかける。<br>「元の体じゃないけど。こうやって、学校には行けるようになったんですもん」<br>「まぁな…。それは良かったな」<br><br>　遠足があった日の夜。<br>　俺は担当に１つの案を提案した。<br>　このままじゃ、真由ちゃんが俺の体に帰れたとしても学校の事がわかんないんじゃ、色々と困る事も多いから、なんとかして学校に通う事は出来ないのか？<br>　担当の答えは、YESだった。<br>　もう異世界での心の治療は大分終わっているらしいのだ。<br>　本当の体に戻る事は出来ないけど、他の肉体に体を移して俺たちの世界に居る事は出来るらしい。<br>　そうして与えられた肉体が、今俺の前に居る星国由美（ほしくにゆみ）という体だ。戸籍上は、日高真由の従妹らしい。<br>　同じ県に住んでいたのだが、両親が行方不明になってしまい、日高家に保護されたという形らしい。<br>「それにしても、両親が行方不明なんて訳ありすぎ…」<br>　俺は苦笑しながら、星国由美のちょっと悲惨な経歴を思い出していた。<br>「まぁ、確かにすごいですけど。まぁ、逆に過去に触れられるのが少なくなるんじゃないかな？なんて…」<br>「なら、良いんだけどねぇ…」<br>　星国由美はこの先、本当に上手く学校に通えるのだろうか。<br>　俺は心配になってきた。<br>「そういえば、部活はどうするんだい？」<br>「部活ですか？もちろんテニス部ですよ」<br>「ふぅーん。そうだよね、確か部活はテニス部が良いって事で俺もテニス部に入ったんだし…」<br>「でも、テニス部に入るきっかけは光さんが作ったんですよ」<br>　その思いがけない一言に、俺は一瞬足を止めた。<br>「俺と真由ちゃんは過去にあった事があるのかい？」<br>「光さんがテニスの面白さを教えてくれたんですよ。だから、私も面白いテニスをやろうって…」<br>「え？うそ？いつ？」<br>「あ、日高さん。おはよう」<br>　いきなり飛び出した、日世ちゃんの声に咄嗟に反応したのは真由ちゃん事由美ちゃんだった。<br>「あ、おはよ」<br>「え？あなたも真由ちゃんなの？」<br>　不思議そうな顔をする日世ちゃんを見て、やっと俺は我に帰る。<br>「あ？おはよ！日世ちゃん。紹介するね、星国由美さんって言って私の従妹なの。今日から、私達と同じ学校に通うんだよ」<br>「そうなの。そうなの。日世ちゃん、よろしくね」<br>　そう言って、由美ちゃんは日世ちゃんの両手をにぎり上下に振る。<br>「そ、そうなんだ…」<br>　由美ちゃんは俺を見ると、<br>「じゃぁ、行こうか。真由ちゃん」<br>　と言った。<br>　どうやら、自分の名前を他人に呼ぶ感覚が変な気持ちらしい。<br>　</font></ul>
</dl>
</td></tr></table><br>
</td></tr></table>
<input type=password name=pass size=12 value=>
<input type=submit name=button value=記事削除>
</form>
</center></div>
<p align=right><font size=2><a href=http://www2.inforyoma.or.jp/~terra/>ResBBS4 Terra</a></font></p>
</body></html>
