<html>
<head>
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
INPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
SELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義*/
.d1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder; cursor:hand}
/*FORM SUBMITボタンの定義*/
.d2 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ff00ff;font-weight: bolder; cursor:hand}
/*FORM RADIO CHECK BOXの定義*/
.d3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義*/
.d4 {background-color: #999999; font-size:13pt}
/*作品タイトル表示の定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:30pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の表示定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL(./textbg.gif)}
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>周囲の反応</title>
</head>
<body bgcolor="#ffffff" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
<font style="color:#000000">
第二次性徴変性症４
</font>
</td>
</tr>
<tr>
<td class="d6">
<font style="color:#000000">
・続女の子初心者<br><br><br><br>「……ゴワゴワする」<br>下着に装着した生理用ナプキンの感触に玲は戸惑うが慣れるしかない、女は大変と言うが実感がわいた。<br>「慣れるわよ……でも直ぐに初潮が来るのは年齢から見ても当然なのよ」<br>「？」<br>「変性症の発症するのは第二次性徴している年齢……個人差もあるからね」<br>主治医の斎藤　敦美は告げる。道明寺はカウンセラーなので身体面は斎藤先生の担当となる。<br>「だから小学生で変性症を発症しても初潮は数年後と言うケースも珍しくない」<br>「はあっ……」<br>「タンポン使ってみる?」<br>一応用意しているらしくパッケージを見る。<br>「……中入れる方ですよね」<br>「ええ……普通は恐怖心で未経験者は使わない方が多いのかな？」<br>「……やめておきます」<br>「リーナちゃんの場合は開通した途端に多用しているから」<br>やはり、経験すると色々と変わる様だ……玲は薄ら笑いをするしかない。因みに母親とリーナも所要があるので今は居ない。<br><br><br><br><br>「経過は順調、目立った後遺症も無し」<br>「そうか」<br>「まっ、将は落ちつかない感じだが……慣れるだろ」<br>仁は実家に隣接する楠瀬運輸の社屋に顔を出し、両親に報告する。社屋と言っても使用期限を過ぎた海上コンテナを複数組み合わせており、外観がカラフルであり周囲が田園風景と言う立地条件で目立つ。建築資材としては安価の部類に入る……社屋を建直す際に思ったよりも資金を要しトラックの買い替えを控えていた事もあって頭を悩ましていた。そんな時に馴染みの建築家から海上コンテナ再利用した建材使用プランが出た。建材や機材運びなら自分の所で出来る……しかも稼働回数も減らせる、仁の父親である魁は即決し今の社屋が完成した。そんな魁も一昨年にトラックドライバーとして引退し今は相談役に収まり長男の自分が社長である。ただ弟が建設会社に入社したのが意外と言えば意外だ。<br>「……落ちつくね」<br>将は女性が絡むと慌てる癖があってそれで拳を交えた事も幾多もある、日菜子との出会いも学生時代だ。あの時は不良に絡まれていた彼女を将が躊躇無い一撃で沈めた、まっ相手が地元でも有名な猛者だったが将はそいつらを“ヤンキーとして再起不能”に叩きのめし、周囲の大人達から良い意味も悪い意味でも一目置かれた。<br>「社も正弘も発症しなかったからなぁ……玲が発症するって聞いた時には驚いたが」<br>「まっ、今は念のために経過観察で入院しているし程度だから」<br>「分かったわ、それより姿見は？」<br>「今塗料の乾燥させているから……退院の時には渡せます」<br>事務所にいた仁の妻である美津子が来ていた。<br>「本当に無理言って済まないね」<br>「気にしないください、行き違いで寸法間違えた姿見があったし……兄さんの所は大丈夫だったけど……」<br>実家がオーダーメイトの家具や店舗用ショーケースや商品陳列棚を作る製作所を営むので姿見一つは直ぐにも用意出来る。<br>「……この前までランドセル背負っていた少年とは思えないわ、しかも美少女」<br>仁がスマホ画像を見た美津子もため息を出す程の美少女、確かに玲は全国平均的な小学校男子背丈は低い方と言うのは知ってはいたが、変性症により背丈が変化する事も多々あり高校一年生男子の全国平均背丈だったが発症後に中学生女子の全国平均背丈よりも低くなった事もある。<br>「間違いなく……男どもが寄ってくるわよ」<br>「……そぉすね、これは……将さんの娘で無かったらナンパしますよ」<br>社員の一人が言葉を選んでいるのはそれだけ将の怖さをよく知っているのだ。彼もまた学生時代にヤンチャをして将に叩きのめされるも、男気にホレて暫くしてこの道に入った一人で今や家庭持ちだ。<br>「おいおいっ」<br>「褒め言葉すっ……ウチのバカ二人もそうなる可能性があるすっから」<br>「まだ十八歳になってないか」<br>変性症は第二次性徴の異常症例で一例に過ぎない、なので一般的に第二次性徴が終える十八歳前後が一種の基準になる。<br>「とは言え、玲の方が戸惑っているからな……出来るだけ自然に接する用にしないと」<br>仁はそう告げるとバインダーに眼が止まった。<br>「黒馬運輸の……」<br>「五月に新東名で大型精密機材輸送していたチャーター便が煽り運転喰らって荷崩れの荷物損傷事故の概要だ……損害一億超えの」<br>魁の言葉に将も彼も表情が引き締まる、楠瀬運輸も黒馬運輸からの依頼でこの様な荷物を運ぶ事にあり事故の一報を聞いた時にはゾッとした。<br>「結果的に黒馬運輸には回避する方法が無く損害賠償が煽り運転したミニバン運転手に請求している案件だよな」<br>「そうだ……古い車種のトレーラーならジャックナイフ付追突事故になっていたよ」<br>ジャックナイフとはトレーラートラックで起きる事故でありトレーラーが押してトラクタートラックをくの字に折れ曲がってしまう事だ……自力での復帰には難しくレッカー作業になる。無論トレーラーにもブレーキがあるが積み荷の重さでそうなる可能性もある。<br>「加害者が蒸発したぞ」<br>「遂に……まあ煽りなんて族が一般道でケツ持ちがする事ですよ。半端な奴だ」<br>ケツ持ちとは暴走行為に置いて追跡する警察車両相手にする事だ。<br>「ミニバンは今でも加害者の手元にある事は黒馬も被害を受けた企業の担当弁護士も把握はしている」<br>ファイルには加害車両のミニバン写真が添付されている。<br>「無免許になるのか？」<br>「そうだな、煽り運転も危険運転の一つで罪に問われる。悪質なら免許取り上げの上に再取得に１０年……しかも指定されたカウンセリングを受けてパスしないと自動車学校の入学も許可出来ない。海外自動車免許持ちにしても国内では通じないようにしている」<br>魁は煙草とライターを取り喫煙スペースに赴く……自分の部下なら間違いなく加害者を半殺しにしていた案件だ。<br><br><br><br>生理中なので女性看護士に体を拭いて貰っている玲は胸を見る。<br>「これで背が伸びるかなぁ」<br>「……思春期らしい悩みね」<br>「だって……その」<br>「あ～～痴毛が無い事悩んでいるの……でもね無い方が楽な事もあるわよ」<br>「あっ」<br>そうだ、水着やレオタードを着ると太腿の付け根が露出する事になる。<br>「それに男はそっちの方がね……」<br>看護士は意味ありげな言葉を残して笑う。その真意を何と無く分かる玲であった。<br>「玲っ、あっ清式の最中だったんだ」<br>カーテン越しにリーナの声が聞こえた。<br>「言っておくけど、ウチらが通う中学のスク水、スパッツの様になっているタイプも選択出来るからね……その玲、出来れば……そっちの方が」<br>「……」<br>うん、リーナの危惧は分かるが……。<br>清式を終えるとリーナはカーテンを開けサイドテーブルに色々と出す。<br>「色々と手続きは済んでいるって……これが生徒手帳と住基ネットワークカード、でこれが名義変更済みスマホ……日菜子さんから預かったのはこれだけ」<br>「ありがとう」<br>漸く夕焼けの空になる……女の子一日目として穏やかな終わり方だ。<br><br><br><br>楠瀬　社は仕事の合間にファミリートークを見ていた。黒馬運輸本社研究班のテストドライバーを最年少で務める、この研究班は大型自動二輪に中型車に準中型に大型車に牽引免許を持つ社員が多く中には大型特殊免許を持つ者も居る。<br>「玲、かわいくなったなぁ……」<br>呆れるほど胸が発育している事は分かったが、そこにやんちゃ気ある同僚が覗き込む、。<br>「元従弟の子か……スゲェ！紹介して！」<br>「よせ、親父も叔父も怖いからな……序に彼女は空手の有段者だよ」<br>社の言葉に彼はビクッとする。<br>「……そうなのか」<br>「……地元の親父らの世代で楠瀬兄弟を知らない奴は居ないよ、おかげでガキの頃から因縁吹っ掛けられてな……」<br>自分としては穏やかに過ごしたいと言う願いも空しく、小学校卒の頃には地元のワルらから知られる存在になり中学高校では一目置く有名人に……高校から地元黒馬運輸のバイトしているが卒業後に正社員雇用になったのは父親の意向が強い。要は人脈と経験を積ませる為だ。<br>「……それと、玲はまだ中学生だ……しかも昨年度までランドセル背負っていた年齢だ」<br>「何っ！！！」<br>「……序に背後」<br>同僚が振り向くと笑顔だが背後に地獄の業火が出ているような女性社員が居た。同僚は冷や汗を出しつつ後退……何時のも光景らしく他の社員も気にしない。<br>「アディオス」<br>スマホを操作して社は去った。アレ位の嫉妬ならアイツも落ち着くだろう……。<br>「さてと、研究班と言ってもやっている事はチャーター部門と変わらないなぁ……営業も無茶を振ってくれる」<br>休憩スペース横にある事務室に戻り机の上に置かれたバインダーを取り荷物欄を見る。営業も必死になっている事が言わずとも分かる。<br>「……リーダー、先導付きですか？重量も大きさも範囲内ですよ」<br>備考欄に先導車随伴と記載されており宅配個人と言った小口輸送が主体の黒馬運輸にしては珍しいのだ。<br>「そうだ、例の煽り運転による荷崩れトラブル案件で進展があった……加害者の居場所がつかめない、愛車と共にな。警察も無免許運転容疑で動いた」<br>「それは……物騒な展開ですね」<br>追い詰められた人間がどう出るのかは嫌っと言う程知っている社の表情にリーダーが言う。<br>「一応他の業者にも通達はしている、君の実家にもな……」<br>禁煙パイポを銜えたリーダーの事、中年男性社員は苛立ちを隠せない感じの表情になる。<br>「まあ、模倣犯も出てくるかもしれんがくれぐれも……」<br>「……正当防衛になれば構いませんね」<br>「流石に慣れているな」<br>「……育ちが良いだけですね」<br>会釈し準備に取り掛ろうとした時にリーダーが言う。<br>「ところで、従弟が変性症になったようだが……」<br>「詳しいですね、何処から漏れたのですか？」<br>「会長ルートだよ……」<br>社は一応スマホに送信された玲の姿を見せる。確か会長は現場叩き上げのフレンドリーで末端の部下まで気にかける人であり、一方で美食家として有名であり叔母の実家である神田川は足繁く通う名門料亭だ。<br>「……可也の……」<br>「胸と顔と……一応楠瀬の人間ですからね」<br>「わかぅているよ、取り扱いに注意だな……」<br>娘が居る父親らしい表情を見せる。背後では同僚が恋人にコブラツイストをしっかり喰らっている事も知っているが何時のも光景だ。<br><br><br><br><br>翌日の昼過ぎ、玲は少々の倦怠感があるとは言え学校の課題に取り掛かる。変性症に限らず入院しても可能であれば勉強させる方針らしい……。<br>「う～～」<br>玲は勉強が出来る方だがここまで生理の影響が出ると集中力が続かない。シャーペンを置きベットに寄りかかる。<br>「慣れるしかないかぁ」<br>玲は体を起こし再びシャーペンに手に取る。リーナは生理に加えて異常性欲症に悩まされており道明寺先生によると投薬での抑制では副作用の恐れもある……生理不順になりやすいのだ。それ故に投薬を減らすには変性症を発症する前の少年らと性交も止むをえないと言う。この異常性欲症も患者数が増えていると言う……。<br>「よっ」<br>「高士、委員長は？」<br>「急用でこれなくなったから……新たな課題」<br>「あっ、じゃあ済ますから待って」<br>高士は自販機で買ってきた紙パックジュースを飲み始める。<br>「玲……大丈夫なのか？」<br>「初潮はキツい傾向は変性症に見られるからね……脳や精神が男性が残っているとそれが増すのよ、ここら辺は学校の性教育では触れて無いから」<br>「斎藤先生……」<br>「本日の検査結果は異常無し……たしか君は」<br>「日比谷　高士です」<br>「あ～～日比谷道場の主の、君のお祖父さん元気過ぎだね」<br>「知っているんですか？」<br>「ええ……研修時代に緊急外来の時に一度見たけど。あれで老人とは思えないわよ」<br>二人は納得する、年に何回か痛い目に遭う悪人がこの病院に警察官に伴って担ぎ込まれるのも分かる。警察官も同情する程なのだ……何せ老人の肉体とは思えない程の筋骨で傷も幾らでもあり何度か刃物で刺されて入院した事もある。<br>「その玲は男性に戻せないのですか？」<br>「今の医療技術では完全には戻せないのよ……治験を強行した末に出来たのは生殖機能を失った若年層と犠牲者を三桁も出した隣国じゃ……医学界は権威を失墜して研究が事実上禁止された。日本は過去に薬害やらあっても今の体制に整うまで紆余曲折あったけど変性症になった女性が外国に移住されたらね……さてどうなる？移民拡大するしかないわね」<br>高士も理解する。こう見えても意外と勉強が出来る。<br>「……まっ、解決方法を確立させた事を知っていても今の出生率を向上させるのなら隠匿するのも一つの戦略ね。国家って言うのは色々とあるから」<br>斎藤先生はヤレヤレと思う……本当に変性症の女性を男性に戻せるのならノーベル医学賞ですら確実とされるのは事実らしい。隣国の高麗国では少し前に出鱈目な論文通りに治験をした結果は死亡や生殖能力を持たない若年層が増えてしまい、新生児の出生率が他国よりもダントツに低下した。これには予てからの経済政策の失策から来る政治不信に拍車をかけ移民をした国民が増えた、最も移民した高麗人が全員移民先で幸せなのかは定かではない。<br>「期待に添えないで済まない……少年」<br>「いえ、こちらこそ」<br>「私は医学研究には向いてない性分なのよ、魑魅魍魎蠢くからね」<br>斎藤先生は遠い目になる、この分だと経験者なんだろう。<br><br><br>高士は程無くして帰宅する。斎藤先生も他の患者に対応している……変性症は健康診断の血液検査でも判別できるのでこの時期に入院する事もあるのだが、健康診断後に発覚する事もある……。<br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<address>
kyouske
</address>
2019年01月01日(火) 19時23分51秒 公開<br>
■この作品の著作権はkyouskeさんにあります。無断転載は禁止です。<br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
<br>
</dl>
</td></tr></table>
<hr width=50% align=center>
<table width=100%><tr id=tr2>
<th colspan=6>
<a name="res">この作品の感想をお寄せください。</a>
</th></tr>
<tr id=tr3><th colspan=6>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action="index.cgi">
<input type=hidden name=action value=regist2>
<table border=8>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>

<table width="100%">
<tr>
<td valign=top>
メッセージ 
</td>
<td>
<textarea name=come_r rows=5 cols=70></textarea>
</td>
<td valign=top>
</td>
</tr>
</table>

</td>
</tr>
<tr>
<td colspan=4 align=center>
評価(必須)<select name=point>
<option value="10">普通
<option value="50">とても良い
<option value="30">良い
<option value="-20">良くない
<option value="-30">最悪
</select>
　削除用パス<input size=8 type=password name=pwd2 value="">　
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20190101192351">
<input type=hidden name="num_r" value="20190101192351">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sort" value="">
<input type=hidden name="page" value="">
<input type=hidden name="url" value="">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20190101192351">
<input type=hidden name="access" value="&#12354;">
</td></tr></table></form>
</center>
<br><br>
<a href="index@log__page_.cgi">
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="index.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20190101192351">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20190101192351">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<td>
感想管理PASSWORD
<input type=password name="pwd" size=8>
<input type=submit value="管理者用" class=d1>
</td>
</form>
<form method=post action="index.cgi">
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20190101192351">
<input type=hidden name="log" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<input type=hidden name="page" value="">
<td>
作品編集PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>


