<html>
<head>
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
INPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
SELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義*/
.d1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder; cursor:hand}
/*FORM SUBMITボタンの定義*/
.d2 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ff00ff;font-weight: bolder; cursor:hand}
/*FORM RADIO CHECK BOXの定義*/
.d3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義*/
.d4 {background-color: #999999; font-size:13pt}
/*作品タイトル表示の定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:30pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の表示定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL(./textbg.gif)}
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>夏の狂乱</title>
</head>
<body bgcolor="#ffffff" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
<font style="color:#000000">
第二次性徴変性症　16
</font>
</td>
</tr>
<tr>
<td class="d6">
<font style="color:#000000">
・其々の夏へ　２<br><br>「で……どうして橘　総一郎さんが日比谷道場に？東京の極東誠堂だった筈？」<br>「彼の転職先が三沢自動車で本社工場勤務、時子も知っているでしょ？三沢自動車は本社機能は東京じゃないって言うのは」<br>リーナは時子の兄が自動車関連雑誌の記者をしている事は知っているのでこの文言だ。<br>「序に私らもね」<br>澪と礼はニコっとするが時子は顔が引きずる……空手の世界じゃ有名な双子である。礼の時は流派対抗試合大会後に変性症が発症したので問題にならなかった。<br>「玲ちゃん、次から大変ね」<br>「あんな動き見せたらね……」<br>澪も礼も幾度か組手はしているがヒヤりとする事もある……極東誠堂でも通用する程の才覚がある事は分かっている。<br>「えっと……」<br>「今まで通り玲でいいよ」<br>時子は戸惑っていると玲の事は気になっていたからだ……それ故に常に身近にいるリーナには嫉妬に似た感情が巻き起こりどうしても熱くなってしまう。美少女になっても変わる事も無い気さくな性格に時子は迷う事もある。<br>「五輪種目になぅたらどーするの？」<br>「……代表合宿呼ばれないって……大体中学校で空手部ないもん」<br>「えっ？」<br>「まず顧問の先生が見つからないから……中学校や高校は圧倒的に柔道部の方が多いからね」<br>リーナも呆れるほどだが事実だ、教職員の忙しさは予想以上で日比谷道場の門下生で高校教師ですら毎回いる訳でもない……それに玲が通う中学校は部活参加を強要してはない、部活強要の原因での不登校でも起これば溜まったもんじゃない。玲らも門下生に教員が居るので負担になる事は避けたいので部活を立ち上げたりはしない。<br>「……損してない？」<br>「従兄や兄で散々迷惑かけているから……」<br>時子も全部は知っている訳でもないのだが……社や正弘の学生時代の事はある程度知っているし何れも状況次第じゃ警察沙汰になってもおかしくない事も、そう思うと日比谷道場で事足りるのだろう。<br><br><br><br><br>程無くして大会も終わり其々帰路に付く。<br>「秋季大会の時楽しみにしているわよ」<br>何人か声をかけられた玲は薄ら笑いをするしかなかった……何れも高校生か大学と言う方だ。<br>「すごかったもんなぁ……玲も大変ね」<br>「うん、それよりも大丈夫？」<br>「う～ん何時の事だから」<br>リーナは苦笑しているが自分も熱く成り過ぎると倒れる事もある。異常性欲症との関係もあるのだろうか……。<br>「あゆちゃんにはＬトークで伝えているから……明日お願いね」<br>リーナは苦笑して言う。<br><br><br>数時間後、解散場所でもある楠瀬運輸株式会社の敷地内にある社屋に玲は尋ねていた。相談役に収まっている魁は出迎える。<br>「玲か……神山やら峰川から聞いておる、失礼は無かったようだな」<br>「はい」<br>「まっ、アイドルの実情を知っているからのぉ……」<br>渋さもあるが何処か若々しく感じる、仁は次の仕事を出ておりＮｏ２の専務でもある横山　圭介はパーテーションで区切られた事務スペース淡々と仕事御している。前職が銀行員で営業担当であったが経営陣の派閥争いの末に家庭も崩壊、失意で転職を考えていた所に魁が誘い応じた。一応楠瀬家の事は把握はしている……。<br>「玲さんまでっ声をかけるとは……今回の騒動は危ないかもしれませんね」<br>「横山も言う用になったのぉ」<br>「信頼関係が何よりですから」<br>銀行員時代に融資先から資金の引き揚げが困難になると言う修羅場を幾多も経験している彼にとってはトーキョーガールスの運営母体が何時倒産してもおかしくは無いと言う認識を持っている。芸能事務所はスキャンダル一つで会社を畳む事も珍しい話じゃないが……彼には一抹の不安もある。<br>「会長……例のキャンピングカーの回送作業代金振り込まれてますよ」<br>「ほほぉ、速いのぉ」<br>「Ｌチューバーはもうかるようですな、当たれば」<br>横山は古い人間なので時折世の中の事が理解できない事もある。<br>「あれ、玲来ていたの？」<br>長女の綾音が来た、今回は近郊の倉庫を回るコースだ。<br>「どうでしたか？」<br>「お盆前だから混んでいたわ」<br>綾音はげんなりした声になる。余所の運送会社からも臨時便が来ていたので何時もと勝手が異なり積荷を下すだけでも待たされたと言う。<br>「それよりも……例の煽り運転加害者見つかったて……」<br>「ほぉ……そりゃあよかったな」<br>「遺体でね……一応自殺の方で動いているっぽい」<br>綾音がマスコミ発表前にこの様な情報が掴めたのは倉庫に手配書が回っていたからだ。物騒なやり方であるが会社もトラックドライバーにとっては煽り運転での荷崩れが原因による事故はごめんだ。運輸業界団体も警察に協力する建前で手配書を作成、データ圧縮で倉庫を持つ会社のＰＣに送信、そこで手配書を必要な分プリントアウトする。楠瀬運輸にも来ておりドライバーらに持たせていた。手配書には自動車の特徴も事細かく記されている……ただその手配書を持ち歩いていたのがニッカの社員で仲間らと共にジムニーで趣味の酷道巡りをしている最中に発見、排気パイプにしっかり巻かれたホースは車内に入っており念入りに内側から隙間はテープで埋められており通報、同僚の一人が麓まで降りて警察と消防を現場まで誘導する騒ぎになった。綾音は偶々知っていたのは倉庫に出入りしているニッカの社員で馴染みの方が教えてくれたようだ。<br>「本当ですね、先程からマスコミも報道してます」<br>上原はスマホを見て言う。速報表示が出てくる……余程な事態だったのだろう。<br><br><br><br><br>沖瀬　怜は黒馬運輸の顧問弁護士から煽り運転加害者の末路を知った。職場でだ……。<br>「そうですか……」<br>「自殺の可能性があるが他殺の線も消えた訳でもないです……アリバイはあるのですね」<br>「発生時刻は仕事中、それどころか子供の頃から面識は無いわよ……」<br>怜の素っ気ない言葉に顧問弁護士は納得する。美人だが何処か冷たい……この世代の変性症患者は不遇な学生時代を送っておりこれが影響しているのだ。<br>「手間取らせて申し訳ありません」<br>「互いに仕事ですからね……」<br>怜はチラっと積荷を見る……今回は海外からの航空貨物便だが運んできた航空機の到着が大幅に遅れた。成田に向かう途中で乱気流に巻き込まれて機体は上下左右に激しくシェイク、よく墜落しなかったと言う位に……緊急着陸した中部国際空港で緊急点検した結果航空機の飛行不可の判断が下り、航空会社から受けた本社は直ぐに研究班が所有するセンターアクスル方式フルトレーラーの三沢ロードポーター二台を派遣……先程戻ってきて駆け付けた荷主らが損傷の有無を確認している。梱包の重要性を分かって無い発送元だったらしく時差の考慮せずに先程からスマホにて英語での会話している客の一人が語気を荒げている。<br>「……マスコミには一切応じないって言う事ね」<br>「はい、これは社則の……」<br>「高校の時から黒馬にお世話になっているから社則は大抵知っているし承知はしているわ……」<br>怜はため息まじりの表情になりつつあった。本当にあの事件で更生してくれるとありがたいと思ってはいたが……末路がこうなれば遺族らに同情したくなる、特に母親にとっては我が子が先に天に召される事は落胆以上の衝撃がある事は想像がつく。それは弁護士も同意する程の心情であった。<br>「申し訳無いです、忙しい時に来て」<br>「気にしてないですよ、私がハンドル握るかの判断は荷主が判断しますら……」<br>怜としてはとっとと判断下してほしいのだが荷主の方も事情があること位は分かっている。<br>「沖瀬、どうもハンドル握る事になりそうだ」<br>「……はい？」<br>「最寄りの流通センターでニッカがやらかした……本社がＳＦ２１でもいいから出せと言って来た」<br>直属の上司がげんなりした顔になる……ＳＦ２１とは四軸大型トラック＋フルトレーラーの全長を示しており全長２１ｍを示す、当然これを運転出来るドライバーも路線も限られている。<br>「ニッカも大変ですね、社員が自殺遺体発見者になったりして……遂には倉庫単位で集荷漏れって？」<br>「沖瀬も言う用になったな」<br>「……単なる本音です、こっちも限度ってあるのですか……」<br>怜としては懸念事項が無くなったので本性が出てしまった感もある。<br>「では、わたしはこれで……」<br>顧問弁護士は頭を下げると怜も慌てて下げる。<br>「沖瀬、大丈夫か？」<br>「問題ありません」<br>本当に昨今の通販を見ていると呆れる事もある。因みに怜は出来る限り店頭で揃える……これは配達員経験があるからこそである。<br><br><br><br><br><br>三沢市郊外にある三沢自動車本社工場も一応安堵のため息をついた、調達部品にしろ製出荷した品にしろ途中で煽り運転を喰らえばどうなるか……最悪の損害は億単位を思えば加害者が自殺しても悲しむ事は無いのだ。<br>「この話で持ち切りですね……会長」<br>「しかたない、ウチにも起こりえるトラブルが黒馬運輸に起きてしまったからのぉ……明日は我が身だよ……」<br>「対策しては車内のドラレコも追加するべきかと……既にタクシーや各種バスで試験を重ねてます」<br>「社長、商品化の目処があるのか？」<br>「あります」<br>会長も頷く。これまでは旅客車両向けで防犯と言う観点から商品化を進めていたが一般乗用車にも車内カメラを搭載する事にした。<br>「社内プレゼンに出せるには時間がかかります」<br>それは織り込み済みだ。<br>「さて、遺された者は大変じゃな、この分だと通夜すら荒れそうじゃな」<br>煽り運転の加害者男性の今回の罪状は無免許や傷害であるが被疑者死亡で書類送検と言う事で落ち着くだろうと言うのが顧問弁護士の見解、ただしちゃんと葬儀が出来るとしてと言う前提条件付だ。<br>「いっそのこと煽り運転感知防止機能とか出来ないかのぉ」<br>「難しいですね……自動運転技術の問題になりますので実現は可能かと。我が社だけは難しいですが」<br>社長としては一理あると思っての発言だ。システムが統一されてないと意味がない……この分野に関しては複数の同業者との共同開発が現実的だろう。<br>「うむ……」<br>だとすると会長である自分抜きでは話が進まない分野だ。<br>「神田川にまた世話になるのぉ」<br><br><br><br>「……はぁ、あの子がぁ……世の中狭いと言うか」<br>正弘も帰社して玲と共に帰宅途中の車内にて玲から夏季流派対抗大会のイベントでゲストである伊藤瑠奈である事を聞いて呆れた……初対面の玲相手に、最も玲は女性になって初の試合とはいえキレの良さは衰えてない、ただ瑠奈も空手は嗜んでいる事は公言しているから不思議では無かったが……。<br>「後何人か、次は出てくれって言っていたよ」<br>主に学生の時から幾度か拳を交え今は警察や軍に身を置く猛者達だろう……本当にこっちはただのトラックドライバーなのに。<br>「リーナ、大丈夫なのか？」<br>「隆兄が迎えにきた……捻ったと言った途端に、ふぁ……」<br>今だったら治療はしているかもしれない……研修医の教材になって無ければいいが……。<br>「玲、起こすから寝ておけ」<br>眠たそうな玲を見て思う……本当に疲れているのだなぁと。自宅に付くも起きなかったので抱える事にした、母親がしっかりとスマホで撮影したのは言うまでもなく後日篝に同様の事をする羽目になる。<br><br><br><br><br>翌日、隆兄からのＬトークによりリーナは安静の為に２～３日は通院と言う結果である。<br>「……と言う事です」<br>神楽の自宅に来た玲はあゆ達にスマホを見せて言う。画像では治療を兼ねて医学生らの教材になってしまったリーナの姿が……あゆ達も苦笑する。<br>「クールな楊さんがこんな事をするって」<br>「そんな感じなんだ」<br>「楠瀬さんと並んでいると絵になったんだよね」<br>「あ～～如何にもぅねって……今なら百合の花よね」<br>玲はキョトンとしているが傍から聞いていた火美香は分かった様な表情をする。<br>「じゃあウォームアップしてから通しでやってみよう」<br>職業病なのかダンスとなればそれが学校の課題でもほおってはおけない……あゆは自分の母親の職業が恨めしいのと頼もしいなのか分からないのだ。<br><br><br><br>数時間後、玲も息が上がり、あゆを初めとする面々は大の字だ。今回は学校指定の運動服スタイルである。<br>「うん、この分なら文句無し……」<br>「おかーさん、トーキョーガールスのオーデションじゃないんだよ……」<br>あゆの言葉にも火美香は苦笑する。<br>「たまには母親らしい事させてよぉ」<br>玲を初め他の生徒は苦笑するしかない。<br>「玲ちゃんもスジが良いし……で、瑠奈との試合どーだった？」<br>「楽しかったです、万全で臨んだら勝てましたけど……」<br>「え？」<br>「昨日の大会にゲストで伊藤　瑠奈が出ていたのよ。で玲ちゃんと対戦した」<br>「「「「ええええっ！」」」」<br>全員驚くのも無理は無い、彼女の空手の趣味なんて公開されている公式プロフィールだけのハッタリと誤認しているからだ。<br>「強いの？」<br>「……リーナや高士と同じレベル、彼女がちゃんとやっていたら負けていた」<br>数ヶ月前に玲は三年生数人と喧嘩するも倒れたのは三年生……しかも不良と呼ばれる面々だ。これは格闘技に疎くても強いと分かる。<br>「おや、以外」<br>「この身体に慣れてないから……」<br>火美香は納得した、確かにこの胸のサイズなら戸惑うだろう。そうこうしているうちにお昼の時間になる。<br>「おかーさん、出来ているよ」<br>美優はラフな部屋着に成り果てた中学校のハーフパンツにシャツにエプロン姿でスタジオの方に来た。何時も思うが美優が引っ込み思案になったのもダンスで挫折したからだ……ひきこもりにならなかったのはあゆがいてくれた事や無理に東京に住ませなかった事が大きい。最も夫や姑が理解ある事も……良く家庭的になったと思う。<br>「（ダンスのインストラクターは進められないなぁ、あゆにも）」<br>自分は偶々“依頼主が大当たり”を引いただけだ、運が良く……。ただ今回のスキャンダルはトーキョーガールスの劇場公演すら無期限延期と言う前代未聞で尚且つ危機的状況、姉妹グループの不始末は警察も水面下で動いている。つまり刑事事件として立件するのも時間の問題と言う事だ。リビングへと移動しつつも今後の事を考えておく必要もある。幸い振付師としてはやっていける可能性はある……少なくともあゆが大学を卒業するまではやっていきたい、だが再び“依頼主が大当たり”になるとは限らないのだ。芸能界において栄枯盛衰は常に起きている……。<br>「(今回は覚悟しておかないとね）」<br>万が一解散と言う事になってもトーキョーガールスの実績は大きいとは言え……不安は残る。リビングには神楽家定番の夏野菜カレーが用意されていた。野菜は素揚げしているのが特徴である……サーキュレーターをブン回して素揚げしたのだろう。<br>「美味しい」<br>「雑穀米だけど平気？」<br>「うちでも出るから」<br>神楽家も楠瀬家も人脈やら取引先のお歳暮やお中元でよく届く訳だ。<br>「午後からジムに行くから」<br>「えっ？」<br>「ジムって言ってもチェーン展開している所……駅前にあるから」<br>トレーニングマシンを揃えるにしろ置き場所の問題もあるが戸建はとにかく集合住宅での騒音問題で騒音の音源になっているのがトレーニングマシンから生じる振動もある。それなら専門家が居るジムの方が安上がりになる訳だ。火美香は職業上体力や体型の維持に余念がないのだ。近頃はチェーン展開しているジムも珍しくない、この方式は会員ならどの地域にあるジムでも利用できるので日本全国を飛び回る火美香にとってはありがたいのだ。<br>「おねーちゃんも会員だよ」<br>「以外」<br>「バイト先の社長がコスプレ衣装のオーダーメイドしていて……元レイヤーのガチ勢の方でその流れで……」<br>美優は高校時代はレイヤー趣味であり衣装も自作、ある時他の参加者が衣装のトラブルで困っている所見て応急修繕……それを見たのがオーダーメイトでレイヤー衣装を製作する会社を経営者の高瀬　渚……その時美優が着用していたコスプレ衣装は自作している事を見抜いたので直ぐに接触して自分の会社でアルバイトとして採用したのである。美優もノル気ではなかったが段々と楽しくなり大学生になっても続けている。<br>「今も体型維持しているんだよ……」<br>この事は一応夫から報告は受けてはいたが……最もレイヤー趣味があの様な事件を引き起こすとは想いもしなかった。楠瀬　正弘が居なかったら大学すら通えて無かっただろう。<br>「その方って今日ジムに来るかしら？」<br>「サマコミの分も終わったから……」<br>サマコミとは“サマーコミックマーケット”の事で東京の有明で毎年開催される同人誌と同人ゲームや音楽の即売会であるが同時にコスプレイベントもある……既製品じゃ物足りない方から体型が既製品に逢わないレイヤーにとっては高瀬社長は救世主の様な存在でＳＮＳで紹介されたお陰かアニメやゲーム、ラノベキャラのライセンス契約が可也多い。<br>「一度はあいさつしておかないと……」<br>美優は諦めたかＬトークで連絡を取る事にした。父親とは偶然あった事があるが……その時は緊張して営業担当の方がフォロー入れていた。元は普通の契約社員だったが色々とあってコスプレ衣装製作会社を起業、自分が誘われたのが経営が安定したが注文が殺到し始めた頃だ。<br><br><br><br><br><br>「……挨拶が遅れて申し訳ないです、この様な余暇が出来るなんて思って無くって……」<br>「大丈夫です、美優さんから大体の事は聞いてましたから……」<br>数時間後、ジムがあるテナントビルにあるカフェにて名刺を交換する……やはり高瀬はガチガチに緊張しているのは火美香の方が有名人なのだ。Ｌトークで知った時には返信する際に変換ミス起こした位だ。<br>「あの……迷惑かけてないでしょか？」<br>「本当に美優さんに助けて貰ってます……このまま社員として迎え入れたい位に」<br>美優は薄ら笑いをしたがそっちの方がいい。程無くしてビジネススーツを着た女性が見えた。<br>「営業担当の浦守　灯です、少し遅れて……」<br>「お気になさらずに……営業なんてどこも大変ですから」<br>貫録があると思う……隣の席に居る玲らも分かる。何よりも同席している美優が落ち着かないのだ……。<br>「……私の場合レイヤー趣味が会社にバレて、そのまま辞めて肥満になった時期もありまして……」<br>「ジム通いになったのも……」<br>火美香は少々聞きずらい表情になるも灯は苦笑する。<br>「はい、元通りになるまで……」<br>火美香も仕事柄ストレスによる肥満になったタレントやら有名人を知っているので何と無く理解した。笑い話と言うかセールストークになったとはいえ表情は何処か笑えない。<br>「せっかくですから、一緒にやりません？」<br>灯はスケジュール帳を見ると頷く。<br>「じゃあ私は楠瀬さんの所に……」<br>あゆが言うと火美香は少々せつない顔になる、この子は分かっているのだ。<br><br><br><br>カフェを出た後、玲と共に駅前に出る。他のメンバーは塾の夏季講習やら予定があるのだ。とりあえずレンタルＤＶＤ/ＢＤの店に入る……レンタルしていたのがミュージックＰＶでダンスが入っているモノばかりだ。旧作なので一週間はレンタル出来る。<br>「ごめんね、付き合わせて……」<br>「いいって……で、また借りるの？」<br>返却し終えるとあゆはミュージックＰＶの棚に……高度経済成長期に流行したディスコナンバーのＤＶＤを手に取る。<br>「三年生の時に体育祭で女子全員で創作ダンスするからね……今のうちに考えておかないと」<br>「はい？」<br>「成績上位者が振り付けとか考えるのよ……だから短期間で覚えられ、かつ芸術性がそこそこある……この分だと私も巻き込まれそうだから」<br>「……」<br>「あ、安心して……レオタードのみはＮＧになっているから……だからＴシャツに何かアレンジする程度ね、中学は……」<br>「はい？」<br>「高校になると衣装か小道具まで作る事になるのよ」<br>今度篝さんに尋ねてみよう……玲は薄ら笑いするしかない、あゆの顔が生き生きとしている……火美香さんを見ている感じがした。<br><br><br>あゆと共にＢＤのパッケージを見ていると見おぼえがある女性らが見えた。<br>「菜緒さん……今日はＯＦＦですか」<br>「そう、グループ学習用？」<br>「はい……分かるんですか？」<br>「高校時代に紗里奈が張りきって何度か割を喰らったことがあってね……」<br>紗里奈さんが目が泳ぎ、菜緒さんは遠い目になる。詳細は聞かない方が良いだろう。<br>「楠瀬さん、彼女って」<br>「そっ、例の大学生……」<br>カジュアル・ユニバーサルが出しているオフィスウェアとして利用出来る服装を着用しており薄青色の麻タイトスカートに白のカットソー、パンプスを穿いている……デートでは無いのは表情は冴えないしデートにしては場違いな服装だ。<br>「検察から事情聴取された帰り、あの事故の……一応入院中も聞かれたけど、詳細とか伝えきれないからね……」<br>あの粉塵爆発事故は直也が最も重症であった、他の客はあの時にＳＮＳやＬトークのネタに動画撮影の為に近寄った途端に粉塵爆発が起き吹き飛ばされたり火傷をしたりした……水着姿であった事も重傷者を多く出した要因だが重傷者全員が一回の皮膚移植治療で済んだ、更にあのイベントはイベント会社数社も“若手育成”を兼ねていたのと複合プール施設も商業損害保険でカバーした、その事実を知ってしまった先輩がイベント会社への就職辞退は妥当な判断とも言える。菜緒が表情の冴えない理由は責任を感じているからだ。既に刑事裁判が始まっており三人の被告側弁護士は色々と抵抗しているが有罪は免れないだろう。最も“高城　直也の人生を根本的に変えた“と言う事態は菜緒の弁護士もどれだけ補償が分捕れるか見当もつかないと言う。<br>「気晴らしに映画でも借りようとなった訳です……」<br>護衛役の伊吹も同席したが聴取とは面倒なモノだ……軍人をしている自分も面倒な事は避けたい主義だが……どうしても面倒な事案になると市ヶ谷か六本木の方々に説明をしなければならないのだ。<br>「またね」<br>菜緒はニコっと笑顔になるが無理に作っているのだろう、あゆは分かる気がした。<br><br><br><br>「カラーパウダーの……あの事故がきっかけで今でも大変な事になっているからね……」<br>「そうなんだ」<br>夕方、あゆは母親である火美香に昼間の事を話すと彼女も遠い目になる、振り付け担当なのでステージ演出にも気を配る立場だ。カラーパウダーが起因の粉塵爆発事故は海外での事例は知っていたし近所で起きた嫁と姑の喧嘩が起因の爆発事故も夫のメールで大体知っているし、ステージ演出の方々が慌てて代用品探しに奔走していたのを傍から見ていた。<br>「もしかしたら東京での仕事無くなるかもしれない」<br>「……」<br>「まだわからないのよ、騒動が思ったよりも深刻で……今度ばかりは覚悟しないとね」<br>だからこそ瑠奈のドキュメントも本人や所属事務所に任しているのだろう。他のアイドルらもグループ解散を見越しての仕事を入れ始めている。夕食の準備をしつつも彼女はふと思う、騒動が収まる気配が全くないのだ。<br>「ただいま～～」<br>姉の美優が帰宅する。機嫌が良い……珍しく、どうもあの後話が良い方向に転がったようだ。<br>「……おかーさん、トーキョーガールスってアニメ絡みの仕事もするの？」<br>「するわね……声優だった子もいるし」<br>振付師だがらメンバーの事は大まかな事は把握はしている。元声優と周囲は思っているが本人は今でも声優らしく現レギュラーメンバー選出の際には辞退すると言いだしたメンバーがいる。確かに声優よりもアイドルとして仕事が多くなり、声優オーディションにも参加出来ない状況が続きレギュラーメンバー選出となった、その時になって故意に声優オーディションの情報が回ってこない様になっていた事に気がついた様だ。その後は修羅場で火美香もその場に遭遇して説得にする事になる。峰川も所属事務所社長もお手上げ状態、可也のキレっぷりで外部に漏れないか心配になる程だ。<br>「確か……市ヶ谷　エミリかな」<br>声優と言う割にはダンスの覚えが早いしスタミナもあるので彼女自身も声優にしておくのはもったいないと思う時もあった。数時間後、声優オーディションやアニメを優先にする事でレギュラーメンバーを務めて貰う事にした上で次期レギュラーメンバーには例え選出されても辞退する事を確約させたのである。こうでもしないと引退所か自殺していただろう。<br>「評判悪いの？」<br>「アニヲタはね……全員って言う訳でもないけど、結構ヒドい」<br>美優は割と常識人だ、愛用のノートパソコンを起動させて掲示板を出す。<br>「あらまぁ……罵詈雑言ねぇ」<br>中には文法が妖しいのもあるので苦笑するしかない。<br>「私は彼女の声は好きだよ、だからアイドルと思って無い」<br>「ふうん、言うねぇ」<br>……火美香としては少し寂しい。<br>「あっ、録画しておかないと」<br>伊藤　瑠奈の密着ドキュメントが放送されるのだ。<br><br><br><br><br>翌日、玲は小学生の門下生と共にランニングをする。普通はリーナの役割であり一応大人の門下生数人も随伴する。今日は篝さんと総一郎が引き受けておりボクシングジムのメンバーも数人参加している。<br>「伊藤さんとの試合、放送されていたよ」<br>総一郎が言うと玲は苦笑する。<br>「あぅ……もう恥ずかしかった」<br>楠瀬家も夕飯時に見たが正弘と将はあれこれ言いだす始末だ。とは言え伊藤　瑠奈の実力を見てよく女性になったばかりの玲が引き分けになったのは関心された。<br>「プロフィールだけの趣味と思っていたけど……」<br>篝も見たのだろう……。リーナと同じレベルだ。つまり篝でも油断すれば完全に一本を取られる……。<br>「リーナの様子は？」<br>「不貞腐れているよ……はぁ」<br>高士が昨夜様子を見たのだろう、彼女の両親は苦笑していたのはやはり教材にされたのだろう。二人は会話しつつも時折後ろを見る、早朝とは言え自動車の通りがあるからだ……。小学生が居るので比較的自動車の通行がない場所を選ぶし、小学生のペースに合わせる。なのでランニングコースも道場がある区画を回る程度だ。<br><br><br><br>ランニング後に息を整えて水やスポーツドリンクを飲む……夏休みに入ると早朝稽古に来る小学生の門下生が多くなる。要は生活のリズムを保持したいのだろう、付き添いの親も数人いるが普通は母親だが父親の場合は夏休みに入ると多くなる。<br>「妻から話には聞いてはいたが……ここまでとは」<br>「あれでこの先何人血涙流すかな……枯れておいて良かったと思うよ」<br>もう遅いと思うが……玲も薄ら笑いをするしかない、今の自分は男を惑わす身体になったのだから……胸の間に保冷材をタオルで巻いたモノをソッと入れる。本当に熱いのだ……少年だった頃よりも。<br>「玲ちゃんも大変ね」<br>「はい……」<br>女子高生の門下生数人もワラウシカナイのだ。ただ豊胸過ぎると大変な事になる事を思えば自分の胸のサイズに納得するだ。ぬるくなった保冷材を見ると早朝でもこの熱量だ……玲はため息をつきたい気分になる。<br><br><br>「支援会？」<br>「そっ……変性症の症例が目立ち始めると同時期に親達が情報交換の為に立ちあげたのよ……無論対応する医療機関らも協力する形で……そのような団体があった方が行政や国家も現状を把握できるでしょ……」<br>道明寺が横に居る玲と菜緒に淡々と説明しつつ歩き大学病院の敷地内にある少々味がある洋館のドアを開ける……ここが第二次性徴変性症の患者支援会の事務局であり情報発信と収集、そして定期健診に来た少女らの待機場所にもなっている。元々は病院で会ったが医大化して学び舎になるも手狭になり、学生寮に……変性症患者が目立ち始めた頃は学生寮も廃止になり大学側は資料館やサテンでも開業と案があるが喫緊の課題が変性症患者とその家族の支援もあり今に至る。ここなら変性症を初めとする第二次性徴異常症候群専用病棟に近く上に樹木やら植栽でプライバシーが確保できる訳だ。それだけ昔は好奇の目が酷く差別発言もある事を示している。今でも事の重大性を理解してない方もいるのだが……。<br>「あら、先生……彼女が」<br>「そっ……楠瀬　玲さんと高城　菜緒さん……」<br>其々の学生証と診察券を受付担当の女性に見せると彼女はＰＣで入力する。<br>「受付担当の長岡　茜です、私も変性症で女性になったんですよ」<br>「「！！！」」<br>彼女も恵まれてない学生時代を送ったので高卒後はビジネス専門校に進学して医大事務局事務員の職を選んだと言う。<br>「みんな来ている？」<br>「はい……」<br>事務局の横にある部屋は多目的室で普通は変性症患者が来ている事が多いと言う。変性症は指定の医療機関での対応が法令化しているので受診だけでも一日が潰れる子も多い。<br>「道明寺先生っ！あれ……この人達は？」<br>言葉からして小学生だろう、変性症は第二次性徴が始まる年頃なのでここら辺も個人差もある。数人の少女は興味津津だ、<br>「新しい子……お姉さんになるわね」<br>「楠瀬　玲です」<br>「高城　菜緒……」<br>菜緒はセーラー服を模した服装である……紗里奈がチョイスしたらしい。玲は夏のカジュアルウェアである。<br>「先生、両方とも中学生？」<br>「残念……菜緒さんは大学生よ」<br>初対面なら間違っても仕方ない……菜緒も薄ら笑いをするが少女達は唖然とする。<br><br><br>夏休みとあって児童や学生はほぼ揃っていた……下は小学生から上は高校生や大学生だ。<br>「高城さんが例外的と言うのは、例のカラーパウダーの事ですね」<br>「そっ……最も彼が奇跡的に生還したのもそれだったのよ」<br>この場で一番の年長である久野山　八重子は納得する。新聞に記載された程度だが事故の事は知っている。大学入試の際の小論文やらで新聞を読む癖がそのまま続いている……因みに八重子の場合は小学三年生の時に発症したので女性化しても第二次性徴は平均的な発育をしている。ただ小学校時代は少々ゴタゴタもあったので今でも同窓会には出た事がない、中学校も高校も別の地区に……。<br>「で楠瀬さんのコレは？」<br>八重子の言葉にも道明寺は呆れつつも言う。<br>「目下楊博士と息子さんの頑張り次第ね……遺伝子解析しても安全に発現させるって言うのは別問題よ」<br>道明寺は言うと八重子を初めと中学生や高校、大学生の面々は何処か悲しい目になるが小学校組は希望を捨てては無い様だ。<br>「殆どは女性化して数年と言う子が多いわ……私の場合は」<br>大体十五人程度であるがこれでも三沢市周辺の町や市で数人程度はいる事になる。<br>「退院後は月に一回は検診を受ける事になるからその際に利用するっていうパターンが多いわね……」<br>やはり未成年者が多いので保護者としてもこの様な組織があれば安心するのだろう。<br>「二人とも水着一式は持ってきているよね？」<br>菜緒も玲も頷くと八重子は言う……顔はニコッとしている。<br>「プールで泳ぎましょ」<br>「「はい？？？」」<br>「二人とも泳げるって聞いていたから……」<br><br><br>数分後、大学のスポーツ施設共用の更衣室にて水着に着替える……一応学校指定と私物を持ってきたが玲は学校指定を選んだ。玲が通う中学校も女子スク水も太腿が露出してないスパッツタイプも認められている。菜緒と同じセパレーツタイプだ。<br>「世代差、感じるわぁ」<br>八重子は太腿が露出するワンピース型スク水世代だったので昨今の充実ぶりには苦笑するしかない、今でも同じような水着を選ぶのは泳ぎやすさもある。<br>「スカート付きのスク水もあるんだ」<br>小学生の子が着用している水着を見て驚く玲と菜緒……二人とも女子になって日が浅い事に加えて小学生の頃は男性だったのだ。小学生組の何人かは肩ひもやウェスト辺りにヒラヒラが付いたスク水……見た事もないのだ。<br>「そーだよ……東京やら大阪はこれも認められつつあるけど」<br>八重子の隣に居る女子高生……須山　緋織は呆れつつも言うが彼女も中学生で変性症になったので二人の気持ちは分かる。自分も当時そう思ってしまったのだ。<br>「でもよく学校から言われないんですか？」<br>「全然……」<br>小学生の一人がケロッと言う。中にはスイミングスクール用に競泳と学校用にスカート付き使い分けている子もいるケースも……最も太腿や腰の辺りの視線を気にする子にはありがたい訳だが……。<br>「まっ、三沢市は最後まで公立や市立の中学高校がセーラー服だった所だからね……スク水はスパッツ型に導入に踏み切った事例があるのよ……数年前にある盗撮犯が居合わせた女子高生に顔面ボコボコにされてね……」<br>道明寺は苦笑するのも無理は無い、警察官に付き添われて大学病院の外来で処置を受けたことは知っており包帯姿で連行された。盗撮犯は然るお偉い方の身内で女子高生が過剰防衛事案になる事も無くこれまで学校側も業者の損害やら保護者に負担を建前にして渋っていたスク水規則がすんなり変えられた。玲には何人か心当たりが居るのが黙っていた……今思えば兄が昔から篝さんが居る時には気苦労な表情をしていた理由も分かる。<br><br><br><br>準備体操をしてプールに入る面々……元から競技会が開ける規格で設計されているとはいえプールサイドレーンの底には専用の嵩上げ台がセットされ小学生でも溺れずに済むようになっている。これも変性症がまだ偏見の激しい時代に学校で水泳が受けられない少女の為にこの様なイベントをしていた名残だ、菜緒の護衛役である伊吹は二階の観客席からその様子を見る。医大側も伊吹の正体は知っている……護衛任務は対象に関係がある組織との協力も欠かせないのだが渋れば対テロ法をチラつかせる。最も公共機関にそのような人物が居れば厄介だが軍も警察も“消し方”を心得ている……そのような人物は現実を分かって無いのだろう。<br>「ご苦労だったな、大抵の組織は潰した。伊吹の方に行かない様にな」<br>「……無茶したのでは？」<br>「一般捜査課にも手に余る所だけ“派兵”しただけだ。ＦＮ－Ｐ２０００の評価試験もしたかったし、あちらさんも二階級特進者(殉職者の事）を出したくないのだろ」<br>伊吹の隣に居る男性は何処にでもいるサラリーマンの様な風貌をしているが軍の人間だ。<br>「楠瀬って言う子は……あああの子か？」<br>彼は玲の特徴は把握しており伊吹は怪訝な顔になる。<br>「少佐？」<br>「……彼女が知っているかもしれないが……」<br>耳打ちすると伊吹は驚く、確かに楠瀬家は地元では知らない有力な家柄でかつて炭鉱産業で財を成した……事前の調査で知ってはいたが。<br>「彼女の祖父である楠瀬　魁が運輸業を始めると同時に絶縁したらしい……しかし成功した、本家を継いだ弟の方も閉山やら他の事業で如何にかやっていたが苦労はしたらしい、最も二人の父親は炭鉱の閉山が堪えたのか死亡している」<br>輸入石炭のコスト面では太刀打ち出来ずに楠瀬炭鉱は採掘装置や炭鉱システムの実証実験として細々と稼働はしていたが……これも海外での実際に稼働している炭鉱の方が良いのだろう。閉山が決まると事切れた様に魁の父親は永眠したのだ。<br>「今の楠瀬財閥の長は弟の……」<br>「楠瀬　陸……事実上相談役と言う所だな……息子は少々危なっかしいが……」<br>「経営者としては見込みがある」<br>伊吹の言葉に少佐も頷く。<br>「……だが孫の周辺はきな臭い……少し用心してくれ、一応楠瀬運輸の会長には情報を流している」<br>少佐はそう告げると立ち去る……伊吹はため息をつく、正直警察に任せたいが……。<br><br><br><br>楠瀬運輸の事務所にその男が訪ねて来た。車椅子に乗っており歩くにも杖でやっとだ……魁は何も驚かない、この前は病室での対面で一時期覚悟を決めていた事もあるので出歩くもキツいのだろう。お付きの者も表情がハラハラしている。<br>「陸……訪ねてくるとは珍しいな」<br>「兄さん、急に訪問して悪い」<br>応接間のソファーに座る……魁も座る。無理もない半世紀に渡って楠瀬財閥の舵取りして来たので色々と病気が出ているのだ。自分の様なこじんまりとした運送会社とは背負っているモノは違う……財閥の長を弟に推しつけてしまった自分の浅墓さを思い知る。<br>「実は……孫の周辺が騒がしくなっている」<br>先程“少佐”が来たので大体把握はしているが初耳の振りをしておく。<br>「そんなにひどいのか？」<br>「そろそろ、ワシがガッツと言わんとな……色気付きよって、あのクソガキは……」<br>陸の言葉の悪さに魁は白湯を用意しておく、陸に高血圧の持病があるのは知っているのだ。<br>「玲を対面させるか？変性症になった事は知ってはいるな？」<br>「そうだなぁ……歩と同じ年齢だったろ？」<br>「はい、歩様と同じですよ……」<br>スマホで撮影された玲の写真を見たメイド服の女性も呆れるほどのそっくりなのだ。<br>「この分だと歩様と勘違いして誘拐されてもおかしくないですわ」<br>魁は間違いなく仁と将が未成年者であっても拳を振るうと核心しているのでそろそろ本家の方を紹介しておくことにした。<br><br><br><br>「はい？」<br>玲は帰宅し夕食時に父親に楠瀬家の事情を教えられた。祖父の運輸業起業の事は聞いたことがあるがそれ以前の事は初めて知った。<br>「つまりウチは分家になるわね……どうも義父さんの弟さんが訪ねて来て今度の帰省の際に会わせようと……」<br>兄も一度はあった事があるが玲はその頃は母親の胎内に居た頃の話だ。確かその時はその祖父の弟さんが生死の境を彷徨ったやらで仁伯父さん一家も揃っていた。葬儀の際に逢うよりはまだ良いだろうと言う配慮もある。<br>「陸さんだったけ？」<br>玲が尋ねると将は言う。<br>「ああ、まあ引退して相談役に収まっているが中々忙しいそうだよ……高血圧もあるからなぁ」<br>将は笑ってはいるがそれだけ出資している会社に人間関係の問題が多いのだろう。仕事柄よく本家が出資ている会社の内情を知る機会が多いので何と無くわかってはいた。<br>「背広は用意しておくわよ」<br>「ああ……はぁ」<br>本家の連中は面倒くさいのだが仕方ない。この先冠婚葬祭が控えている……本当に絶縁してくれた状態が良かったのだが……魁が石炭を運ぶ鉄道事業を見切りを付け普通貨物自動車運送に切り替えた際に一族に啖呵を切ったらしい。結果的には成功を収めたが復縁したのは大分後だ。それだけ他の親類らの反発が凄かった事が容易に想像が出来る、祖父が復縁を求め他の親類が従ったのもこの先楠瀬財閥がどうなるかわからない……父である魁の手腕は認めざる得ない。<br>「……日菜子、申し訳無いな」<br>「いいわよ、玲にも伝えておく必要もあったし……それに陸さんの息子夫婦って」<br>「まあ……前回は陸叔父さんの危篤で遺産問題が表面化して醜聞状態だったからな……今は落ち着いたと聞いている」<br>「……」<br>玲も絶句すると将は苦笑する。<br>「で、俺の親父が一喝して収まったと思ったら財閥に戻らないかと言ってきてな……まあそう言って来たのは楠瀬の人間が気に入らん連中だったが」<br>「それは断ったんでしょ？」<br>「半世紀以上本家の家業とは離れていたし、小さなな運送会社しか知らん親父は呆れてぐうの音も出なかった。最終的には持ち株会社作って今に至る……」<br>建機を運ぶ自分の所まで噂が流れる位荒れていた時期もあったのだが楠瀬　洋が粉骨砕身に頑張ったと……今じゃ休暇を取らないので部下が無理に取らせているのが実情らしい。<br><br><br><br><br>翌日、楠瀬家分家である楠瀬　魁の自宅を訪れ兄は前日から泊まっている……古い日本家屋であるが一度大規模補修している。<br>「急な話だよなぁ」<br>兄は仕事上泊まりの事も多いので外泊セットはあるので自宅から下着や背広一式を父から受け取り鞄に入れる。<br>「仕方ないの、陸も今は落ち着いているが何時天に召されても不思議じゃないじゃ……どの道冠婚葬祭が多くなる前になぁ」<br>正弘は篝との結婚式が先かその陸御爺さんの葬式が先かは微妙である事は知っていた。魁としては弟が動けるうちに本家との関係も強めて置きたいが孫の代辺りは無縁に近い……。<br>「本当は玲の事ですよね？」<br>「うむ……昭十には話しているが……」<br>「魁様……ご無沙汰です」<br>魁は振り向くと同年代の老人が居た、背筋はピンとし背広もピシっと着こなしている。<br>「来たか……まだお迎えがこないようじゃな」<br>少々冗談を言う魁に初老の男はチラっと玲を見る。<br>「冗談を……そちらが」<br>「楠瀬　玲……確か一度は会っているはずじゃな」<br>「彼女が赤子の頃ですが……なるほど歩様と瓜二つ」<br>「そこまでなのか？」<br>「はい……大旦那様の懸念も分かりました」<br>玲はキョトンしていると魁は言う。<br>「玲、彼が本家で執事長をしている蓑原　源じゃな……ワシとはほぼ赤子からの付き合いになるかのぉ」<br>「蓑原　源です、私の事は呼び捨てで構いません」<br>「玲です……それは出来ないので、出来れば源さんと呼んでも大丈夫ですか？」<br>玲はそう告げると源は感心する、両親や兄の教育が行き届いている証拠だ。何よりも大人に囲まれているので自然と礼節が付いているのだろう。<br>「正弘様も初めてお会いになった時にそう云われましたから……やさしい方ですね」<br>玲の服装はある程度はフォーマルに対応したワンピースで色合いも若草色だ……。<br>「源さん、ご無沙汰してます」<br>「正弘様……申し訳ありません」<br>「謝る必要は無いよ。本家の連中も色々とあるしな……」<br>「兄さん、本家の従兄弟らと会った事はあるの？」<br>「時折な……歩ちゃんは中学生だったけ？」<br>「はい……写真があります」<br>スマホでは無く持ち運びし易い様にしているのだろう……懐から写真を出す。シックな装いでロングヘアの少女が微笑んでいた。<br>「そっくりだ」<br>特に胸のサイズは着衣しても分かる……玲とそっくりな顔立ちなのだ。<br>「何分この笑顔と身体ですので……不埒な者も多く寄ってきてます」<br>「まさか洋二の反抗期続いているのか？あんまり品が無い連中が友達と言うからなぁ」<br>「然様、奥様も手を焼いております」<br>「……親父が拳上げるかもな」<br>正弘はチラっと父親を見る、最も自分もそうなる可能性もあるのだが。<br><br><br><br>「……」<br>リムジンの運転手である若執事は玲を見て一瞬無言になるも直ぐに頭を下げドアを開けた。<br>「蓑原　東です」<br>「源さんの孫よ、すっかり板に付いたわね」<br>日菜子は言うと玲は会釈する。因みに正弘の愛車は父親が運転する事になる。<br>「はい、そちらが玲様ですね」<br>「女の子になったばかりだから」<br>「話は伺っております……魁様が大変心配されているのも……」<br>「この子も話す事よりも拳で語る子だからね……」<br>……東は納得した、確かに分家筋は血の気が有り過ぎる方が多いのは分かってはいた……執事長を務める祖父が助手席に乗り静かにアクセルを踏む。<br>「正弘様、久しぶりです」<br>「……Ｌトーク以外は」<br>年齢が近い事もあってか十三年前に知り合ってからは時折メールやＬトークでやり取りしていたし学生時代までは盆と正月は直に話せた。<br>「どうだい？」<br>「悩ましい所です……洋一様は若旦那様の暴走を止めるので精一杯、洋二様は反抗期……彼に至っては父が付きっきりになってますが……」<br>「隙付いて夜遊びか……バイクも覚えたのだろ……」<br>「分かっていたんですか？」<br>「楠瀬運輸のドライバー社員は学生時代に族だったのが多いからな……今の所は警察に補導されてない」<br>「はい……」<br>無理もない、本家の従兄である洋一は優秀で高校も知名度が全国レベル、しかも卒業後は英国の大学に留学……当初は大学院まで進学するつもりだったが祖父が持病の関係上主治医から一線から退く様に勧告、父が当主に……仕事の鬼で家庭を顧みない様になる。洋一は大学卒業後に父の秘書と言う事で働いているが実質右腕のポジ、一方の母親は箱入り娘とあって洋二の反抗期を見て見ぬふりだと言うのは東から聞いてはいた。<br>「東」<br>「何でしょうか？」<br>「拳があがるわ、親父が」<br>「そうでしょうな……ご安心を、そうなる事は了承してますので」<br>玲は苦笑するしかない。<br><br><br><br>数時間後、楠瀬家の本家に到着……歴史ある洋館で周囲は森林に囲まれている。源が言うには楠瀬運輸の敷地は元は楠瀬家が炭鉱運営に関わっていた頃の別宅の一つで労働争議から各種接待まで使われており今は取り壊されたが楠瀬運輸初代社屋もその頃の事務所の一つ、玲の自宅も元々炭鉱作業者向けの住宅があったのだが将に所有権が渡ると取り壊された。<br>「ヘリコプターとかあるいんですか？」<br>「そこまではないよ……ただこの先は海岸だから」<br>東は苦笑する、バブル期にヘリ購入の動きもあったらしいが周辺に住む住民に対する配慮や環境やら運用コスト等で諦めた……本音は低空で飛行する航空機にとってはこの辺りは危険が多いらしい。とは言え勧めて来たのは大旦那様の妻の実家の方々……仕方なくプレジャーボートに手を出した。これには屋敷に通じる道が不通になるリスクもあるので万が一の時のライフラインとしては良い選択だ、屋敷の敷地内に砂浜がある事もあっての選択らしい。<br>「おかげで大旦那様も小型船舶免許を取る羽目になってしまったので……はぁ」<br>源はその時の騒ぎを知っている一人である。最終的には当時屋敷に勤めていた成人使用人全員、自身も小型船舶免許を取得する事になる……今では彼は操船する機会は殆どないのは年齢故に判断一つ誤れば大事故に繋がり易いのが船の世界だ。<br>「ほぉ……きおったか」<br>玲は声が聞こえた方を振り向くと甚平を着た老人が杖を支えに立っていた。玲は直ぐに頭を下げる。<br>「大旦那様……余り無理は」<br>「よいのじゃ、私は楠瀬　陸……お主の祖父の弟じゃ」<br>「玲です、えっと」<br>「変性症の事は兄から聞いておる、すまんのぉ……急に会いたいと言ってしまって」<br>玲は頭を横に振る。事情は分かっていた。<br>「大丈夫です……車椅子を」<br>背後に居たメイド数名はスッと差し出し正弘も陸の体を支える様にして車椅子に座らせた。<br>「正弘も立派になったのぉ……篝さんとは巧くいっておるのか？」<br>「就活どころか妊活になりかけました……玲が変性症になってしまって」<br>「フォフォッ、この胸じゃそうなりかねんのぉ……実に怖いのは女の嫉妬じゃ」<br>陸は苦笑するが正弘にとっては篝の就職出来ないとなると色々と困るので就職が決まってホッとしている。<br>「陸叔父さんご無沙汰しております」<br>「おう、将か……ボートの格納庫の一件はせわになったのぉ。急な事で迷惑かけたなぁ」<br>一昨年に長年使用していた海岸沿いの小屋が倒壊寸前になり洋は頭を抱えたが将が建築会社に勤めている事を思い出し相談したのである。相談を受けた将は住宅部門に居る同期と共に確認にすると小屋は倒壊寸前と言うありさまだったので安全を確保して小屋の中にあるモノを運び出した。早急にする為にコンテナハウス方式を提案し陸は即決、これには将もびっくりして必要建築資材の搬送や工事車両の通行が出来るかの確認で大忙しになる。<br>「いえ、お気になさらずに……こちらとしても助かりました」<br>自分が所属している部門違いだが社員にはよい教材になった、将もこの本家宅に通じる道の狭さは知っていたので資材搬送の際にはステアリングトレーラーを使って部下達に経験を積ませられた。<br>「で、どうじゃ？娘を持った気分は」<br>「義父の気持は理解しました」<br>何処か遠い目になる将、それを見た日菜子は微笑む……結婚の許可を貰いに実家に挨拶したその日は今では笑える話だ。<br>「今日は洋さんは？」<br>日菜子は会釈すると尋ねたので陸は言う。<br>「洋一と共にこちらに来る予定じゃな……仕事中毒でな、ワシの様に一度生死の境を彷徨う事にならんとわからんようなじゃ」<br>「……」<br>全員滅相もない言葉に黙る。玲はため息まじりに言う。<br>「陸御爺さん……やっぱり魁祖父さんに似ている」<br>「確かにな」<br>将が言う程だ、車椅子を押している使用人も笑いを堪えるのが分かる。最も陸が生死の境をさまよったのは一回だけでは無く正弘を初めて本家に紹介した時は三回目で持病が悪化しての危篤状態から脱した時だ。当時中学生だった正弘も分かる程予断を許さない状況であった事をしれば今の状況は奇跡に近い。やがて屋敷の玄関に辿りつく……ホテルのロビーを思わせる作りで玲も言葉を失う。<br>「爺さん、無理をなさらずに……もう」<br>「家内の江じゃ……」<br>品が良い老婆は頭を下げ、玲を見る。その眼は直ぐに柔和になる。<br>「変性症で大変な時に……この人は本当に思い立ったら実行したがってぇ、申し訳ないねぇ」<br>「大丈夫です、両親や魁お祖父さんから大体の事は伺ってます」<br>江も玲の気の配り方が行き届いているのは今ので確信した。<br>「一族から変性症の人が出たのは初めてでのぉ……色々と言われるかもしれんが」<br>確かに息子の世代までは変性症に対する偏見はあり上流家庭になると咋に離婚されたり婚約破棄された話は時々耳にする。双方の実家から棄てられた少女の中には海外養子縁組に踏み切ったケースすらある……血縁やら拘るのも上流家庭の哀しき性と言うか悪しき風習、政府としてはこの様な動きが一般国民に白日の下に晒すと厄介なので水面下で改善作業をしていた、上流家庭側は渋ってはいたが家業には政治家や会社経営も少なくは無く運悪く露見した所は批判に晒さるとあっという間に収まった、最も楠瀬家の様に変性症を当初から問題視してない名門もある事はあったのだが少数派、多くの名門が偏見の視線と思考が支配していた、楠瀬本家の嫁の実家は殆どがそれに該当する。<br>「その時は声を荒げるかもしれんのぉ」<br>陸は老い先短い事は知ってはいた、何せ三回も生死の境を彷徨えば自覚はする。<br>「変わって無いですね」<br>正弘は初めて訪れた時から変わって無い建物に声を出す<br>「建物は……ただ洋も孫も東京郊外に住んでいるから……」<br>江は今まで大病一つした事も無いので夫である陸が三度も生死に関わる病気になってしまった事には責任感を感じておりこの屋敷からむやみに一人で外出はしなくなっていたし、夫の外出には同行するようになった。長男からは東京郊外での同居も幾度か勧められたが、夫しては晩年失意のうちにこの世を去った両親に申し訳ないのだろう。<br>「……お義母様、そちらが玲さんですね」<br>柔和で少々ぽっちゃりとしているが物腰が柔らかい女性が来る。大人らしくシックな服装である意味では美人だ。<br>「洋の嫁で暁子、よろしくね」<br>「玲です」<br>暁子は玲の胸を見て頷く。<br>「この分だと衣類に苦労してない？」<br>「はい」<br>トスカさんが勤める会社製品は確かにいいのだが、問題は衣類だ、本当に体格がハッキリと出るのは私服なら避けないといけない。<br>「分かるわ、私も娘二人もそうでね……下の子は確か玲ちゃんと同じ年齢だったから……」<br>ニコッとしているが何故か獲物を捕えた目付きにも玲には見えた。<br><br><br><br>日菜子と共に別室に通されると衣類が用意されていた。<br>「暁子さん相変わらずね」<br>服は全てトルソーやマネキンに着せているので宛ら新作展示会か衣類売り場に玲は言葉を失い、日菜子は呆れた様子で呟くも暁子は動じない……かわいらしいがゴシックロリか白ロリに近いデザインなのだ。<br>「歩ったら嫌がって着たがらないのよ」<br>「そうでしょうね……」<br>彼女は良家の出にしては常識があるのだが子供のオシャレになると暴走する。<br>「おかーさんっ、幾らなんでも初対面の子に……」<br>丁度マネキンの背後に座って居た少女は立ちあがるなり玲を見て言葉を失うが玲もまた驚く、髪の長さは異なるがそれ以外はそっくりなのだ。<br>「……可愛いくなったわね……歩ちゃん」<br>「えっ！！」<br>「分家の将さんの嫁さん、料亭神田川の板長の……」<br>暁子は歩に告げるとアッとした表情になる。何度かその料亭で日菜子と逢った事がある。<br>「玲は少年だったけど、この前変性症で少女になっているのよ」<br>「えええっ！！！」<br>「玲、彼女が本家の楠瀬　洋さんの次女で歩ちゃん。同じ中学一年生」<br>「はじめまして……」<br>歩も頭を下げると言う。<br>「はじめまして、あの……この衣類本当に着るんですが？母のセンスは……」<br>玲は苦笑しつつも頷く、これ以上は云わない方がいいかもしれない。反対側のドアが開き些かラフと言うか格好の女性が見えた。<br>「あれぇ、ここに……歩が二人いる！！！！！！」<br>「姉の朱夏です、高校生だけど少しガキです」<br>「……」<br>玲は直ぐに姉妹の関係を察した……歩の眼は困っている時の糸目になっているのだ。<br><br><br><br>「はぁ、じゃあ少年だったと言う事」<br>「はい」<br>「因みにこれが春先の玲」<br>朱夏は日菜子のスマホに表示された画像を見る、中学校の入学式の記念撮影したのだろう。<br>「……歩に劣らない胸のサイズは」<br>朱夏も中々のサイズであり男は振り向く事間違いない膨らみを持っているのだが。それでも驚く……。<br>「それに関しては楊博士らが解析しているって聞いているけど……」<br>暁子は医療法人や医大にも関与しているのでリーナの父親を知っている。<br>「想定外の変性症患者が二人出たから今頃お盆も返上する勢いで……陣中見舞いに行かないとダメかしら」<br>玲は取りあえず試着している……なお室内にはメイド数名と男装した女性執事が一人居る。キリっとした顔立ちに引き締まった身体……名は蓑原　ライラ、訳あって源が養子縁組しており血は繋がって無い、朱夏と歩が通う女学校に籍を置くのだが異国情緒溢れる美人でバレンタインの時には戦場になる。<br>「スラックスなんだ」<br>スマホにはライラの学生服姿だがスラックスなのだ。女子校だが昨今の事情により制服の選択を持たせる意味で導入が進んでいる。<br>「はい……何分私はスカートは苦手で……」<br>祖国は宗教上女性の地位が低い典型的な男尊女卑の状態で、この様な所で変性症になれば地獄を見る……ただ彼女の両親や一族は祖国の因習に逆らった。この事で一族は国を敵に回しライラを残して全滅、彼女は祖国の有力者の嫁、いや実質奴隷になる筈であったが……欧州に拠点を置く複数のＰＭＣが動き救出し悪漢な有力者らを消去した。そして彼女は祖国から離れ、日本国籍を取得し宗教も仏教に改宗……祖国も日本にある大使館もライラの亡命や養子縁組の言った動きを黙認したのはこれ以上人権問題で外交問題になれば経済は元より変性症の研究にも左右しかねない。何よりも日本は欧州各国と米国をはじめとするパイプ役だ。ただライラの精神は傷が想像以上に深く、出来る限り女性らしい服装は避ける事で何とか生活も出来る状態。<br>「（……出来れば男性に戻りたい）」<br>亡命して間もない頃にそう思っていた程だ。そこで源は馴染みがある女子校に相談するとスラックスタイプの制服導入話が持ち上がり渡りに船と言う動きで話がまとまった。幸いにも一族が国際派だったのでカタゴトの日本語はライラも喋れた。そこからはあっという間に日本に馴染み気がつけば楠瀬本家の男装執事見習いの一員になっていた。<br>「ほう、これは……」<br>漆黒のゴズロリ調ドレスに着替えた玲を見た源は驚く、美しいのだ。加えて初々しさがそれを一層高める……これは玲の両親が本家やその関わりがある方々に見せたくないのが本音とも分かる。<br>「これならあの人もコロっと行くわね」<br>「あら、玲ちゃんに片思いの殿方、いるの？」<br>「ええ……最近引っ越してきた方で」<br>「知っているんですか？」<br>「ショッピングモールで同級生の従妹の連れ去りを未遂に終わらせたからね……空手の腕前も高いから……大変な事になるわねぇ」<br>「……おばさま、楽しそうですね」<br>歩はため息をつくが仕方ない、将叔父さんの筋骨は凄いのだ……昨年の夏にこの本宅で初めて分家筋の人と逢う機会があった。砂浜にあるプレジャーボートや周辺機材を格納するコンテナハウスの点検に来ていたのが将叔父さんで一仕事を終えて上半身裸、それは年頃の私には少々刺激的だったが実の父親よりも引き締まっていたのは分かる。しかもこれでも少しはだらしなくなったと言うから……。<br>「玲ちゃんも空手を嗜んでいるって聞いたけど？」<br>「はい、父も兄も学生時代から武勇伝持ちで、道場に隣接している事もありまして……」<br>確かに精神的に鍛錬には丁度良く玲が小学校で拳を振るっても歯を飛ばした事も骨折させた事も無いし、リーナの方が断然多い……最も玲も一回は殴られてから一撃で相手をＫＯさせているので悪い意味で絡んでくる同級生や上級生は一回は倒され二度と絡んでくる事は無かった。大抵この様な児童は問題児だったので学校側にすれば丁度良い訳だ、そんな事で玲の評価は中学校でも好意的になっている……今の所は。<br>「いいわねぇ、ウチは洋二で手こずっているのに」<br>「洋二君も高校生よね？」<br>「洋一が凄すぎたからあの子も同じ付属中学に入学するって必死になっていたけど、中学受験で志望校が不合格になったのが始まりだったかしらね……あの人もカッとなって……」<br>これが反抗期の引き金になり洋二だけは実家がある最寄りの大都市にある私立中学に通う事になる……しかし中学受験のダメージが想像以上に残っており付属高校も不合格になると洋二素行不良が表面化したのである。<br>「そーよね、私見たく程ほどにすればよかったのに」<br>朱夏は高校二年、洋一が通っていた中学、高校とは別である……学力云々と言うが最終的には就職すれば良いのである。少しバカに思えるが朱夏は洋一が見えない所で努力している事は知っていた。<br>「それよりお母さん、流石に全部は無理よ」<br>「やっぱり」<br>テヘっと笑う暁子に朱夏もジト眼になる。流石に箱入り娘とあって父親が苦労する訳だ。<br>「仁さんの娘は……どうかしら？」<br>「下の子はまだ大き過ぎるからねぇ、それに……」<br>うん、茅野従姉なら逃げているだろう……スポーツ少女でボーイッシュなのでこのゴズロリに近いスタイルは無理に近い。長女は既に成人だ……。<br><br><br><br>「暁子、ここか」<br>ドアを開けた男性はスーツの上着を腕に載せため息をつく。背後に居る青年は制止させようとするが間に合わない。<br>「ダーリンっ！だって女の子服に困っているかなってぇ」<br>「大体この様な服は普通は数着あれば……ん？歩が二人？」<br>「お父さんまで……洋一兄さん、この事話して無かった？」<br>玲を見た自分の父親と兄に歩はため息まじりで言う。<br>「玲ですよ」<br>日菜子が告げると彼はハッとした。初めて対面した時には乳児であったのだ。<br>「楠瀬　洋……本家長男で現当主です」<br>「玲です、はじめまして」<br>頭を下げる玲に洋は驚く、歩よりもおしとやかなのだ。<br>「日菜子さんと言う事は将の……」<br>「ああ……それよりも洋二は？」<br>将が話しかけると洋は力無く言う。<br>「ここ数カ月は話して無い……やはり耳に入るか」<br>「仁兄さんも心配している、起用にやり過ごすにも限界ってあるぞ」<br>「……すまない」<br>力無く洋は言う。<br>「先に言っておくよ、殴る時は覚悟を決めておけ」<br>「その件なら任せる、暁子」<br>「いいですよ……私らでは出来ない事ですから」<br>何処か悲しい表情になる暁子。だが洋としては四人も子供を設けてしまい、お嬢様育ちの暁子に子育てを押しつけた格好に……長男の洋一が余りにもデキが良過ぎた故に過大な期待を背負わせた結果がこれだ。<br>「洋二は？」<br>「東と正弘様が逢いに行っておられます……間もなく帰宅されますよ」<br>将と日菜子は苦笑する、っこれは息子が先に拳上げているな。<br>「……あらあら、大丈夫かしら？」<br>玲は話すタイミングを失っていたのか漸く言う、股をもじりさせるしぐさだ。<br>「あの、お手洗いは」<br>歩は直ぐに玲の手を引っ張り足早に歩く……女の子は尿道が短いので緩めばあっという間だ。<br><br><br>「はぁ……」<br>「助かったわ、洋二兄さんの事はあんまり話題にしたくないから」<br>トイレと言っても男女に分けられ複数の便器があるのはホームパーティー対応なのだろう。玲は慌てていたのか仕切りのドアすら閉めて無い。<br>「そんなに悪いの？」<br>「ええ、バイクで走り回って……時には喧嘩もしているわね」<br>歩も本家使用人やお抱えの弁護士から聞いた程度なので詳しくは知らないが警察にお世話になってないらしく、暴走族と言っても公道で爆音をまき散らすタイプでは無いらしい。<br>「半グレって言う奴らね、ただ本当にヤクザに近いグループもあれば、見た目は怖いけど社会的常識を弁えている……洋二兄さんは運良く後者の方だけど……」<br>「選挙運動にも影響がある」<br>玲は下着を穿きつつも言うと朱夏は頷く。思ったよりも社会的に常識がある。<br>「対立候補の攻撃材料、洋二だけじゃなくグループ全員に影響が出てくる可能性もある」<br>「それで引き離そうとしているんですね」<br>玲の言葉に朱夏は頷く。三人がトイレから出ると如何にも品が余り良くない女性が玲を睨む……それに気が付いた男性はため息まじりで言う。<br>「君が分家の将従兄さんの娘さん？変性症になった……」<br>「はい」<br>「本家次男の蒼、蒼叔父さんって呼んでね」<br>「貴方！！！」<br>「こっちが妻の夕魅……申し訳無い、こいつは伝統がある実家育ちの箱入り娘で、変性症に対する偏見がある」<br>確かに彼女の表情から見ても納得する玲。<br>「本当にお嬢様育ちだと大変ねぇ……こんな事だから実家の家業も傾くのですよ」<br>日菜子が呆れる様に言うと夕魅はキッと眼がきつくなる。<br>「成り上がりの料亭の娘が」<br>「包丁もろくに扱えないからさぞかし嫁入り先に妥協したんでしょう、舌もろくに育って無い……」<br>一発即発で有る事は玲の眼も明らかである。<br>「まぁ、二人ともそのなぁ」<br>将も蒼は其々の妻を宥めるのに必死だ。<br>「たく……あやつも、まっこんな次男坊になったわしにも責任があるが……」<br>陸は威圧感漂う嫁同士の戦いに呆れる……背後に居た江に気が付いて漸く収まった。<br><br><br>「本当に申し訳ない」<br>蒼は本宅の居間にて玲に改めて頭を下げた、あの後夕魅が手掛けている仕事で急用が出来たので去ったのである。日菜子は不機嫌になったので厨房に向かった、こんな時は料理するのだが普段はしないメニューになるので将も正弘も気が気でないし玲も薄ら笑いをする……昨年は正弘が篝とのデートの約束をすっぽかしたので二人揃ってシビ辛調味料を自作、ゴーグルやらマスクをしないと危なかった。<br>「いえ……この様な事がある事は知ってましたから……」<br>「将さん、本当によく育てなぁ……自分にもこんな娘欲しかったぁ」<br>蒼はしょぼくれて言うと将は首を横に振る。蒼と夕魅の間には息子二人であり幸運にも変性症は発症しなかった。だが夕魅は娘が欲しかっただが三人目は出来なかった。<br>「育てたのは日比谷道場のみんなだよ……まっ、仕方ないか。夕魅さんの実家も不祥事続きだったしな、銀行を繋ぎとめる為に彼女の父親が命がけで蒼に迫ったのだろ？」<br>「まあな、こっちも親父から身を固めろって云われてな……昔から知っている上にあのままなら……」<br>今頃も独身で末路も想像が付く、その事を察していたのが夕魅の父親であり娘のウェデングドレス姿を見届けた後に永眠、妻は夕魅を出産した直後に死亡しており妻の母親、つまり義母が親代わりであった……この事が結果的に古典的な箱入り娘になった訳だが。<br>「息子二人は部活合宿でな……まっ、二人とも夕魅のお陰でこれまで女運が無いから勘弁してくれ」<br>「もう高校と大学生だったけ？」<br>「ああ、二人ともエンジョイしているよ、この事は義兄には一応伝えておく」<br>蒼としてはこの偏見が世間に露呈すればどんな事態になるのか知っていた。<br>「蒼、また一人……はぁ。あら……将さん」<br>妙齢な女性が気軽に言うと将はソファーから立ちあがって頭を下げ、玲も慌てて同じ事をする。<br>「本家長女の花梨、今は御堂河家の嫁さん」<br>「花梨です……話は父や魁伯父さんから聞いているわ。この分だと日菜子さんとモメたわね」<br>「ああ……子供が変性症にならんかっただけでこのざまだ」<br>本宅の厨房によるのが花梨の流儀らしく禍々しい感じで料理している彼女を見て察したのだろう、それを見た気が良い雰囲気が溢れる夫である御堂河　哲も後ずさりしそうになったのは愛妻家故の本能だ。<br>「……将さん、これは大変ね」<br>花梨も玲の胸を見て薄ら笑いをする、とにかくこれは男が寄ってくる雰囲気だ。<br>「あれ？正弘さんは？」<br>「洋二探しに東と行っている」<br>洋はため息まじりに云うと花梨も分かっていたようだ。<br>「ママ～～」<br>「あっ、お祖父さんの所に行っていたわね……玲ちゃん、紹介するわ……末っ子の亮太」<br>わんぱく感溢れる男児で小学四年生だ。玲を見た瞬間に彼の手は玲の胸にタッチした。<br>「ママよりでけぇ！」<br>その瞬間花梨の拳が亮太の頭に振り下された。<br><br><br><br>「私の拳で済むのは小学生までだよ」<br>唖然とした玲を横目に人前で我が子のいたずらに対して躾けをする花梨、歩は昨年されたので薄ら笑いをしている。一瞬将の表情に殺気が漲ったのは気のせいだろうか……蒼も洋もこの事には言及しなかった。<br>「いてぇ……」<br>「もう……ガキなんだから、玲ちゃんも叩いてもいいわよ」<br>「はい」<br>こうして見ると道場に所属する小学生の門下生組は礼儀が良いのはリーナのお陰かもしれない。<br>「後は高校生の長男の弦と長女の舞耶がいるけど二人とも部活優先するって逃げられた」<br>「弦兄ちゃんおっぱい好きだしＬトークで撮影して見たら？」<br>花梨としてもこの先子供らの結婚や親の葬儀もあるので会わせたかったのだが……亮太は言うと彼女はスマホを取り出す。<br>「それなら玲の制服姿があるから……」<br>将はスマホを操作して画像を送ると花梨は気が付いた。<br>「これって」<br>「ああ、日菜子が着用していた制服だよ。退院した時に撮影したのかな？」<br>迷っていると亮太は手慣れた様に操作して送信、わずか数秒で返信が来た。<br>「弦兄ちゃん悔しがっているだろうなぁ」<br>返信の文言は大人しいモノだがシャウトしている事は花梨も想像が付く。無類のナンパ好きであるからだ。<br>「舞耶姉からは……あっ、今から来るって。部活の合宿ドタキャンになった」<br>花梨は薄々気が付いていたが男の影が無く何故か同性の子に恋愛感情を抱いているじゃないかと思う事もあっただが……。<br>「お昼出来ましたよ……」<br>先程まで将も後ずさりする程の表情だった日菜子は何時も通りに穏やかになっていた。<br>「御堂河さんも……」<br>「お久しぶり、災難だったわね……夕魅、変わって無いでしょ？」<br>「本当に……大人しくしていればねぇ。色々と恨み買っているのに」<br>「そのうち痛い目にあうわよ、その時は夫の手腕頼みだけどね」<br>御堂河　哲はわらうしかないが自身は弁護士なので仕方ないと思う。<br><br><br><br>お昼はジビエ肉と揚げた野菜カレーライスであった。<br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<address>
kyousuke
</address>
2019年11月15日(金) 01時53分19秒 公開<br>
■この作品の著作権はkyousukeさんにあります。無断転載は禁止です。<br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
<br>
</dl>
</td></tr></table>
<hr width=50% align=center>
<table width=100%><tr id=tr2>
<th colspan=6>
<a name="res">この作品の感想をお寄せください。</a>
</th></tr>
<tr id=tr3><th colspan=6>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action="index.cgi">
<input type=hidden name=action value=regist2>
<table border=8>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>

<table width="100%">
<tr>
<td valign=top>
メッセージ 
</td>
<td>
<textarea name=come_r rows=5 cols=70></textarea>
</td>
<td valign=top>
</td>
</tr>
</table>

</td>
</tr>
<tr>
<td colspan=4 align=center>
評価(必須)<select name=point>
<option value="10">普通
<option value="50">とても良い
<option value="30">良い
<option value="-20">良くない
<option value="-30">最悪
</select>
　削除用パス<input size=8 type=password name=pwd2 value="">　
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20191115015319">
<input type=hidden name="num_r" value="20191115015319">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sort" value="">
<input type=hidden name="page" value="">
<input type=hidden name="url" value="">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20191115015319">
<input type=hidden name="access" value="&#12354;">
</td></tr></table></form>
</center>
<br><br>
<a href="index@log__page_.cgi">
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="index.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20191115015319">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20191115015319">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<td>
感想管理PASSWORD
<input type=password name="pwd" size=8>
<input type=submit value="管理者用" class=d1>
</td>
</form>
<form method=post action="index.cgi">
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20191115015319">
<input type=hidden name="log" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<input type=hidden name="page" value="">
<td>
作品編集PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>


