<html>
<head>
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
INPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
SELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義*/
.d1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder; cursor:hand}
/*FORM SUBMITボタンの定義*/
.d2 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ff00ff;font-weight: bolder; cursor:hand}
/*FORM RADIO CHECK BOXの定義*/
.d3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義*/
.d4 {background-color: #999999; font-size:13pt}
/*作品タイトル表示の定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:30pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の表示定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL(./textbg.gif)}
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>国益の守り方</title>
</head>
<body bgcolor="#ffffff" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
<font style="color:#000000">
第二次性徴変性症１３
</font>
</td>
</tr>
<tr>
<td class="d6">
<font style="color:#000000">
・後始末狂想曲<br><br><br>　若きキャリア官僚は倉庫内で言い訳を考えていた、遺伝子組み換え玉蜀黍（とうもろこし）から加工されたコーンスターチになる筈であったモノの袋詰が目の前に壁の如くに積み上がっている。食品として流通出来ないのなら工業製品であるカラーパウダーとして流通させる……この段階で一部の専門家からは状況次第では変性症を起こす可能性を危惧されていた……が、当時は洒落としての認識だった。しかし高城　直哉の事例が報告に上がると事態は一変、本当に起きたしまい商品や製品安全問題があるとして回収に赴いたのだが……まず事務所にて輸入業者が難癖付け先輩官僚に殴りかかったので公務執行で同行していた警察官が取り押さえて所轄署に連行……まあ在日高麗人なので公安が前々からマークしていただろう。<br>「……さん、前沢さんそろそろ」<br>「おっと……」<br>それにしても化学防護服を着て間で確認しろと言う指示は些か大袈裟過ぎる……幾ら空調システムがあるとは言え暑い……同僚も限度らしく倉庫の外へと出る。警視庁、東京消防庁と陸軍が持つＮＢＣ災害対応部隊の専用車両が持って来た除染テントへと入り更に隊員らの手作業による洗浄作業を受ける。そして隊員らの手助けを受けて化学防護服を脱ぐ……うん作業衣類を着ておいてよかったよ。<br>「焼却処分ですか？」<br>「ああ、一部は米国に引き渡すがね」<br>視線の先には在日米軍の車両である事を示すナンバープレートを装着した民生車両に軍用車両が控えている。安全性を確保して運び出す算段か……まっ自前のＮＢＣ部隊を出さない辺りを見るとまだ平穏なんだろう。それか六本木か市ヶ谷辺りが説得したかは聞かない方がよい、お役人でも仁義ってある。<br>「……火元だから仕事が早いな」<br>前沢は呆れつつ言う。<br><br><br><br><br>「そうか、丈介も安心しているか」<br>将は晩御飯を食べつつもＬトークを見て言う。<br>「今日は美津子義姉さんと茅野ちゃんも見えたって？」<br>「玲が通っている中学校の剣道部と合同合宿の段取りしに来たのよ……でついでに立ち寄ってね」<br>「もうそんな季節か」<br>父も学生時代は空手部だったので剣道部との合宿と重なる事もある、今でもスケジュールが許せば母校の空手部に顔を出す、無論胴着持参である事は言うまでも無い。<br>「オジサマ、今年の夏季大会は玲は辞退するですよね」<br>「エントリーしたけど変性症になったからね……健康面では問題は無いが、エントリーは既に受付終了か」<br>夏季大会とは空手の各流派が加盟する競技団体が主催する夏の大会の事である。言ってみれば流派対抗試合である。変性症になった場合は女性として改めてエントリーするのが規則らしい……既にエントリーは受付終了している。<br>「でも秋大会のエントリー受付完了しているわ……」<br>「そっか、残念だね」<br>リーナは残念そうな顔になる。<br>「二人ともお風呂先に入りなさい」<br>「はい、玲……」<br>「えっ、でも」<br>「玲は今じゃ女の子なんだから……ほら」<br>リーナとは幼い時から風呂に入っていたが彼女が初潮を迎えたあの日を境に入らなくなった……自然と男女の意識が分かった気がしたのだ。<br><br><br>「うん、髪の毛の洗い方とかは大丈夫ね」<br>入院期間中にリーナが教えてくれたおかげでどうにか形になっている、湯船に入るリーナもホッとしている、玲なら髪の毛をカットすると言いだしかねない。<br>「大会は同行するよ、ほら小学生の連中とかの世話もあるし」<br>「いいの？」<br>「自分だけ行かないって言うのもね……」<br>リーナは分かっていた、何よりも大会を楽しみにしていた事を……。<br>「それに出なかったら高士が大変になるから、多分他の流派から聞かれる」<br>「……配慮感謝するわ」<br>リーナはつくづく玲の気の回し方に感謝した。<br>「……所で明日創作ダンスの授業あるわよ」<br>「……」<br>玲は無言になりシャワーからお湯を出した。<br><br><br><br>「ほい、コーヒーエキス」<br>マグカップに入った冷えた漆黒の液体を飲み干す丈介は目が覚める。ＳＡに入り休憩中だ……真夜中で既に有人売店はシャッターが下ろされており、オートコンビニを展開している大手三社のブースが煌々と明かりを灯す。仮眠をとっているのか大型トラックが停車しており区画が全て埋まっていた。<br>「サンキュ、ふう……何時もこんな事をやっているのか？」<br>「そうさ、何かとわがままな客が多くってね」<br>楠瀬運輸は臨時やチャーターに強く、大型機械の運送も出来るのは建機も運んでいるからだ。<br>「所沢の所も同じさ、なあ」<br>「そうだな……数年に一度はモメるなぁ」<br>所沢　龍輔も仁が持って来たコーヒーエキスを飲むと顔を引き締める。少々メタボになった体格だがこれでも学生時代は仁や将と数回は拳を交わしたライバルであるし、丈介の事は名前だけは知っていたらしく今回の仕事で初めて顔を見た。<br>「本当に助かった」<br>「ははっ、目的地の近くで別件の仕事があったからよかったよ。それに若手に経験を積ませるには良い教材だよ、丈介助かっッたぜ」<br>「お役に立てて何より……多いな」<br>大型車の駐車エリアは満杯であり仁らは仕方なく一般車駐車エリアに停めている。休憩もするが固定器具の緩みやタイヤに異常が無いかチェックするのも重要な仕事だ。<br>「譲渡するのか？」<br>「ああ、アジアではこっちの方が現地で修理が出来るからな……」<br>丈介は積荷を見て言う、半分はボランティアみたいなもんだが解体されるよりも製造元で分解整備をして輸出すると言う事だ。<br>「二人とも大丈夫か？こんなに可愛い娘が出来て……」<br>龍輔も人つてで仁と丈介の身内が変性症になった事は知っており話をする。<br>「俺と丈介は元から娘がいるし、慣れているからいいが」<br>「問題は将だな」<br>日菜子との恋愛時代に何度か横恋慕しようとした男を拳で黙らせた事がある。最もそのような男はクズであって振るって当然である。そこに所沢運輸の社員が駆け寄る、手にはスマホを持っている。<br>「社長、ヤバいですよ……この先で事故です」<br>「封鎖は？」<br>「はじまってます……今、西野がトラナビで迂回路を探してます」<br>トラナビとは準中型車～大型車、大型トレーラートラック専用のナビゲーションシステムであり車体サイズや重量を入力しておくと迂回路検索も出来る優れものだ。無論専用機材でお高い買い物になるが身動きが取れなくなって立ち往生する事を考えると価値はある。<br>「事故現場に一番近いインターで下りて事故現場から先の最寄りのインターで上がるか……」<br>事故の程度次第だが完全閉鎖になると救済処置が出てくる可能性もある。即ち高速道路料金が二重に聴取される事が無い……。<br>「……事故は？」<br>「車両火災ですね、トラックが乗用車に追突されてますよ」<br>同業者としては他人事じゃない。<br>「車両火災って簡単に起こるのか？」<br>「「さあな」」<br>ここ数年は事故に遭った事も起こした事も無いがそれに近い状態ならわんさかある。世間一般で言う“煽り運転”だ、最も仁も龍輔も対応策を講じているが最終的に拳を振るわれる事も少なくない、そうなったら応戦して警察が来た時には煽ったドライバーが伸びている事も……。積荷が数百万～数千万と言う品物が多いので事故ると厄介なのだ。<br>「そのまま時間を潰そう」<br>無論事故現場前のインターから降りて国道を通り事故現場の先のインターに合流すれば二重料金になる、最もこの様な事故により封鎖された場合は証明書を貰っておけばいいのだがＥＴＣは面倒くさい。<br><br><br>数時間後、真夜中にしては賑わっているＳＡはほぼ満車でトラックドライバー同士の情報交換していた。先を急ぐ者は国道迂回ルートを通るらしくＳＡを通過していく。<br>「お～～仁に龍輔じゃないかいっ」<br>「久々井さん……久しぶりです」<br>京都を拠点に置く久々井　弘介は声をかける、仁と同じくスカニアトレーラーであるが一般的な高速型バンボディ車、トレーラー前方に大型空調システムの室外機がセットされている。<br>「急がないのですか？」<br>「市場便じゃないんや……まあ納品時間は少々遅れてもかまへんらしいがねぇ」<br>事故の概要は既に高速道路公団が公開しておりＳＡの情報掲示板にも表示されている。<br>「丈介もおったんかい……」<br>久々井は丈介の事は知っているのは丈介の前の部署が食品を扱う所であり何度か仕事を貰った事がある。<br>「ご無沙汰してます」<br>「それよりも将も丈介も大変やね、子供が変性症になって……きいたでぇ」<br>ニッとして煙草に火を付ける。<br>「ウチのクソガキはならなかったけどなぁ……はぁ」<br>「？」<br>「うっかり種付けしやがった……ボケが、段取り間違いおって……」<br>「「「……」」」<br>その時、彼が息子に対してどのような惨状にしたのかは容易に想像が出来た、久々井も学生時代はヤンチャであり自分もそうなって家庭持ちになった。幸い嫁さんの両親も理解を示してくれたが堕胎もあり得た。そして少しばかり紆余曲折があったが息子の交際相手も覚悟を決めたらしく式の段取りをしている最中と言う。最も妊娠しているので二人の健康状態を見極めて先に出産して数年後に式を挙げる事も考えていると言う。<br>「お祖父さんかぁ……」<br>「丈介も近いうちにそうなるや……」<br>「将も心配していたなぁ、正弘の事も」<br>「……相手の父親があの男や、大丈夫や？」<br>「まっ、大丈夫さ」<br>社はまだ先と思うがそろそろ急かしてもいいかなと思い始めている。<br>「社長、封鎖解除です」<br>消火活動と事故現場検証が終わり事故車両も撤去されたのだろう。とは言え直ぐには出発しない……先を急がないのだ。<br><br><br><br>夜明けの同時に目的の工場に到着、丈介が綿密に連絡を入れたお陰で受け入れ態勢は整えていた。本来ならクレーン車も所有しているが所要で全部出払っている。<br>「申し訳ありません」<br>「事故に巻き込まれないや……さあ台車に載せるでぇ」<br>台車と言っても工場敷地内を移動する大型無人運搬車の事であり。所沢運輸はラフテクレーンを下しており仁もカバーを外していく。<br>「ほぅ～～この型がまだ残っていたなんてなぁ、図面引っ張り出せと言われ時にはえろう面倒な事となりそうや……」<br>如何にも責任者と言う感の男が荷台に載せられた大型機械を見て言う。どうも可也古い型で製造元でもアフターサービスも終了しているのだろう。<br>「高城はん、ほなはじめましょう」<br>工場側からの人員も準備を終えていた。<br><br><br><br>大型機械の荷下し作業はアッと言う間に終わり、所沢運輸の面々はラフテクレーンを搭載して次の現場へと向かい、仁もシートを折り畳み積み込む。既に大型機械は大型無人運搬車により作業場に入り鉄の扉が閉められた。<br>「また頼むよ」<br>丈介も予定があるのか大阪市内へと向かう。<br>「ＯＫ……」<br>「楠瀬はん、もしかして身内に魁さんって……」<br>先程名刺交換した工場側責任者が尋ねると仁は言う。<br>「父です」<br>「あ～～やっぱり、若い頃に何度か世話になった事あるんですわ」<br>「もうトラックドライバーとしては引退してますが、運転免許は返納してませんよ」<br>「さいでっすかぁ……ワデも後数年で定年ですわ」<br>ゆっくりと出来ない性分なんだろう……仁は荷下し作業中もせわしなく動く彼の姿を見て分かる。<br>「工場長！」<br>「ほな、おおきにぃなぁ。親父さんによろしゅうなぁ」<br>年賀状のやり取りが数年は滞っている可能性もある、仁は直ぐにメモをしておく……。<br><br><br>工場から出て港湾区画にあるトラックステーションに向かう、言ってみれば営業用トラックを対象にした宿泊施設を併設した場所である。辿りつき駐車した所でほぼ始業時間に合わせて点呼とアルコールチェックする、一昔は映画やＳＦアニメの様なＴＶ電話もスマホの登場で実現しており運行管理者の眼の前でアルコールチェッカーを使う……中堅もコレ位しないと取引相手に信頼して貰えない、諸経費がかかるが事業継続には仕方ない事だ。<br>「-社長、お疲れ様ですー」<br>運行管理資格を持つ事務員はにこやかに言う。<br>「異常ないか？」<br>「－平穏ですよ、テレコもないですから……あっ、例の件は片付いてないですね、二つともー」<br>「そうか……」<br>「－双方とも警察動いてますから……今のところはマスコミは報道控えているって感じすねー」<br>事務員も困った顔になる、この分だと学生時代にやんちゃしていた仲間にも声をかけているが芳しくないだろう……。<br>「－今、大阪のトラックステーションか？社長は－」<br>「会長、おはようございます」<br>前社長である魁は少々うっとおしい表情を見せる、この分だと昨晩は同業者か取引先との会合と言う名の吞み会になったんだろう……二日酔いの頻度も増えたがこれもトラックドライバーを降りた者の役目とも言える。<br>「－ちとな、宇土野興産社長の息子が自動車趣味の動画配信にハマっているのは知っているなー」<br>仁は頷くと会長はニッとする。<br>「－彼な、ビンテージモノアメ車のキャンピングカーを手に入れたがエンジントラブルの恐れがある。車種が過去にリコールを出した品物だー」<br>確かにアメ車はデカイ、日本の二ｔや四ｔの積載車では無理である可能性がある。ＪＡＦですら対応出来ない可能性もある。<br>「今何処に？」<br>「－こっちで連絡したら一般道を走っている、まあ友人も自動車で随伴しているから大丈夫と思うが昼には大阪に着く……お前も知らない顔じゃないだろー」<br>「ＯＫ……」<br>同級生であって認識が無かったがある時に不良からカツアゲされていた所を救った事があり、彼の父親からも信頼されている、卒業後は技術職に就いている事は知っていたが……何がともあれ今は休憩するのが大事だ。<br>「キャンピングカーの積載なんてやった事がないぞ、しかも外車と来れば……」<br>「－そっちに専門に扱っている人を合流させますー」<br>魁の横にいた男性に仁はびっくりして挨拶する。<br>「宇都野社長……おはようございます」<br>「－ははっ、宇都野のオジサンで大丈夫さ。それよりも息子が面倒をかけて申し訳ない、知り合いの外車ディーラーの情報網で知ってな、過去には車両火災も起きた車種でな……修理作業の確認は回答待ちー」<br>なるほど、これはもう車載した方が安くつく……車両火災後の事を考えると尚更である。<br>「気遣い感謝します」<br>「－何、荷物の梱包は客の義務じゃよー」<br>宇土野はにこやかに言うと通信が切れた。仁はスカニアから降りる……無論盗難防止のためにハンドルに専用の機材を装着しておく。<br><br><br><br><br>玲は日課の空手の朝稽古を終えて登校していた。校門前に立つ担任である熊川先生とあいさつし少し話していた。<br>「今日は橘の送りが無いのか？」<br>「はい、仕事もありますから……」<br>玲は少し残念そうな表情をする。熊川先生もこの時点で彼女が橘に想いを持っている事は気がついたが敢えて言わない。<br>「峰沢の事だが……見つかって無い」<br>「……祖父の所も探してますが……」<br>「どの道、鑑別所送りになると思っていたが……」<br>熊川の視線は校長室がある区画に向けられていた。<br>「……今、峰沢の保護者が来ている」<br>つまりこの中学校では面倒を見切れない、警察の捜査で峰沢が架空請求サギの出し子では無い事も判明しており、逮捕された時点で終わりなのだ。<br>「中々上手くはいかないものだな」<br>熊川先生の言葉に玲も神妙な表情になる。<br><br>中休み……峰沢の事は知れ渡っており校内に居る筈のお仲間も居なかった、校舎裏にある幾つかの溜まり場になっている個所を除いても一人も居ないのだ。やはり峰沢の一件で登校を控えているのだろう……最もこの前の一件で停学処置が続いているかもしれない。<br>「居ないね」<br>リーネはため息をつく、彼らなら居場所に心当たりがあると思っていたが……諦めて戻ろうとした時に声が聞こえた。聞き覚えがあり振り向くと動揺している男子生徒がいた。少々ヤサぐれてブレザー制服を着崩している、二人を見た途端に逃げようとした。<br>「げっ！楠瀬に楊っ！」<br>下っ端の一年生……リーネは直ぐに回り込んで壁に手を突く！<br>「峰沢、かくまって無いよね？」<br>「ない！ないっす！！！！」<br>「リーネ、えっと確か柴浦だったけ？峰沢がどんな状況か把握はしているよね？」<br>「はい……勘弁してください、センコーやＯＢからも聞かれたんですが、先輩らもしらないんですよぉお！」<br>「スマホは？」<br>「着信が拒否されているっす！楠瀬さんっ、わかったらちゃんとＯＢに伝えますから！！！」<br>玲は首を横に振るとリーネも落ち着いて言う。<br>「お願いね……ただし無茶はしない事、他の仲間らに伝えといて、架空請求詐欺を起こす奴らは自分が助かるのなら殺人すら起こす……」<br>「玲！」<br>「中学生に出来るのはこれ位よ」<br>玲はため息をついた。<br><br><br><br>昼休み、祖父にファミリーＬトークでやり取りしつつもお弁当を食べる。やはり祖父も他の社員も峰沢の行方を掴めてない。玲が通う中学校の場合、授業中は留守電＆マナーモードにする事でスマホや携帯、タブレットにノートＰＣの持ち込みを認めている。無論ネット閲覧制限設定も義務である。<br>「芳しくない訳ね」<br>クラスメイトも事情を知っているのか心配顔になる。<br>「峰沢ってどんな奴かな？隣の校区だったよね？」<br>「小学校の時も問題起こしの常習だったし、母親がねぇ……最も今の母親は再婚した人なのよ。子供をもうけ」<br>隣のグループの女子生徒がスマホを弄りつつ言う。<br>「離婚原因は子育てって言う事？」<br>「それもあるけど……不倫していたそうよ、姑問題もあってね……で」<br>玲は顔を天井に向ける……実際楠瀬運輸の社員も片親家庭で育ったのが多いので玲も自然と峰沢の反抗期の酷さに納得する。<br>「まだ何かあるの？」<br>「その離婚の原因になった喧嘩で粉塵爆発起こしたのよ、台所で小麦粉を派手に舞ってドン……消防も警察も眼丸くしていたわ、台所リフォームで済んで双方無事って言う事も凄いけど」<br>「「……」」<br>玲もリーナも粉塵爆発起因による変性症の人を知っているので嗤えない話だ。<br>「詳しいね？」<br>「ご近所だし……あっ、創作ダンス同じ班だから」<br>素気ない顔から笑顔になる。<br>「菜緒さん、退院出来たって」<br>「知り合い？」<br>「同じ症例の人、入院時期が重なってね」<br>写真も添付されていて夏に似合うワンピースにヘアバンドをしている。この分だと幼馴染と姉さんのセレクトだろう……。<br>「かわいいっ！！！ねぇどうしてさん付けなの？」<br>「大学生」<br>画像を見ていた全員驚くもリーナはいう。<br>「第二次性徴がほぼ終えた状態での変性症の場合、身長が復元しない場合が多い。さらに身長が伸びない場合もあるわね」<br>「だから小柄な女性が増えたぅていうのは」<br>「変性症によるものね……」<br>リーナもこれくらいは知っているのは家には医者や医学者が読むような研究論文や書籍が父や兄の部屋に溢れているからだ。ほぼ書庫といっても過言ではない位に……殆どが英文であるが母親が英語圏内なので彼女は英会話に関しては問題はない。<br><br><br><br>更衣室にてレオタード姿になる玲、やはり乳と尻が強調されるだけにあって視線を感じる。<br>「これはもう男がほっておかないわねぇ」<br>「まあ可なり絞られるよ、父も兄も伯父も空手やっているし学生時代は不良らからも一目置かれていたからね」<br>「どうりで強いわけね、さっき一年生の下っ端すらビビっていたわけか……」<br>先ほど話しかけた魅杉　玲奈は納得した表情になる。彼女は小学校は別の校区になっていたので楠瀬の事は噂では聞いていた。<br>「で、昨日送ってもらったあの方がタイプなのね」<br>「！！！」<br>玲が真っ赤になる。<br>「だって、恋している乙女の表情だったし……楠瀬さん、大丈夫よ。バレなければね」<br>彼女はニッとして言う。<br>「お兄さんって？」<br>「就職しているし、彼女もいる……義姉になることは確実」<br>スマホにある家族写真を見せる。<br>「イケメンじゃん！」<br>「あら、檜屋さんね……」<br>いつの間にか女性教諭が来ていたのか言う。<br>「知っているんですか？」<br>「教え子……まあ大変だったわ、彼女……強引な手でモノにしようとした男らをボコボコにしたからねぇ」<br>「……中学生で？」<br>ほかの女子生徒がたずねると彼女は遠い目になる。<br>「ええ、何度かあなたのお兄さんが制止させたけど、逆ケースもあったわね……」<br>今だったら停学も止む無しという事案もあったのだが……その不良らがお礼回りに自宅前に来たら日比谷師範代と出くわして瞬殺された事もあってこれで更生した生徒もいる。<br>「楊さん、手筈通りによろしくね」<br>「はい」<br><br><br><br>更衣室から出ると柔道着姿の高士らと逢う。体育のグループ学習は女子が創作ダンスで男子が柔道で玲もついこの間までは柔道をしていた。<br>「高士、何？」<br>「あっ、その……あ～～がんばれよ」<br>彼が振り向いた瞬間にヘットロックを”決められる”高士……あー見えても虎殺しの孫、キレるとリーナよりも厄介だ。最も親が弁護士しているからキレる時には相手に非がある時だし……教員も自分やリーナよりも危ないと言っているのが彼だ。<br>「ほら、玲行くよ」<br>水筒やハンドタオルが入ったカバンを手提げかばんを持ったリーナが声をかける。<br><br><br><br>創作ダンスの授業は五月から始まっているので基本的な動作は熟知しているかは個人差もある……玲自身はダンスなんて無縁に近いが仕方ない。<br>「(覚悟するかぁ）」<br>玲は事前にプリントや動画で基本的な動作は見ていたので実際にしてみる。担当教師も心配はしていたが……思ったよりもスッと覚えられた。<br>「やはりね……」<br>リーナはニッとする。自分と同じだ。<br>「演武？」<br>「そっ、空手にもあるのよ。ダンスみたいなモノ……中国各都市で朝の公園でよくみられる太極拳の様なモノと思って頂けると助かるわね」<br>他のクラスメートに説明するリーナ……玲は思ったよりも恥ずかしく説明どころじゃない。<br>「私もそうだけど、玲も幼稚園児の時から空手しているから演武はもう身についているのよ……まあダンスで言えばテンポが遅いパントマイムの様なもんね」<br>「楠瀬さんは今の姿に慣れるのは？」<br>香が尋ねるとリーナは困る顔になる。<br>「個人差もあるし……なんならこの姿でグランド走らせて……」<br>流石にそれはダメらしく香は首を横に振る、そんな事したら男子生徒の下半身が大惨事になってもおかしくは無い。<br>「楊さん、それは最後の手段よ」<br>担当教師の言葉に玲は苦笑するしかない。やはりこの様な格好で踊るとなると恥ずかしがる子は出てくるのだ。<br><br><br><br>大阪港湾地区にあるトラックステーションにて朝礼を終えた後にチェックインし施設内の食堂にて朝食を食べたのちに、スーパー銭湯でさっぱりしたのちにカプセルホテル式の宿泊施設で仮眠を終えた仁……仮眠中に積荷の情報が届いておりタブレットをチェックする。どうもリコールは前の持ち主以前の事であって修理したディーラーが既に廃業、メーカーのデータベースに問い合わせるも全文英文字……それを翻訳したモノが掲載された。リコール個所は修繕されているが何処が壊れてもおかしくは無い。<br>「急がないとな」<br>食堂にて日替わり定食を食べ終えるとチェックアウトする、カウンターにいる職員とは顔なじみ、ただ前職が都内一流ホテルマンであったが定年退職しての嘱託職員として働いている方である。<br>「楠瀬様ご利用ありがとうございます」<br>「飛び込みでごめんな」<br>「こちらとしても常に満室に近い状態を求められてますので……」<br>まあ客層が限られるからなぁ……ふと外を見るとパトカーが緊急走行をしていた。<br>「事故か？」<br>立地上大型トラックが絡む事故が多い……スカニアに乗り込みハンドルをロックする専用機材を外した後に昼の点呼を受ける。<br>「－社長、問題は無いですー」<br>「そっちは大丈夫か？」<br>「－真柴が確認のテレコを受けましたが大丈夫ですー」<br>仁は仕方ない表情になると運行管理担当社員は言う。<br>「－社長、積荷の情報ですが……分かっているのでコレだけですねー」<br>タブレットに新たに送信された情報を見て言う。<br>「イタ車の様に炎上はしないだろうな？」<br>「－まああの頃の外車は本当に……友人は懲りてないですが、車内に消火器は常備してますよー」<br>数年前に運行管理担当社員の友人が持つ中古外車が炎上事故を起こして駆け付けた事がある。二人とも怪我も無く単独事故であったが色々と大変であった。<br>「ー売った中古自動車ディーラーが消えるし、大変でした……－」<br>スカニアを購入する時も慎重だったが今の外車は日本車並みに製品品質を管理しているので問題は無い。<br>「－後、専門業者さん……もう、待ち合わせ場所にいますよー」<br>「ＯＫ……」<br>仁はエンジンを作動させた。<br><br><br><br>待ち合わせ場所は輸入車を一時的に保管する倉庫が並ぶ場所にある中古輸入車専門店……この辺りなら自動車の積み下ろしも大丈夫だ。倉庫と言っても実質店舗になっている所もある訳で……それっぽい外車にその後ろに国産のワンボックスタイプの商業車が止まっておりご丁寧に三角停止板を路上に置いている。<br>「あれかな？」<br>運行管理担当社員によれば仁のスマホ番号は既に伝えてあり、タブレットに送信された画像の中に専門業者さんの名刺が添えられていた。信号待ちになったので試しにスマホでその番号にかけてみる。<br>「もしもし、楠瀬運輸の楠瀬　仁です。そちらは但馬自動車の但馬……」<br>「－はい！但馬　浩二郎です！！！えっと……もしかして信号待ちにしているディープブルーのスカニアの……－」<br>流石に外車を扱っている事もあってかスカニアを知っているか……仁はニッとする。恐らくは交差点まで歩いて様子を見たのだろう。<br>「はい……もう少しで到着しますので前方に停めます」<br>「－分かりました、隣の区画にはみ出ますが心配はないですよ……ー」<br>「？？」<br>「－もう解体するので……火災でボロボロなんですよー」<br>大阪によく来るのか詳しい……仁は苦笑する。<br><br><br>数分後に二台前方の方に停車する。作業用衣類の姿で如何にも自動車整備工とも分かる……なるほど年代物の外車を扱うだけに服装もそれなりだ。どうもエンジン下を見ているらしくジャッキアップしてウマ（車体を支える台座）を載せている。<br>「初めまして、楠瀬　仁です」<br>名刺交換する二人……。<br>「但馬　浩二郎です……急な話で大変……」<br>「ははっ、宇都野社長には昔から世話になって……っ久しぶりじゃないか、颯太」<br>「そうだな、仁……すまんな、こんな事になって……ほら親父外車嫌いだろ」<br>宇土野　颯太は如何にもボンボンと言う感じで何かと集られる事もあった、仁が実力行使した不良も小学校からの常習犯であって学期途中で転校、まあ鑑別所か少年院に放り込まれたのだろう、自分よりもあくどい奴だったから……颯太の父親は仁の父親である魁とは仲が良い事は知っていたが颯太とは高校時代からの付き合いである……ここ数年は故郷に戻り実家暮らしをしている事は年賀状で分かっていた。彼の父親が外車嫌いなのは当時乗っていた車種が悉く外れで魁がよく救援に行っていた。<br>「そりゃあ炎上事故を起こした車種なら尚更だろ……で、どうなんですか？」<br>「全部ばらしてみないと分かりませんよ」<br>「颯太、外車弄った事は？」<br>「ない」<br>……二人は天を見上げた。これはもう車載して陸送した方が身のためだ。スカニアも外車だが２０００年代モデルになると大型トラック/トラクター（トレーラーヘット）も乗用車並かそれ以上の安全システムを搭載している。無論エンジンを初めとする各種システムも欠陥は無い……あれば即リコールで対応する用になっているが颯太が手に入れたアメ車のキャンピングカーは１９９０年代のモノ……まあメーカー側も市場を失うのが怖く渋々リコール対応していた事もあってか炎上による死亡事故は国内では起きてない。<br>「（颯太ってこんな奴だったのか……）」<br>卒業後は直ぐに技術者になるべく県外に就職した事は知っているし、自分も仕事優先にしていたので同窓会に毎回出ている訳でもない。<br>「颯太、同行している友人って」<br>彼の視線の先を見ると倉庫型店舗の外に置かれた輸入中古車をジッと見ている男性が居た。<br>「ん？」<br>近寄って見ると仁はふと思い出しかけた時に彼は振り向く。<br>「……仁さんじゃないですかぁ！西三沢の野洲沢です！」<br>そうだ、仁と将が学生時代に自称子分と称して慕っていた野洲沢　晴はパッと明るくなる。<br>「晴っ……はぁ～～随分と久しぶりだ」<br>確か高校卒後には東京の方に就職すると言うのは聞いてはいたが連絡が途絶えていた。他校だったのでそんなに頻繁には顔を合わせてない。<br>「颯太とは故郷が同じで意気投合しちゃたんですよ……業界の集まりで酒の席で同席して」<br>「会社は異なるけど扱っている業務内容が同じだったので……」<br>「で、二人とも故郷に戻ったのは？」<br>「俺はまあ人員削減を喰らって……で就職先探していたら……」<br>「親父が面倒みるって……で、自分は職場環境が嫌になっていた所でしてね」<br>二人ともうすら笑いをしているのは既に家庭を持っておりよくもまあ故郷に戻れたと今でも思っている。<br>「じゃあ、積み込むか……」<br>仁は呆れつつも“荷物”を見る……何時も積んでいる建機とは勝手が異なるからだ。<br><br><br>「大丈夫ですね……」<br>仁らは悪戦苦闘するも如何にかアメ車タイプのキャンピングカーを積載する事に成功し三沢市への帰路へ…その前に仁は尋ねる。<br>「しかし、ここで作業しても大丈夫か？」<br>「親父の実家……今は伯父さんが社長しているから」<br>聞けば但馬の実家は輸入車を扱う会社で修理工場も兼ねており、奥の方では分解された外車が数台ある。レストアも請け負っているらしく港湾地区にある方が調達には丁度良い、それ故に先程の作業も日常的に起こるらしい……。<br>「浩二郎、作業終わったようだな。シボレーのピックアップか……まあ探しては見るが……」<br>車体下に潜っていた男はスカニアに搭載されたキャンピングカーを見て呆れる表情で言う。この分だとアメリカ本土の廃車ヤードに居る友人に探して貰わないといけないだろう……あちらは個人でレストアする人も多いので争奪戦になる。エンジンが修理が出来るのかも怪しいのだが……。<br>「頼りにしてますよ、社長」<br>「……それにしても随分と道楽者だな、スカニアとは」<br>スカニアは車種が大型やトレーラーヘット、後は各種大型バスのみしか製品が無い。つまり日本車の様に中型(若しくは準中型）や小型が無い……最も日本に進出している外車メーカーで商業車両オンリーでするのは提携元の意向である場合が多い。<br><br><br><br><br><br>大阪から三沢市へと戻る途中に立ち寄ったＳＡにて休憩をとる。<br>「よい社長だな」<br>「伯父は本当にＬシリーズ狙っているからなぁ」<br>Ｌシリーズとはスカニアのキャブの位置が低い大型トラックであり四ｔ車や十ｔ車でありながらも乗り降りが二ｔ車並みに楽な車種であり乗り降りが頻繁に起こる業種、即ち都市内配送業やゴミ収集車の様な各種インフラ整備車両に採用されていると言う。キャブが低いので死角が少なくなる……メルセデスエコニックがその車種の火付け役でボルボも出している、残念ながら日本市場未投入だ。<br>「で……颯太の妻って……」<br>結婚している事は知ってはいたが気にも留めなかった。<br>「元キャリアウーマンさ、変性症になって暫くして米国に留学……そのまま就職して日本に戻ってきた時には買収した企業から派遣された幹部社員の一人……」<br>颯太は苦笑しつつも仁に言う。実際は地元の教育機関から通学拒否され、両親がしている仕事のツテで在日米軍基地内にあるアメリカンスクールに転校したのがきっかけらしく大学は海外留学になった。既に地元教育機関は謝罪したが一切受け入れずに名誉棄損で裁判になり教育機関の総責任者の首やらＰＴＡ役員の首も飛んだらしい……颯太も聞いた時には呆れたが相応な報いとも言える。<br>「自分はその時は買収された企業が持っていた工場の設備維持担当、ただあちらの幹部さんは結構無理難題を押し付けるから設備担当や工場側社員と喧嘩腰に……それの解決の為に公道していくうちに……」<br>「一夜を共にしてうっかり発芽か……よくもまあ結婚出来たな」<br>「……義父や義母も承諾してくれたから」<br>颯太はそう言ってスマホを操作し妻が写っている画像を出す。眼鏡をかけていて髪型が少々地味だが如何にも出来る女性と言う感もある。<br>「将さんも結婚してましたよね？」<br>「ああ……下の子が変性症にな……この先何度流血の惨事になるか分からんよ」<br>颯太も将の凄さは知ってはいるので想像がついた。仁のスマホにある画像を見ても納得する……中一でこの胸のサイズはトラブルを招くだろう。<br>「？？？」<br>「将の奴、子供にも空手させているからなぁ……」<br>仁は呆れつつもスマホを見ると速報が表示されていた。それは大阪にある港湾部倉庫火災が大規模になっていたのだ、仁が聞いた消防車のサイレンはコレだ。但馬自動車がある区画までは延焼する恐れは無いが……。<br><br><br><br><br>「大阪で倉庫火災……」<br>玲はスマホのＬラインのニュースを見ていた。創作ダンスの授業が終わったが普段使わない個所の筋肉まで意識して動かしたので少々疲れていた。更衣室にてなんとか制服に着替え終わり着信の有無を見ようとした際に気に停めた。<br>「大丈夫なの？」<br>「楠瀬運輸で大阪方面の仕事は仁社長だけだし……安否確認もしている」<br>「倉庫火災ってここまで広がるの？」<br>クラスメイトが尋ねると玲は言う。<br>「防火設備がちゃんとしていればね……シャッターが作動せずに全焼になった通販会社もある位だよ……」<br>倉庫と言うのは広大な空間を確保する為に仕切りがなく窓等の開口部が限られている事も多い……最近は防火対策もしっかりする用にしているのだが……。<br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<address>
kyouske
</address>
2020年06月04日(木) 08時27分12秒 公開<br>
■この作品の著作権はkyouskeさんにあります。無断転載は禁止です。<br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
<br>
</dl>
</td></tr></table>
<hr width=50% align=center>
<table width=100%><tr id=tr2>
<th colspan=6>
<a name="res">この作品の感想をお寄せください。</a>
</th></tr>
<tr id=tr3><th colspan=6>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./index.cgi>
<input type=hidden name=action value=regist2>
<table border=8>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>

<table width="100%">
<tr>
<td valign=top>
メッセージ 
</td>
<td>
<textarea name=come_r rows=5 cols=70></textarea>
</td>
<td valign=top>
</td>
</tr>
</table>

</td>
</tr>
<tr>
<td colspan=4 align=center>
評価(必須)<select name=point>
<option value="10">普通
<option value="50">とても良い
<option value="30">良い
<option value="-20">良くない
<option value="-30">最悪
</select>
　削除用パス<input size=8 type=password name=pwd2 value="">　
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20200604082712">
<input type=hidden name="num_r" value="20200604082712">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sort" value="">
<input type=hidden name="page" value="">
<input type=hidden name="url" value="">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20200604082712">
<input type=hidden name="access" value="&#12354;">
</td></tr></table></form>
</center>
<br><br>
<a href=./index.cgi?log=&page=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./index.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20200604082712">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20200604082712">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<td>
感想管理PASSWORD
<input type=password name="pwd" size=8>
<input type=submit value="管理者用" class=d1>
</td>
</form>
<form method=post action=./index.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20200604082712">
<input type=hidden name="log" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<input type=hidden name="page" value="">
<td>
作品編集PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
