<html>
<head>
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
INPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
SELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義*/
.d1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder; cursor:hand}
/*FORM SUBMITボタンの定義*/
.d2 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ff00ff;font-weight: bolder; cursor:hand}
/*FORM RADIO CHECK BOXの定義*/
.d3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義*/
.d4 {background-color: #999999; font-size:13pt}
/*作品タイトル表示の定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:30pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の表示定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL(./textbg.gif)}
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>一族を担う者</title>
</head>
<body bgcolor="#ffffff" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
<font style="color:#000000">
第二次性徴変性症　18
</font>
</td>
</tr>
<tr>
<td class="d6">
<font style="color:#000000">
・それぞれの夏へ　４<br><br>　本家邸宅には個人所有の浜辺もある、戦前は林業で成り立ち行楽地であったが戦後は隣県の炭鉱衰退や高速道路の開通やらで寂れた。バブル期はリゾート開発もされたが失敗……救いは最寄りの市が工業団地をそれなりに成功、入居する企業の幾つかは隣県にある三沢自動車本社工場に納品する自動車関連の部品工場であり多種の製造業も入居している。<br>「……そうか、自動車整備士か」<br>ビーチテーブルに置かれた専門校のパンフを見た瞬間に分かってはいた、学力は普通は平均以上であるが長男の洋一には及ばない事も……。<br>「俺には親父や兄貴の様にはなれないからな……大学には行かない、代わりに専門校に進む……」<br>洋は次男である洋二の胸の内を初めて聞いた気がするし洋二も面と向かって父に本音を言えた。<br>「その……早いうちに孫の顔見る事になっちゃうかもしれないが……」<br>洋二は申し訳ない事は分かってはいるようだ。<br>「欅沢さんとは既に……まっ程々にしておけ」<br>洋は手元に置いてあるウィスキーのロックを飲み干す。鳴海との交際の事は一応知ってはいたが……あちらの父親も孫が出来れば少しは落ち着くのだろうし、変性症になった鳴海を毛嫌いする欅沢のババアらも納得して送り出す……家柄しか見てない箱入り婆らはこの点はありがたいが……一度は話しておくべきだろう。欅沢のご隠居にも。<br>「やっと話せたわね……土壇場で話して大荒れになったら私がため息よ」<br>鳴海は苦笑する、何度かチャンスはあったが洋二が避けていたからだ。<br>「鳴海……何だこの刺身」<br>「酒の肴、よーくんはダメだからね。酒」<br>鳴海の言葉に不満そうな表情をする。なるほどこの分だと既に酒の味を知っているようだ。<br>「外では呑むのは避けておけ……その地元の先輩方も選べよ、選挙や経済に絡むとスキャンダル探しが活発になる」<br>「おじさま申し訳ありません」<br>自分も洋二と同じ年齢の時には父親の酒を呑んだ事もある……その時に父から言われた言葉だ。ただ鳴海も顔を知っているのは意外とも言える。<br>「わかったよ……」<br>「こちらとしてもそのようなスキャンダル探しをする奴にはそれなりに対処する用意はある……」<br>親バカも良い所だ、傍で聞いていた洋一は苦笑するが何れはこんなセリフを言うのだろうか……。<br><br><br>歩は玲と共に少し離れた場所にある東屋で見守っていたが上手く事が進んだようだ……東屋がある場所にプールがある。十年位前に老朽化が激しく作り直した際にコンテナを半分に切断してプール本体を作り浄水装置もコンテナユニット化で本家邸宅から出る排水を再利用する為で動力源も据え置きガソリン発電機に太陽光発電システムも敢えて人力で設置できるようにしている。台風とかの災害時に破損を防ぐためだ。<br>「上手く話が進んでいるわ」<br>歩はホッとした表情を浮かべ、朱夏は云う。<br>「後は洋一兄さんの嫁だよね……」<br>何しろ仕事中毒な父親は何かと部下と意見との衝突も少なくは無い、十分な引き継ぎせずに会社の舵取りを任された弊害であり、仕方なく長男を呼び戻した。英国の名門大学院まで留学させる予定であったが大学卒でも十分な肩書きで英会話も実用レベル……当初批判していた社員も居なくなった。こんな事なので恋人はいない……一見して玉の輿、だがその実態は大変なのだ。<br>「そうねぇ、あちらにガールフレンドは居たけど、その方も結婚したらしくって」<br>無論お見合いの話も持ちかけているが……中々都合がつかない、今回の休暇もよく応じてくれたもんだ。<br>「正弘さんは結婚相手って……居るんですか？」<br>「檜屋　篝さん……就職が決まったけど何れは……」<br>玲が口籠るのも分かる、兄はイケメンである事は昔から知っていた。篝も思い続けていた事は分かる……何せ中学受験出来る学力も経済力もあったがあっさり兄と同じ市立中学校を選択し高校も市立高校……これには兄も呆れたが篝の生い立ちからすれば少々品が無い所の方が落ち着く訳だ。玲はスマホを操作して画像を見せる。そこには高校の制服を着た少女が写っていた。<br>「綺麗な方ですね」<br>傍に居た暁子は篝を見てどの衣装とのマッチングが良いのかシュミレートしている。<br>「怒らせると怖いよ、中学や高校時代はすごかったらしく……」<br>この分だと玲も知らない逸話が多いのだろう、本家の面々は玲の表情で察した。余りにも困った表情をしている。<br>「で、玲ちゃんは片思いの人は？」<br>暁子の言葉に玲の眼が左右に泳ぎ顔を赤くする。この分だと片思いの方は居るのだ。これには初対面の本家の方々も分かる。<br>「でも将様のお眼鏡に適う、いや腕に適う……あの空手されているのですか？今でも？」<br>ライラが尋ねると玲は言う。<br>「うん、師範の資格もあるし……建設現場での揉め事の時には同席する事もあるわね」<br>酒と肴のカルパッチョを持ってきた日菜子は呆れる表情になる、その気迫は育ちが良くない職人でも分かる。まあ、建機や建設用プラント機材輸送は時間にシビアになるので搬入先でのトラブルで作業が滞れば怒りたくなるのも分かる。最もこれでトラブルが解決した方が多く信頼もある、中には親しくなり仲人を頼まれた事もある。<br>「洋一、少しは焦ってくれると良いけどね」<br>案外洋二の方が所帯を持つのが先になるかもしれない……。<br><br><br><br>本家邸宅がある地域には漁港がある……昔は魚村だったが平成の大合併より近隣の数村と共に町に組み込まれた。漁港としては小規模であり湾内にて養殖業を営むか釣り船の母港でもある……船を陸に揚げる施設は今ではプレジャーボートの陸上保管所兼メンテナンス場として機能している。<br>「積み込み終わりましたな」<br>片桐家のプレジャーボートはクレーン車によって吊るされフルフラットトレーラーに搭載しチェーンや専用ベルトで荷物を固定する。<br>「ええ、漸く……正直ここで助かりました」<br>片桐家の位置情報からトラック専用ナビで検索するとキツいルートでステアリング機能付トレーラーでも切り返しを要する場合も……ニッカの様に誘導できる人員が居る大手運送じゃないと無理だ。この漁港は国道沿いにあるからまだいいのだが……これも水揚げされた漁獲類輸送が日常的に起きている恩恵だ。<br>「片桐様のご隣人に同業者が居たようです……」<br>女性はほっとした表情になるが少し離れた所にいる男性は不機嫌そうな表情でスマホをいじっており本来ならご自宅で回収したかったが片桐家の地理状態を知らなかった様だ。<br>「確か楠瀬の分家筋が家業で貨物自動車を生業にしておったな……ふむ」<br>老人は呟くとスマホを弄っている男性に向けて手にしていた杖を向ける。顔見知りらしい……。<br>「少しは運転する身でもなれ、事故起こされたら困るのもわかるだろう」<br>「……」<br>女性は薄笑いしつつもトラックの運転席へと向かう。助手席には交代要員の同僚ドライバーが座っておりトラック専用ナビの操作を終えている。積み荷を含めた全高と重量を入力してルート検索している。<br>「関さん、お疲れ様です」<br>「ごめんね設定頼んで、ここのご隠居さんには昔から世話になっているから……」<br>女性は申し訳ない表情になるが助手席に座る男性社員は言う。<br>「変性症になってしばらくはここに住んだっていうのは本当なんですね」<br>「酷い話よね……まああの時代は当たり前でね」<br>関　久美子、旧姓江藤……最も変性症になって女性になったので江藤　弘が本来の名だった……しかし小学生の時に変性症になったので改正された戸籍法により変更したのである。変性症に対して偏見や誤認が信じられた時代でウィルスが原因というだけでインフルエンザの様に感染すると誤認され、彼女が通っていた小学校はこの漁村に”田舎留学”という形を取り、そのまま高校まで世話になる。その時に漁港に出入りするトラックドライバーと知り合ったので両親とほぼ同じ年代とあってか離れて暮らしても苦にならなかった。高校在学中に国連から日本における変性症患者の社会的地位の無さに対する非難決議が出た……日本政府も慌てて差別を受けた変性症患者に対する補償を打ち出し久美子は山村留学で生じた学歴格差に対しての補償としては”資格取得に生じる経費を出して貰う”と”家族に対して誹謗中傷した人を法的に処罰”で手を打った。それで変性症の方の国外流出を防げるなら、応じるだろう。<br>「旦那さんも仕事ですか？」<br>「そうよ……あちらは放置艇の運搬」<br>久美子は夫である関　正介との生活には満足している。年齢は一回り離れているが自分を女性として見て、恋愛もした末に……何よりも彼の両親は変性症の事は理解もしてくれたし孫が出来るのなら……。<br>「放置艇、引き取ってますよね？大丈夫なんですか？この会社？」<br>「自治体もマリーナもある程度は察するからね……それに船体さえ問題なければ新品買うよりもいいわよ……義理の弟夫婦はライトトレーラーでけん引運搬できるサイズ持っているのよ。自宅に置けるから」<br>エンジンを作動させた久美子はミラーとモニターを見つつハンドルとアクセルを操作する。夫との親しくなったのも先に結婚していた弟夫婦の相談でけん引免許取得に相談に乗ったのがきっかけだった。既にけん引免許も持っていたし正介はベテランドライバーで難しい現場を幾多も抱えているのだ。<br>「それで出入りしているうちに正さんと親しくなって、男女の仲になって……子供が出来たと分かった時には」<br>正介の行動は早く、社内にあるロッカーからスーツ一式に着替えて久美子の自宅に……久美子は妊娠したが変性症の自分に家庭を持ってくれるのか不安になった。その矢先に……。<br>「……その日に”娘さんを嫁に貰います！！！！”って言って土下座したんですよね？」<br>「あっ、知っているんだ。玄関で土下座したから兄も怒り所か……」<br>あの時は両親も唖然としたが今では笑える話だ。久美子も観念して妊娠していることを伝えた。<br>「自分はとてもできませんよ」<br>助手席に座ってもミラーと直視で確認する。トラクターは日野プロフィアフルキャブハイルーフ仕様、けん引するトレーラーは低床フルフラットタイプで鋼鉄製巨大パイプや各種タンクを搭載しているが時折プレジャーボートの運搬もするのだが最近は多い。どうも社長が昵懇している会社がニッカとのトラブルが解決されないまま製品のリコールが発覚した。製品とはプレジャーボートでありボート全体のオーバーホールも重なっている顧客も多く今回の積み荷もそうなるらしい……本来ならシーズン前に済ませている筈が確認作業が多くこの前運ぶはずの積み荷は”火災沈没”を引き起こして廃船……先程スマホで話している社員が担当でその時の苛立ちぶりは凄かった。<br>「後ろに付いてきている？」<br>「はい……」<br>運搬依頼主の車両が誘導車両の代わりは勘弁してほしいが……無いよりはマシである。<br>「あの人って知り合いなんですか？」<br>「そうね……私が話して居た方の孫、名門私立に通っていたけどやらかして田舎に押し込められた。私の事も気味悪がっていたけど拳骨何度かね……もう申し訳ないわ」<br>それは分かる、出会うなりに海の幸が入った発砲スチロール箱が３つ……業務用クールボックスにはドライアイスが詰め込まれている。<br>「俺魚さばけませんよ」<br>「そうね、私はここで魚のさばき方とか覚えたし……あいつは嫌がっていたけどね」<br>「どうしてですか？」<br>「無駄って思っていたから。まっ高校卒は何処かの大学に行ってＩＴ業界で一旗起こしたと思ったら転落してね……実家まで手放す事はなかったけど、二度と業界に戻れない事は確かで今回の依頼主が声かけてなかったら今頃は何処かのムショに居るって感じね」<br>助手席に座る男性は唖然とした表情になるが久美子は平然として言う。漁港沿いの国道はやがて車線が増え、同時に交通量も増える……だが久美子は平然としている、この漁港には小型船舶を持ち上げられる大型フォークリストを運んだ事もあるので慣れている訳だ。運送会社の社長も分かっての指示だ。<br>「でも今回は専用トレーラー丸ごとじゃなくってたすかったわ……あれだとどうしても荷台に収まらないからね」<br>つまり後方に突き出る形になるのが連結装置だ。<br>「はい？」<br>助手席に座る男性は久美子のぼやきに疑問符を付けた。<br>「後方に突き出るから事故防止の為に誘導車両を後方に配備するの……万が一追突されても廃車に出来る車両をね、まあ重機の搬入先で足場が崩壊して誘導車両に直撃、その時はほぼ新車でね」<br>旦那から聞いた話なので詳細は知らないがその後の騒動は容易に想像がつく。<br>「納品も時も来るんですよね？ここに？」<br>「そうね……この漁港は半ばマリーナ化しているから、今後も来ることになるわよ」<br>プレジャーボートの全長次第では低床でなおかつ荷台後部までフラット状態のトレーラーが適している訳だ。とは言えこのタイプを所有している所は少ないし二人が所属している会社も各種タンクや円柱状態の構造物を運ぶ事が多く、今回も色々と調整した結果だ。<br>「マリーナってマジッすか」<br>「ええ、漁港だから船に関する設備はある。何よりも地元に雇用先が産まれるからね……後は日本独自の言い方になるけどフイッシャリーナって言う所もあるわね」<br>「そもそも船ってただロープで繋げておけば……」<br>「そうでもないわよ、喫水線の下は貝が付着すると燃費も悪くなるから使用頻度によっては揚陸保管の方が得なのよ。貝を削ぎ落して乾燥させて塗装して……軽く数日と数万は掛かる」<br>久美子は知っているのは学生時代によく見た光景なのだ。だから義弟夫婦の様にライトトレーラーで保管するやり方はある意味賢いのだ。<br>「じゃあ普段浮かんでいるのは？」<br>「マリーナ事務所の船……トラブル処理用ね」<br>その間もプレジャーボートを乗せたトレーラートラックは進み最寄りのインターチェンジに辿り着く。<br>「沢木さん、高速に進入しますが大丈夫ですか？」<br>「－問題はないよ、休憩のタイミングは関さんに任せるー」<br>無線機から他人行儀の声に久美子は思う、思えば気がある素振りを何度か見たことがあるが……当人も気の迷いがあったのか？久美子は何度か仕事をしているが学生時代から知っている事は言ってはない。同窓会も何度かしているが彼は出席した事はない。東京での失敗は既に知れ渡ってしまったのだ。<br>「交通情報は全ルートチェックして」<br>「はい、してますよ」<br>助手席に座る宗谷　崇介は車載ナビを操作し会社用スマホにインストールしているトラック専用ナビも見る。車載ナビもトラック専用ソフトを搭載しているのは以前ルート検索した際に普通自動車のサイズを前提にした結果を掲示、細い路地に迷い込み延着した事があり導入を決定した経緯がある。正さんが懸念していた時に起きてしまい細い路地に迷い込んだ１０ｔ車を脱出、配送先にそのまま延着した依頼主に頭を下げた。最も相手の方も他所の運送会社も時折起こすからって言って許してはくれたが……久美子がハンドルを握っているセミトレーラーは建築現場での使用が多いので導入が早まった。ビル建設の多くが街中であり狭い箇所が殆どだ。<br>「今回のはオーバーホールもするからね」<br>「かなりかかりますね」<br>「シーズン中に修理て普通は激怒、けど片桐家のご隠居が説き伏せたって……私も何度か船上から家を見た事あるんだ」<br>「へぇ……沢木さんも知っていると」<br>「多分ね、実家は網元を務めた所だしね……今は従兄さんが継いでいるのかな？で。崇介……どうだったドリフト、例の後輩君」<br>「見事に廃車ですよ、まあミサイル状態でしたから後輩の腕前なら横転しても仕方ないかなって……」<br>私物のスマホを見せると詫びだろうか頭髪がなかった。どうも父親に知れたらしく坊主にされたらしい……因みにドリフト競技におけるミサイルとは車体がボコボコの状態で彼は中古とは言え学生時代から通算五台目を廃車、トラックドライバーになったのも積載車を使ったのがきっかけである。<br>「それで坊主なんだ……」<br>会社が持つ倉庫の作業をしているので最初見た時には声をかけずにいた。<br>「本当に気の毒で……久美子さんは毛嫌いしてないですよね？ドリフト」<br>「あら、私は好きよ。ちゃんと迷惑になってない所でする分わね」<br>彼女はレースイベントはモノが大いに動くので仕事に繋がるので綜介のドリフト趣味を非難することはない。積載車は中型車もあるので即戦力になり後は仕事の流れで大型車や牽引免許取得に至る……。<br>「てっきり、あのトラブルで毛嫌いしているかとおもってました」<br>数年前に夜間に峠を下っているとドリフト族と思われる二台と衝突されそうになり、ギャラリーに絡まれたのである。その時は偶然通りかかった鵠さんと野木山が大暴れしておりギャラリーの若い兄ちゃんらは全員ＫＯ……最も警察沙汰になればどうなるかはトラブルの発端になった二人が理解し一般公道でのレースは違法であり免許取り上げ＆再取得禁止年数が五年以上になれば。鵠さんや野木山さんも暴力沙汰になったので警察の介入は避けたかった。これには正当防衛でも会社に迷惑をかける。<br>「まあ、あれどうも警察も気が付いた節もあるり走り屋封じされていたわ……」<br>センターラインにマーカーやポールを設置する事だ。この前通る事になった時に気が付いた。<br>「はぁ～～事故ったんですか？」<br>「多分ね、がけ下にもおちたんじゃない？誰かが」<br>願わくは廃車で済んでいる事を願おうとも思う。<br><br><br><br>数時間後、ＳＡで休憩に入る。積み荷のプレジャーボートを固定するベルトやチェーンが緩んでないかやタイヤの状態も見て会社にも定時連絡をして食事を取る。沢木が席を確保してくれていた。<br>「気を使ってくれてありがとう」<br>「ああ、今は関か……」<br>「知っていたんだ、結婚したのは」<br>「ジジィが言っていたからな、式の時は不参加だったし」<br>「わかっているって、前の職場……結構キツい所だったんでしょ？」<br>沢木は不満そうな表情になるが久美子は笑顔のままだ。<br>「あんな会社こっちから願い下げだ。最も辞めた後で色々とチクったけどな」<br>「……」<br>久美子は思う、あの社長はよくこんな人を雇用したなぁと……。<br>「子供居るのか？」<br>「二人……上はもう高校生、私が変性症で女性になった事も知った時は驚いたけど受け入れてくれた。周囲にもね」<br>これには久美子が学生時代の時に散々な目に遭った方も居るので忖度したらしい。まだ彼女の様に日本で結婚して子育てしてくれる為にも国は変性症患者に対する差別や誹謗中傷をする者に対しての対応は早い。<br>「まだ一人身なんだ……」<br>「こんな状況だからな、幸い兄や従兄らは家庭持っているから煩く言われてないさ……」<br>そうでもない、小学校受験の時から両親とは亀裂が入った状況であるのだ。だから前の職は正月もお盆も休暇返上と言う状況である。<br>「片桐様のボート、あれどれ位の日数かかる？」<br>「二週間位」<br>「そんなに……」<br>「艤装品に耐用年数に到達するのが殆どだしな」<br>本音としては艤装品を早く揃えたいが中々上手くいかないらしく港から出る寸前まで交渉していたらしいが表情から見て上手くいかなかったのだろう。<br>「確か義弟がボート持っているって聞いたが」<br>「普通自動車で牽引出来るサイズよ。アレで精一杯でＬチューナーしてなかったら無理だったでしょうね」<br>Ｌチューナーと言っても兼業であり趣味の分類に入る、決して炎上狙いではない善良な方で久美子がお世話になっている運送会社の動画編集もしている。本業は内装業であり仕事車として軽トラも保有し義父が土建屋をしている流れでおんぼろだが自家発電機やら小型ユンボも持っている。<br>「はぁ」<br>「まっ、Ｌチューナー一本で食っている人はファーストペンギンで運良く食われてないだけだからね」<br>「冷淡ですね、関さん」<br>「ネタが尽きればおしまい、ネタも内容が良ければ炎上しないからね」<br>綜介はなるほどと思う。彼女が言う炎上しないネタとは“雑学”なのだ、実際二人が所属する運送会社のＬチューブも仕事内容を公開しているが荷主が了承すれば公開する方針をとっているし荷主の中には運搬模様の映像データを使いたい所もある。<br>「藪から棒って言う感じで聞いたけど……」<br>「実は社内でＬチューナーによる廃船レストア企画が立ち上がったが……アテにしていたそいつが炎上案件を起こした」<br>二人は何となく状況が掴めた、一部とは言えＬチューナーの非常識さは呆れる。沢木もソイツと言う位に怒っているのだろう。<br>「ほかの人は所属事務所の許可が居るやら自分の方向性に合わないやらでな……ったく、これだからなぁ……」<br>沢木は頭を抱えている辺りを見ると深刻ともいえる。<br>「まだ公表してないわけね？」<br>「そうだが……関さんは？」<br>「小型船舶免許もってないわよ、ダンナもね」<br>私物のスマホにて関家のＬトークを開く。一応義弟夫婦に今の廃船の話を表示する。<br>「義姉さん？」<br>「あっ……亮さん、仕事帰り？紹介するわ、関　正介の弟で関　亮介さん。向かいにいるのが沢木さんでプレジャーボートを初めとするマリン用品扱っている会社員」<br>振り向くと如何にも職人の兄さんと言う感の男性がびっくりした顔になりつつも沢木に名刺を渡しておく。<br>「はぁ、えっとこれって本当なんですか？」<br>スマホで表示された言葉を見て沢木は頷くと亮介は座るなりいう。<br>「多分義姉さんも言ってますが嫁が……無理です」<br>その哀愁漂う顔は綜介も同情する。ここら辺は彼女が居る綜介も理解できる箇所もあるのだ。<br>「いや本当に唐突で申し訳ないです」<br>「ただ、プレジャーボートのレストアに興味ある人なら知ってますが……その方も恐妻家で、その期待はしないでくださいよ……」<br>そういいつつもＬトークフォンにするもドライブモードで通話ができない。<br>「じゃあメッセ載せておきます」<br>「申し訳ないです」<br>「大丈夫ですよ、世話になっている以上は……これ位はできますよ」<br>炎上騒ぎは他人事じゃない、亮介は常識の範囲内で企画や撮影に心かけているし半分は仕事関連の動画だ。<br>「片桐のお隣さんもボート趣味って言っていたけど……あんまり会ったことないからねぇ……じい様なら知っているんじゃないのかなぁ？」<br>「あんまり借り作りたくもないんだよなぁ、はぁ」<br>肝入り企画だ、転職した際に全くの異業種で世話になった先輩のモノだ。<br><br><br><br>「片桐のご隠居様の……これまた無事だったな」<br>ＳＡを出てひた走り届け先の工場に着いたころには翌日になっていた。工場内の大型クレーンで船体を持ち上げてトレーラーを移動させた。<br>「自走式だったら発火していたと言う事か？」<br>「最悪な……」<br>口上の片隅にて沢木は一仕事を終えてタバコを咥えており工場長もタバコを吸う。<br>「まっ、エンジンは丸ごと取り換える……」<br>「よくありましたね」<br>「この前沈んだ船に搭載されるはずだった品物だ……一番危なかったからなぁ、で今度出る新型で手を打ったらしい……」<br>工場長はため息交じりに言う。火災沈没事故を起こしてしまった顧客も幾分管理不届きと分かっていたらしい……なので裁判にならずに済んだと言う事だが、会社にとっては打撃そのものだ。<br>「随伴艇の連中は？」<br>「もう少しで帰社かな？」<br>途中で顧客の一人が洋上でメカニカルトラブルを起こし偶々近くに居た随伴艇に乗っていた技師やら社員が対応していたのである。幸いにも応急処置でマリーナに帰港出来たが根本的な修理が必要と判断された。<br>「例のＬチューナーの話は？」<br>「ダメになったよ、社長の所にＬチューナーが所属している事務所の方が来て土下座したようでね……」<br>工場長を初めとする数人が見た感じでは損害賠償を逃れる為にしたらしい。最もこちらは仮契約を結んでいた程度だったが……。<br>「で、代わりの連中も軒並み二の足を踏んでいるらしい……」<br>すると久美子が降りて来た。<br>「こっちにサインね……」<br>「ＯＫ……また頼むよ」<br>バインダーに挟まれた書類にサインを終え沢木は言う。<br>「どうなるか分からないわ、基礎工事プラント機材の輸送があるかもしれないから」<br>低床フルフラットでないと運べないタンクがある、工事の進捗状況次第でどうなるのか……こればかりは現場で作業を進めないと分からないらしい。<br><br><br><br><br>「楠瀬運輸の事か？」<br>久美子らが帰社すると夫である関　正介が待っており報告がてら楠瀬運輸を尋ねると知っているようで、名刺交換した事もあるのかスマホに表示する。<br>「確か社長が仁になってフラックシップがスカニアになってな……まあ建機も運ぶがロット運送もしている所だな」<br>「そうなんだ」<br>「分家って言うのも本当さ……本家は少し前に騒動になりかけたけどな」<br>正介は少々遠い目になって言う辺りは尋常ではない事は久美子も察した。<br>「弟の将は建築会社の運送部門一筋で……本家の方に来るなんて何かあったのか？」<br>「そこまでは……私は港の方に待機していたから」<br>「将の下の子が変性症になったからな……報告がてら訪れたのだろう」<br>「社長」<br>所倉重機運送社長の倉川　五郎は苦笑しつつ言う。ちょい田舎者のおっさんに見えるが運送の世界で生きてきた猛者で特に建設機材運送に関しては経験豊富な所である。<br>「報告って」<br>「結婚式は兎も角な、葬儀の時に初対面じゃ色々と……」<br>五郎は苦笑して言うと二人は何となく納得した。確か創業一族の先代社長が急逝し遺族らが困ったのが誰も運送業をしてなかったと言う事、遺族と言っても親戚一同であって子供が居ない、そんな時に番頭のポジであった五郎を見て社長に……今の副社長はその時銀行の融資担当していた男性の方で資金面ではプロと言う。とは言え当初は社員にも不満があったが中型免許を持っており、実際に現場の仕事をしつつもフォークリストやクレーンの免許も取り、社員が金に関してのトラブルに陥っても真摯に対応してくれた。因みに副社長の奥さんが創業者一族の方であり先代社長との縁があり迷える夫を後押ししたのも彼女だ。<br>「久美子さん、あの魚は……」<br>「積み込み先が学生時代に世話になった所で、その漁師している方々から……断り切れなくって」<br>幸いにも社屋には保冷機能が付いた海上コンテナがあるのでそこに入れている。<br>「まあいいかぁ、ウチのカミさんが喜ぶさ」<br>五郎は笑うしかない。そこが久美子の良い所だ。年上に人当たりが良く仕事を覚えるのが早い……正介も当初は呆れていたが何時しか恋に落ちた、流石にできちゃった婚には驚いたが彼女の半生を思えば良かったと思う。<br>「ボートの一件上手く話が進めるといいがねぇ、モノがモノだけに中々上手くは行かないようでね、高山さんも気が気でなくってな」<br>五郎も取引先の社長から事情は聴いているようだ。高山とはこの会社の副社長である高山　航次郎の事で今回の依頼主も彼の人脈から得た一人だ。大手銀行で融資担当をしていた事もあるのも頷ける……ただ前の職が嫌になったのは事実であるのは確かな事だ。五郎は敢て聞いてはない。<br>「久美子さん、再開発の現場に土壌改良プラントのタンク輸送が明後日になりました。日中に」<br>「また増設するんですか？」<br>当初は二個と聞いていたからだが施工業者側が想定した以上に酷く先週に三基目を投入……これで終わりとおもっていたらまさかの四基目である。<br>「予想以上に軟弱らしく、フル稼働に持っていきたいようですね」<br>そのタンクは大きいので低床フルフラットトレーラーでないと積み荷が歩道橋や陸橋に接触しを損傷させる恐れもあり建設現場までは街中を通る……早朝か真夜中が一番いいのだ。その方が二輪車や歩行者の巻き込みリスクがなくなる。久美子も幾度かヒヤッとした、本当に通り抜けてくるので厄介だ。<br>「正介さんには周辺機材です」<br>「同時かぁ……」<br>この方が都合が良い。正介はホッとする。<br>「あのタンクも四基だけだからなぁ、しばらくはないだろ？」<br>「……正介、アレな新規に四基製造に踏み切ったからな、昨日……」<br>低床フルフラットトレーラーはこの会社に二台あり製造工場は神戸にある……ここからだと一日は掛かる。<br>「あの土地って工場跡地でしたよね？」<br>「そうさ、だから可也坪単価が安かったのさ……そこに手を出すとはなぁ、大丈夫かなぁ……」<br>五郎は薄ら笑いをするしかない。<br><br><br><br><br>楠瀬本家邸宅の大浴場にて玲らが入浴していた、親戚の同性同士で纏めて済ませるのが通例らしい。女性が先になっているのは男達は宴会で盛り上がっているからだ。<br>「やっぱあ大きいわ」<br>「壮観……二つ並ぶと」<br>歩と玲の胸が浴槽に浮くと思わず声があがる。朱夏と舞那も改めて自分の胸を見ると悲しくなるサイズだ。<br>「本当に騒がしくなりそうね、あっ……亮太は？」<br>「ライラが面倒みている」<br>朱夏の言葉に花梨はふと思う、迷信に惑わされ男尊女卑が蔓延した祖国にて両親を始めとする一族が葬り去れ、彼らの魂らが永眠する祖国にも二度と足を踏み入れる事すらない、それがライラだ。祖国の方もライラに対しての補償としては奪い去れた資産をごく一部を立て替えたのみ、祖国の統治者としてはこれでも努力した結果である。それでも欧米各国の怒りは収まる事もない、結局は因習に囚われている有力者らに説得に回る羽目になり変性症が出た一族の保護やら……あちらの王家も中々大変である。<br>「……まさか風呂まで入っては」<br>朱夏はキョトンとなると玲は言う。<br>「もう精通しているのかな？亮太君って？」<br>「あっ！！！！」<br>旦那どもは酒が入っているのであてにはできない。花梨はとりあえず浴槽から出てバスローブを着る。<br><br><br>「まっ、仕方ないさ……別に恥ずかしい事じゃないって」<br>どうも亮太がライラに甘えていて密着して居たら白いマグナが噴出したらしく、亮太はお漏らしとはまた違う感覚に戸惑い、ライラも固まっていた所で様子見に来た洋二が察しつつフォローをしていた。<br>「ライラも少女なんだな……てっきり知っているかと思ってはいたが」<br>「ワタシが発症したのは十歳の時デス……その前に精液が四六時中出ていたからコワクッテ」<br>「異常夢精症、発症事例が少ないからね……」<br>玲の言葉にライラは頷く、玲も駆けつけた際にはバスローブを身に着けているがセクシーさが増しているがそれどころじゃない。<br>「亮太、一緒に風呂に入るよ」<br>「えっ、おかーさん？」<br>「これで最後、もう精通したから。色々と教えておかないとねぇ。ライラ、貴方は悪くはない。昔の事思い出したんでしょ？」<br>「はい」<br>ライラも幼い頃は親族に可愛がってもらったのだ、だが今は全員故人でご遺体が埋葬されてなく墓標のみの墓になっている事も……如何にライラを狙っていた奴らが悪逆非道な事をしていたのか分かる。何より孤児になり尚且つ男尊女卑な風潮が残る祖国よりも女性の自立が容易い外国に移住させたがライラの為になると言う判断らしい。それを後押しするかのように一族の富を横取りした者から幾分か取り戻したのも祖国を数世紀に渡り統治する王家だ。<br>「（よくもまあ……日本に押し付けたもんだわ）」<br>花梨は呆れるが日本の方がまだ宗教対立が生じないし援助の関係上好感度はある。<br>「ライラ、後は大丈夫だから……」<br>歩も来てフォローに入る、時折精神上不安定になるのだ。無理もない、祖国とは全く異なる異国の民になったのも女性化したのだから。<br><br><br>「ふむ」<br>源は事の顛末をライラから聞いても怒りもしなかった。何れは精通すると思っていたが……亮太様も男になったのだ。ただライラの場合は変性症に対する認識が誤認だらけで尚且つ男尊女卑な社会的風潮な国家で産まれて発症した。当然射精させた事は恥じるべきと考えてしまうのだ。<br>「花梨様がそう仰るのなら気にすることはない、ここは中東じゃないし……今は仏教を信仰しているのなら問題はない」<br>「はい」<br>それでも罪悪感はあるのか表情はぎこちない。やはりネットで祖国の情勢を仕入れているのだろう……お世辞にもあまり良いとは言えない情勢で外務省も渡航注意喚起情報が幾多も出ている。一族が永眠する祖国に行くことは不可能に近い……。<br>「今日はもう寝なさい、夜更かしは美容にも良くないから」<br>歩は言うとライラは申し訳ない表情になる。自分の配慮不足が招いた事は事実だ。<br>「玲様、やはり彼女は」<br>「変性症の発症前後ケア不足、あんまり教育体制が整ってない国の変性症の子は女性になっても後遺症が出易い傾向が高いし……源さんは知っていたんですか？」<br>ナイトウェアに着替えた玲も先程のやり取りを聞いていた。因みにネグリジェと呼ばれる品物でこれも歩の母親からの提供品だったりする。<br>「はい、こればかりは私もどうアドバイスするべきか迷う所です」<br>だから異性の違いが出易い共学の学校に通わせる事を躊躇っていたのだろう。幸いにもライラの学歴は日本の高校生平均のちょっと上で語学面も問題が無い、ただ変性症になった直後に一族を失うと言う惨劇は今でも暗い影を落としている。せめて彼女が復讐の為に銃を手に取ることは無いようにしたい、それが源がライラを養子として迎えた理由だ。<br>「後の事は我々にお任せしておやすみに……」<br>「はい」<br>玲は軽く会釈する。<br>「源さん、朝に台所を使っても……」<br>「おかゆを御作りにするのですね、材料は用意しておきます」<br>今でも成人男性らの宴会が続いているので源は手配しているのだ。最も日菜子さんからも言われていたのでここら辺は母娘だと分かる。<br><br><br><br>翌朝、玲は何時のも通りに胴着に着替えるとそのまま厨房に……既に浜さんが来ていた。源からの指示で材料と器具をそろえていたのだ。<br>「中華粥ですね？」<br>「知っているんですか？」<br>「若い頃はホテルを渡り歩いて、仲良くなった中華の方から教わったんですよ」<br>料理人として定年を迎えた頃には既に妻を亡くし子供二人も巣立った後で老人ホームにて余生を過ごすにしても性分に合わずに悶々していた時に楠瀬本家邸宅に住み込みの話が来て即決、今に至る。<br>「自分は母親から……」<br>神田川の事は同じ業界に居たから浜も知っていたので初めて日菜子が料理する様子を見て驚いた。どの店でもやっていけるからだ。<br>「では、私は副菜を」<br>「頼みます、多分みんな酒飲み過ぎてますから……母も」<br>玲は薄ら笑いをするがその要因は察しているのか浜は何も言わなかった。元々からお嬢様育ちの夕魅様は何かと日菜子様を見下すことが多い……最も実家を誹謗中傷する事は無い、これは夕魅が出資している会社には和食系飲食店を幾多も抱える会社もあるので影響が大きいのだ。<br>「あら、玲さん……朝ごはんの準備を？」<br>「おはようございます、みんな飲み過ぎてますから……中華粥をつくります」<br>江はくすっと笑う。手羽先、ねぎの青い箇所にショウガをスライスしたモノが大鍋で煮ているのは出汁を取るためだ。そしてその間に研いだお米を水気を切ってフライパンに入れごま油で炒め、透き通ればＯＫ。後は大鍋で煮ているモノをザルとキッチンペーパーで濾し干しシイタケを水で戻した出汁を加えて鍋で煮るだけである。手際が良くこれには江も納得する。<br>「源が待ってますよ、後は任せて……」<br>空手の胴着姿を見て江が告げると玲は頷く。然る旧華族の令嬢であるが事の善悪も世間の常識も明るい。玲が厨房から去ると江は口を開く。<br>「いい子過ぎるわね、あの子も自分を犠牲にするのかしら」<br>思えば正弘も大学進学には問題は無かったが篝との将来を考えて就職を選んだ事は想像がつく。夫も本家の養子になってから色々とあったのは嫁入り前から知り見え見えの戦略結婚でも外に女を囲む事もなく尽くしてくれた。寧ろ自分から早く引退するように言うべきだった。<br><br>浜辺に行くと空手胴着に身を包んだ源がプールサイドで演武をしていた。帯の色や動きから相当なレベルと玲は分かる、おそらく師範も出来る……息が聞こえる。荒々しく感じるが物静かさも感じる。演舞を終えると源は振り向く。<br>「おはようございます、朝食の準備は出来たのですね？」<br>「はい……あの浜さんの仕事を邪魔して……あっ」<br>玲は戸惑う表情に源は言う。<br>「大丈夫ですよ、昨日の魚を捌いた際に玲様の腕を見抜いたので……」<br>「先程の演舞、途中から見ました。師範の資格も？」<br>「ええ……日比谷の師範代と同じ流派でした、彼は自らの流派を立ち上げた際にはひと騒動でしてね……」<br>道理で、何処か見たことがあると玲が感じていた。老人とは見えないほど背筋がピシっとしていたからだ。<br>「東、玲様とランニングとウォームアップを」<br>「はい」<br>いつの間にか東が後ろに立っていたのだ。彼も空手用の胴着を身に纏っている……職業上やはり武術は必要と言うのは玲も察してはいたが、玲が気が付かないうちに背後についていたのだ。<br>「この辺りを一走りしましょう……」<br>「お願いします」<br>玲は頭を下げた。<br><br>「源さんは何時もしているんですか？」<br>「ええ、父も私も叩き込まれましたので……」<br>東が苦笑するが腕を見ただけでも筋骨隆々と分かる。二人は屋敷の近所を走っているが聞こえてくるのは野鳥の鳴き声と潮騒、何よりも自動車が一台も来ないのだ。元々別荘地でバブル期の時に再開発の動きもあったが立ち消えになった所以は交通の悪さだ。主要道路とこの辺りを繋がる峠道の拡張やルート新設計画もない……漁村だった地域が点在するのでそっちが優先的に整備されているのだ。<br>「玲様は意中の相手が居ると伺ってますが？」<br>「！！！」<br>「日菜子様が昨夜上機嫌に私に耳打ちしまして……」<br>まあ酒が入るとスゴい事になるのが日菜子であり、父は二人も子供を設けたのも酒乱が一因とも呟いたことがある。<br>「橘　総一郎ですか……」<br>「ご存じなんですか？」<br>「ええ、組手はした事は無いですが……試合は何度か見た事があります」<br>正直言えば別次元だ。とても自分では瞬殺されるし父や祖父も何分持つか……軍や警察の方が誘ったのも知って入る。<br>「やっぱりつよいんだ」<br>「日比谷師範代と初対面で組手出来る他流の方は早々いませんから」<br>玲も分かる気がする、地元では古参ヤクザでも若い衆を制止させる程の猛者である。東から見れば正弘も玲もバケモノの類ともいえる。しばらく走ると石垣に囲まれた邸宅が見えた。可也古い事は玲にも分かる……石で積み上げた邸宅が周囲の風景と雰囲気にマッチしている。<br>「すごい」<br>「ああ、ここは比較的新しいですね、バブル期に欧州で売りに出された古い邸宅をそのまま移築したんですがね……親父が言うには持ち主が二回も変わっているんですよ」<br>玲は唖然とする、屋敷の大きさは本家邸宅よりはこじんまりとしているがその石の量は可也ある。<br>「もうちょっと先は新道があるんですけど、がけ崩れで根こそぎダメになってます」<br>「再建は？」<br>「厳しいですね、元々再開発見越しての計画でしたから……」<br>再開発在りきでの計画で可也無理を通した感もある、結果的に梅雨と集中豪雨によりがけ崩れで大部分が崩落……死傷者が出なかったのが幸いであったがリゾート再開発は頓挫した一因に……再建できないのもその後の精密調査でがけ崩れ多発地帯と発覚。<br>「じゃあ空き家……」<br>「でもないんじゃのぉ……ほほぉ、歩お嬢によく似ておる」<br>木刀を肩に載せた老人は剣道を嗜んでいる事は服装で分かり、笑顔だがコワイ……いつの間にか道に出て来たのか分からない。<br>「細谷様、おはようございます」<br>東が頭を下げると玲も下げる。<br>「ワシは細谷　太一郎……商社社長をしていた老い耄れじゃの」<br>「楠瀬　玲です」<br>太一郎は柔和にしているが玲が戸惑うほどに人相が凄い。<br>「お孫さんは？」<br>「倒れておる……まっ、温んでないじゃな」<br>芝生の上でトレーニングウェア姿の大男が倒れていたし、太一郎は全身に汗を拭きだしている。先程まで試合をしていたのだろう……。<br>「後で顔を出すからのぉ」<br>「はい」<br>東は一礼すると走り出す。<br>「先程の方はどうして知っていたんですか？」<br>「玲様が赤ん坊の時に知ってましたので……最もその時は先程の邸宅には住んでません」<br>「そうなんだ……」<br>「あの邸宅は少々曰くつきでしてね……これまでも二回も持ち主変わっているんですよ……建てた方はバブル景気で成り上がった方、まあこの方は崩壊と同時に消えましたよ……で次の持ち主は大陸の投資家だったんですが祖国で警察に逮捕……細谷様が手に入れられた時には驚きました」<br>東も詳しくは知らないが大阪近郊にある実家は長男夫婦に任せ、引退と同時に終の棲家として購入したと言う。ただ大の愛妻家で彼女は海が見える場所で余生を過ごしたいと……しかし彼女の願いは叶えられず事もなく太一郎は妻の位牌と共にここで過ごし、長期休暇になると孫の誰か滞在しており問題は無い……一応祖父が一日に数回は様子を見ているし持病も把握はしている。<br>「ここは消えるのですか？」<br>「わかりません、リゾート開発計画も消えた訳でもないので……」<br>ランニングしつつも東と玲は色々と話しているうちに辺りを一周した。<br><br><br>本家本宅の砂浜に戻ると玲は言葉よりも表情が格闘家の顔になる。<br>「洋二従兄さんを付き合えるのは……格闘しているんですね？」<br>「総合格闘技だけど、空手がベース。この前のイベントも見ていたよ♬」<br>鳴海もまた格闘家の顔になる、源は二人が組手をすることは知っていたのか目配りする。<br>「玲様、柔道の腕前は？」<br>「授業で模擬試合した程度、男の子だった時に一回だけ柔道部員としたことがあるし……柔道をしている門下生も居る」<br>問題はない。源は二人の間に立つ……審判が務まる自信があったからだ。<br><br><br><br><br><br>「う～飲み過ぎた」<br>「ここまで酒が進むのは久しぶりだし」<br>将と洋は互いに酒は適度に呑むが家になると加減が止まらない、救いなのは朝起きると中華粥と副菜が用意されていた。将はありがたくその場にいたメイドに尋ねる。<br>「日菜子が作ったのか？」<br>すると厨房から出て来た日菜子は呆れる感じで言う。<br>「いいえ、玲よ……あのこったら」<br>その出来栄えに日菜子も呆れた。分家の嫁としては気配りを見せようと頑張って起床するも厨房に行くと既に出来ていたのである。味見して文句はつけようはない。<br>「日菜子様、玲様を怒らないでください」<br>浜は苦笑するが日菜子は何処か嫁としてはダメになった気がする。<br>「はぁ、呑み過ぎるなんてねぇ」<br>「酒豪って思っている方が案外お酒に弱いもんね……」<br>花梨も亮太の精通で他の嫁と意気投合して酒盛りになったので二日酔いである。<br>「それにしても御粥をここまで作れるなんてすごいわねぇ、ウチなんてレトルトで済ませるからねぇ」<br>花梨もそろそろ娘に料理を教えておかないと危ないと感じてはいるようだ。<br>「で、玲はランニング？」<br>「源は空手の師範資格も持っているからね……鳴海ちゃんの面倒も見ているし、あんな感じだけどここら辺の不良の間じゃ恐れられているのよ……還り血塗れのＪＫってね」<br>将は散蓮華（中華料理のスプーン）を持った手が止まる。<br>「はい？」<br>すると一足先に朝食を終え散歩に行っている筈の正弘が胴着姿になっていた。<br>「あらら、こりゃあガッツリじゃないとだめね」<br><br><br><br>玲は息を整える、やはり寝技に持ち込まれるとヤバい……脱出するにも胸が邪魔する。<br>「中々やるじゃん♬」<br>「道場じゃ柔道も出来る人も多いからね」<br>警察や軍は格闘術を使うので必須になるし、虎殺しと異名を持つ師範代にも他所の武術の師範と付き合いがある、高士と共に市内でも高名な柔道家の方と稽古した事があるがバテたのは思い出だ。<br>「鳴海さん、強いです」<br>「体格に助けてもらっているだけ……」<br>突きを出せば受けをする、これがほぼ交互になっているしリズムを踏んでいる。<br>「東、状況は？」<br>「何度か寝技に持ち込まれましたが脱してますよ」<br>最も鳴海が遊んでいる感もあるが先程は玲が上手く寝技から逃れた。正弘も中学や高校で柔道をしているのである程度は分かる。<br>「（ここまで出来るとはねぇ）」<br>鳴海も会場や映像で見た時から分かってはいたが実際に組手をしてみると実力が分かる。柔道と混合にしても玲は十分対応している……鳴海も息が大きくなる。<br>「（天武の才かそれとも……血筋か）」<br>鳴海は前に出た途端に膝がカクっと折れ、玲もふらついた。<br>「それまで！」<br>源は敢て勝敗を決めなかった。二人とも中央線に戻り一礼する。<br>「二人ともお見事です、後は柔道の師範の方が……」<br>いつの間にか柔道着を纏った女性がおり、玲の手を握るなり叫ぶ。<br>「歩ちゃん！柔道できたのぉ？」<br>その瞬間鳴海も東もまたか思った。玲は笑うしかない……。<br>「彼女、分家の玲ちゃんで……この前女性になったのよ」<br>「はい？えっ、変性症っ！」<br>「相も変わらず柔道脳ですな……玲様、こちらは沢　澄子様で鳴海様の柔道の指南役であります」<br>玲は何処かで聞いた事が在る名前に鳴海は言う。<br>「柔道日本代表候補の一人」<br>「予備っすよ、予備……アタイより強い選手がゴロゴロいるんだしっ！」<br>「思い出した！！！学生時代に数々の猛者を沈めた番狂わせの澄ちゃん」<br>正弘の言葉に苦笑する澄子……玲は先程から手を振り払おうとするががっしりとしている。<br>「沢様、手を」<br>澄子はハッとして手を離した。<br>「やっぱり圧力が違うなぁ」<br>正弘も仮に彼女が胴着の襟首を掴まれたら自分は投げ飛ばされる、彼女はジャックナイフと呼ばれるほどの技のキレ味が鋭いが中高が柔道の強豪ではなかったのであまり知れては無いが強豪校のコーチや選手からは一目置かれており大学時代に漸く頭角を出した。<br>「楠瀬分家の玲です」<br>「へぇ、じゃあ柔道は少々出来たんだ」<br>「空手をしているが道場には警察や軍の方も出入りしているからな……」<br>澄子も納得する、警察柔道は最強とも言われており高校や中学校にも指南している方も珍しくない。<br>「で、玲の腕前は？」<br>「私じゃ物足りないって！！！もうぉ……隣県なら彼が居るかぁ」<br>「沢様、日比谷道場の門下生でもあるので、彼女」<br>「あの虎殺しの日比谷の……あ～それは残念」<br>道理で強いわけだ。沢は空手に関しては素人だがその道場の名は知ってはいた。彼も及び越になりかねない。意外と知られては無いがその道場の師範代は柔道もある程度は出来るが結構荒っぽい事で有名だ。<br><br><br>「あ～朝ごはんが進むわぁ、おいしいわぁ」<br>沢は白飯を喰いつつも鮭の塩焼きと卵焼きを喰う。日菜子が用意しており彼女は勢いよく食べる。<br>「沢さん……鳴海止められなかったんですか？」<br>洋二は顔見知りなので気が抜けた感じがする。<br>「無理よ、玲さんを止める方が大変と思うわ」<br>沢も見た時には互いに拳を交えており気迫に押された。<br>「鳴海……」<br>「周囲にここまで出来る同性っていないからねぇ、あっそうそう……ボート小屋の建て替えほぼ決まったから」<br>「遂にか……えぅ？」<br>洋二も普段から目にしているがよくも建物が崩れないと言う位にボロいのだ。<br>「それで今日にもボート小屋にある荷物を保管する為にコンテナ一つ来る……今頃峠の入り口で待ち構えているわね」<br>鳴海の声に正弘はため息交じりに頭を掻く。運送は時間調整が難しいのだ。<br>「単車？」<br>「ステアリング機能付トレーラー一台、二トン車数台と言う感じだな」<br>会社用Ｌトークを見た将は大体の察しは付いてはいたが……。<br>「正弘」<br>「わかっているって、工事現場用ヘルメット位は持っているさ、安全帯は大丈夫だろ？」<br>楠瀬運輸も工事現場に出入りする事もあるので高所作業用の道具一式は持ち歩いている。<br>「洋一、学生時代に家庭教師のバイトしていたな？」<br>こちらも昨夜は酒に潰れた洋一がリビングに見えたので洋は尋ねると頷く。<br><br><br>「ＯＫ、ＯＫ……この分だと母校の高等部もイケるかもな」<br>玲は課題を終えたので洋一は試しに母校で使っていた問題集をさせていたのである。歩も同じく……他の面々は出された課題に四苦八苦している。<br>「でも、兄と同じ高校の方がいいかな？」<br>「兄貴の母校スゴいからなぁ……受験で失敗した俺から言わせるとな」<br>「洋二、それは違うさ……在校の時に何人か転校しているよ……一人変性症の子が出てな……学校側の不適切対応で不登校になった」<br>「あっ……」<br>鳴海は言葉を詰まらすも洋一は言う。<br>「仕方ないさ、気が付いた時には全て手遅れ……同級生に親が弁護士している奴がいたから動いていたが……その親がキレたらしい」<br>洋一もこの事件で変性症の問題を知る事になり色々と調べると似たような事例が各地で頻発しており裁判沙汰になっている事例も少なくなかった。こんな事が起きればどうなるか……高校生にしては聡明過ぎる洋一の危惧は直ぐに現実的になる。世間に発覚したのだ。しかも受験シーズンに入っての事だ。<br>「最終的には言い出したＰＴＡの全員の解任と慰謝料＋授業料で手打ちになったかな……法廷沙汰にどうなるか……」<br>学校側にも色々と損害が出る上にこれが生徒に及ぶと計り知れない損害額になる場合もある。<br>「彼女も何とか大卒で就職は出来たし……こちらとしてはホッとしているよ」<br>「私の父親の親類連中はクズばかりね……」<br>鳴海の言葉に洋二も顔の表情も曇るし洋一も気が気ではない。<br>「確か、学園持っていたよな？欅沢って<br>「ええ……前に居た所だけどね、一応私の意志で転出したってなっているけど」<br>「逆って言う事？」<br>「察しの通り、まあ週刊詩はもう嗅ぎ付けているから何時被害者の証言を出せばいいのかも分かっているし……ババアらは炎上で手を引くわね」<br>恐ろしい言葉を発する鳴海に玲は笑うしかない。後で日比谷先生の事も話しておこう。<br>「正弘従兄さんが就職している会社ってどんなところ？」<br>朱夏はふとこんな事を言い出したのは話題を変える為だ。<br>「えっと」<br>玲は考え込むと洋一はタブレットを出しケーブルでＴＶにつなげる。<br>「確かＬトークのカンパニートークで動画公開しているよな？」<br>「はい、主に走行動画です。たまに積み荷の荷下ろしもとかも……荷主の了承が取れているモノしかないですよ」<br>「なるほど、映像データは複製できれば社内研修にも使えると言う事か」<br>「鋭いなぁ……流石に楠瀬財閥の長を支える秘書どのだ」<br>背後からの声に振り向くと作業服を着た老人が居た。玲は直ぐに頭を下げる……父の勤め先で出している社内報で見た事が在る。確か……。<br>「これは三ケ山建設の御隠居……今日は」<br>「お隣の道楽小屋の建て替えの下見じゃ、社長は今頃契約説明している所で専務らは細部の調査じゃな……洋一も父親の暴走になれたか？」<br>「幾分……御隠居、無理をなさらなずに」<br>彼はニッとすると作業服のボタンを外すとベストが見え、空冷用のファンが作動していた。<br>「空冷服のてすとじゃよ」<br>玲は薄ら笑いをするしかない。本当に部下は止めなかったのか？<br>「ここまで盛るとは……こりゃ孫にはあわせられんのぉ」<br>玲を見て彼は遠い目になる、孫の何人かは若い頃の自分に似ているのか女癖が悪い<br>「そのようで……三ケ山様、ご無沙汰しております」<br>「おおっ源か……うむ」<br>源はスポーツドリンクを載せたプレートを持って会釈する。<br>「あの……ボート小屋は？」<br>「よく持っていたな……アレは台風直撃すれば倒壊するわっ！！！」<br>鳴海も素人眼ながらも危ないと感じていたが……建築で喰ってきた彼の怒気にやはりと思っていた。<br>「コンテナを仮固定終えました。三ケ山相談役」<br>将はやや緊張した表情で言うと彼はニッとする。<br>「社長にも伝えているのなら大丈夫じゃな……それよりも娘になるとはわからんのぉ」<br>「相談役の所は？」<br>「でてないんじゃな……だが息子らの嫁らは気にしているようじゃな」<br>彼は然程気にしてないし、雇用面でも変性症により女性になった者にも採用の機会を与える様にしている……ここまでしないと人材が確保できない訳だ。<br>「ボート小屋の解体は？」<br>「順調です」<br>「うむ、基礎も一日あれば終えるじゃのぉ……」<br>将は手にしたタブレット型端末を見せる、仕事の様子を画像や動画に残す為だ。<br>「ドームハウスも経てるんですね？」<br>「うむ、片桐のせがれが嫁の御機嫌取りでなぁ……」<br>鳴海は住んでいるので顔見知りであり、当然鳴海が片桐邸に住んでいる理由も知っている。関係は悪くなく何れの嫁とは上手く付き合っている。これには他人事ではないと言う認識も働いているし息子が変性症になる可能性もある訳だが……。<br>「鳴海様……定岡様がお見えになってます」<br>源はスマホを見るなり告げる。<br>「お父様が……あっ！」<br>「親父！！！」<br>鳴海と洋二は同時に天を見た。洋一も呆れる、何のために秘書をしているのか分からないのだが……親父なりに気を使っているのだろう。<br>「ほっほっ、洋もとっとと話すとはのぉ。まあ外ではあんまり言いたくない話だしのぉ……」<br>その数分後……鳴海と洋二は呼ばれた。<br><br><br><br>「つまり、鳴海さんのお父様が承諾したと言う事？」<br>「ええ……娘を放置していたからこんな事になる事は覚悟していたし……それが知り合いだったから安心しているわ……」<br>玲は心配そうな顔をしているが鳴海は何処か遠い目になり奥の客間では洋と定岡は酒を酌み交わしてはいる。仕事上はライバル関係であるので普通に会食するだけで業界再編やらが噂が立つし株価も変わる……こんな時にしか呑めない訳だ。<br>「君が玲さんか……」<br>肴のお代わりを持ってきた玲を見た定岡は会釈する。<br>「は、はい！」<br>「鳴海の御転婆ぶりには驚いたか？」<br>玲は頷くも笑顔、定岡はこれだけでもホッとした。<br>「で、話って何だ？」<br>「ボートのレストアに興味に持った方が居てな……」<br>洋は意外な表情をするが定岡の実家、即ち欅沢家もそれなりに富裕層でありマリンレジャーもするので態々楠瀬本家に赴く必要もないのだ。<br>「こいつを知っているか？」<br>タブレットを操作して画像を出す。如何にも成功者と言う感じのイケメン青年である……幻道やらで年配には癪に障る感もあるが仕事で実績があるので大人の対応している、なのでプライベートな空間では愚痴を言い放題だ。<br>「知っているさ、こいつボートの免許持っていたのか？」<br>「大学時代に取得していたからな……」<br>「あ～イベントサークルか、少々怪しい噂もあるが……三沢市で起きた粉塵爆発事故の黒幕、コイツが所属した所が嫌がらせを指示したらしいな」<br>「確か菜緒さんが重症化した」<br>「知っているのか？彼女の事を」<br>「彼女が入院していた医療機関が同じだったので」<br>玲は説明すると定岡は納得する。<br>「すまないが」<br>「いえ、この事は聞かなかった事にしておきます、その方が其々都合が良いと考えてますが？」<br>定岡の表情は感心した、物分かりが良いのだ。<br>「うむ……助かる、で何を紹介すればいい？」<br>「中古ボート業者だ、妻の財布のひもが固いらしい……で自分でレストアして動画公開で折り合いが付いた、流石に動画配信好きな奥さんらしいわ」<br>「それなら、運送業している仁が知っている筈じゃな」<br>相談役の言葉に洋はさっそくＬトークでメッセージを残し、定岡は引き続き連絡を取る。<br><br><br>知り合いの運送会社を介して中古ボートを扱う業者に連絡が付き、件のイケメン実業家に教えると直ぐに意気投合したようだ。二人にお礼の文言が表示されている。<br>「マリーナは？」<br>「秋山の所が最寄りなんだよ……まあ妻の実家に置かせてもらうってなっているらしくレストアもそこでヤルってさ」<br>「ＦＲＰとかコツいるしな……」<br>聴き及ぶと相当大変らしい……洋は苦笑する。<br>「で、メインデッシュはなんだ？洋二の元に娘を嫁がせるとかボートレストアの相談だけでここに来るとは考えられないぞ？」<br>定岡はニッとして言う。<br>「……来年になるが幾つか事業を他所に譲渡する、何れも親族経営の部門さ」<br>「！！！！」<br>絶句する洋に洋一も慌てる。これが漏れたら翌日の新聞経済面トップだ、直ぐに東に東にアイコンタクトして祖父を呼んでくるように頼んだ。<br>「義弟らもよくやっているが後継者がね……洋、お前の所なら信頼もある」<br>「長年ライバルで時には社員同士の乱闘にもなった事もあるのにか……吸収合併になるし、場合によってはお役所の意向も伺う事になるぞ」<br>「先刻承知さ……」<br>陸が見えると直ぐに洋一が耳打ちする。陸もギョっとしたが直ぐに定岡の方を見る。<br>「ふむ、覚悟はしていると言う事か？」<br>「はい」<br>「噂になってはいたが……やはり経営者を変えるべきと言う事じゃな？」<br>「昨年の社長交代劇が響いたようです」<br>「派手にして社長交代、で反乱起こした首謀者は自主退社したと思えば起業したようじゃな……お主も出資しているな」<br>「ええ、不満がある親族も居ますが彼らなりに覚悟はありましたからね……」<br>「ただでは済まないぞ？」<br>「……いいんですよ、私は妻と娘に養えて孫にお小遣い渡せるのなら今のうちに汚れ役でもしておきますよ」<br>定岡の言葉に洋は言う。<br>「合併にしろ、買収にしろお役所の伺いをする必要があるな、うちは」<br>独占禁止法に抵触する恐れもある事を示しており状況次第ではライバル社の吸収合併も出来る。<br>「数社狙っている事は知ってはいるし、スキャンダルの火種も握っている事もな……」<br>「鳴海の一件も？」<br>「バレたら最悪国連からも非難されるからねぁ……姉らも調子に乗り過ぎた感もあるしな……」<br>彼は煙草を吸う……こんな時に吸うのは如何に彼が落ち着いてないのかは二人は知っている。<br>「ただ、鳴海は何時でも……何なら奥さんも」<br>「助かる、病院関係も抑えられる可能性もあるからな……ったく」<br>「あんまり事を大きくするなよ……」<br>「相手次第だ、こっちの苦労も知らんでアレコレ言うからなぁ……」<br>この分だと弁護士にも一応話を通して置いた方が物事がスムーズに行くなと思う。<br>「分家の方にも話をしておこう、場合によっては日比谷先生と古巣にも話が及ぶぞ……いいか？」<br>「任せる」<br>陸も洋も何故鳴海と洋二の交際、否ほぼ婚約を許したのか……それはこれから起こる騒動に娘や妻を巻き込まれない様にするためだ。意図を理解した二人は唾を飲み込む。<br><br><br><br><br>「娘婿の意図を汲み取ったというじゃな？」<br>「相談役にも多大な迷惑になると思います、なにとぞ……」<br>片桐家に戻った相談役は困ってはない。寧ろ騒動が起こる事は分かっただけでもありがたい。<br>「今更言っても遅いじゃな」<br>「左様で……欅沢は？」<br>「完全に息子に同調する構えだ、娘には悪い事をするが……アレも漏らすらしい」<br>「……なるほど、火蓋は落とさるじゃな」<br>「彼女達は余りにも愚かすぎる」<br>片桐にとっては娘を壊された事に変わりはない。<br>「こちらも手は打っておこう」<br>こうして対応策を取っておかないと会社はいとも簡単に潰れるのだ。<br>「相談役、変性症研究はどう考えているのですか？」<br>「……再男性化や女性の男性化が出来ればノーベル賞は確実じゃな……だがそれも方便かもしれんのぉ」<br>「……」<br>「今の変性症を利用する為に研究を操れていると？」<br>「ほっほっ、映画の見過ぎかのぉ？」<br>相談役は暇を持て余して色んな映画を見ている。最近はスパイ作品がお気に入りだ。<br><br><br><br>「これって、Ｌチューナーのリサクイルロードのキャンピングカー！！！！」<br>「飛び込みで運ぶ事になったアレか、兄も知らんかったらしいけど……」<br>将は作業服姿でリビングにあるスクリーンに映し出された動画を見て呟く……兄の仁とは仕事内容も似ているので一日に一回は通話する。当然この事は大体把握はしている……動画も見る様にしている。<br>「こんなもんも運ぶんですか？」<br>「自走出来るけど車両火災を起こす可能性があるから陸送に切り替えたって言っていたけど……」<br>「高速道路での車両火災は状況次第では延焼する事もあるし、起こしたら起こしたで色々と請求される」<br>単純に考えると車両撤去用レッカーやスクラップ処理費用、更に道路にある施設に引火でもすれば……これでもマシな方である。貨物自動車になると事故状況や積み荷次第であるが保険が何処まで適用されるにしてもドライバーにとっては地獄だ。<br>「舞那ちゃんが彼の事知っているなんて以外」<br>「だって、この人ちゃんとしていますから……他のＬチューナーなんて炎上当たり前の事してますから……知り合いの高校生なんて停学食らった事あるんですよ」<br>「間違いなく将さんなら拳出しているわね」<br>花梨も知っているが結構酷く運営側からアカウント無効＆動画全消去された上に今後数年再登録不可になっている。最近はＬチューナーも芸能事務所に所属し動画を公開する前に問題が無いか&quot;確認”してもらうのが流行らしい……最も楠瀬運輸の場合はカンパニーＬチューナーとして登録し&quot;交通トラブル防止及び啓発”と&quot;労災防止啓発”でアカウント停止はされた事は無い。<br>「車両火災って起こるの？」<br>「古い外車はな……兄の会社で社員の知り合いが車両火災を起こした事があったけど、真夜中の駐車場だったからね。エンジンの電気配線のショートかパイプか繋ぎ目のゴムパッキンの劣化によりオイルが漏れてエンジン熱で発火して起きたんだろうって……」<br>「バイクに乗っているあんたも気をつけなさいよ」<br>「は～い」<br>「バイクは寧ろ大型車に巻き込まれるからな……曲がる最中に不意にすり抜けられるとヒヤッとしてな……」<br>先導や誘導車両が無い場合がほとんどの場合でトレーラートラックを運用する事が多い将にとっては悩み種で自然とクラクションを鳴らすこともある。<br>「以前、弁えないバカに拳で一発黙らせたことがある」<br>舞那も分かったらしく何も言わなかった、因みにこの時は相手側の拳が先に来たので将の蹴りが一撃で決まった。後方車両か通りかかった人から警察に通報されたが将の正当防衛が通ったのは倒した相手から凶器が見つかり乗っていたバイクも盗難車……後はお決まりのコースだ。将は後日また話を聞くからと言われて現場を後にした、まっ上司からは同情されたが……。<br>「あらまあ、過激ね」<br>「仕掛けたのは相手だ……」<br>動画では楠瀬運輸のドライバーらが悪戦苦闘して外車キャンピングカーを慎重に下ろしている。滑稽に見えるがモノは何処が不具合が起きても不思議じゃない品物だ……。<br>「大変ねこれ」<br>「ともあれ……積み荷に詳しい奴が同行してくれたおかげだしな……無事にたどり着けたのも」<br>まだ建機の方が扱いなれている感もあるのは将も分かる。<br>「無事に下ろしたようね」<br>「海外だと戦車とか落下する動画が出てくるけど……」<br>「まっ……あれはお国柄も出ているけどな……」<br>既に裁判で解決済みとか事故防止啓発とか……本当に文化や思想も出てくる訳だが。<br>「ウチの船遊びも抑えないとダメかしらね～～小屋の拡張とかこの先もあるのなら」<br>「そうねぇ」<br>花梨の言葉に暁子も言う、のほほんとしているが金勘定に関してはそれなりに常識がある方だ。<br>「こりゃあ魚釣りの腕前あげないとな……亮太」<br>蒼は笑うしかない。亮太も理解したらしく遠目になる。<br>「蒼、今度は子供二人連れてきなさいよ」<br>「わかっているって、今朝玲ちゃんの画像送ったらコレだ」<br>スタンプには血涙を流しているキャラが送付されていた。<br>「流石に夏服セーラーの破壊力ねぇ、ちゃんと変性症ですって送付してのこれなら」<br>「妻は嫌がっているがね、この先息子の嫁が変性症の子も十分あり得るのに……」<br>昨日の様な事がこの先も起こるとなると気が重い。<br>「一度酷い目に遭ってみるとか」<br>亮太の言葉に将は苦笑するしかない、子供っぽい発言なのだ。<br>「どんな風に？」<br>「仕事上の失敗とか」<br>「……」<br>それは洒落になれば御の字だ。将も言葉を探しているか無口になる。<br>「でも、悪くはない発想ね」<br>花梨はニッと顔立ちが悪だくみを考えている表情を見せる。<br>「あの人、仕事上のトラブルで色々と恨み買っているよね？」<br>蒼も全ては把握はしてないが弁護士や警察沙汰になったのはここ数年はないし、相手側も熱く成り過ぎたと言って折れてくれた。<br>「元々強引過ぎる所もあったし、そろそろシメと危ないわよ」<br>「そうね、私も彼女の悪評は耳に入る事もあるし……」<br>日菜子も遠目になる、父や母親から夕魅の悪評を知る事が出来るのだ。やはり父の腕前と人脈は偉大なモノでこれで大騒ぎにならずに済んだ事も一回や二回の話ではない。近頃は彼女の方にも有能な部下が就いたらしいのは分かっており花梨も知っている。<br>「嫁同士で如何にかするのもいいが……その」<br>「蒼、ここは聞かなかった事にしておけ」<br>洋は遠い目になるも一応彼女の事は耳に入るので本家の顧問弁護士が運営している弁護士事務所の若手に話は持っていくつもりでいた。<br>「まっ、少々危ない案件もあったからな。一応ウチの知り合いやら部下が報告に上がってきている範囲じゃ危なくが無いが……」<br>「本当はあるって言う事？兄さん」<br>「まあな、知らないふりして内々に相手に頭下げるのも大変でね……ちょっと後味悪いネタになるが仕方ないか」<br>洋の言葉に洋一もわかったらしい。顔も引きつる、これ当事者がマスコミにバラされてもおかしくない案件らしい。<br>「料亭で済むならお早目にね、三箸烏会の面々のアドレスも知っているから」<br>日菜子はため息交じりに言うと洋一は苦笑した、政治に経済に芸能界にある程度は影響力がある地位の方々だ。場合によっては自分にも及ぶ事もあるし取引相手の会社の株価まで影響が及ぶ事も……だから危ないのだ。<br>「でネタってなに？」<br>洋一は普段持ち歩いているノートＰＣを作動させる。この分だと彼も把握している案件だ。<br>「夕魅は一応母校の支援会にも顔が利く……その母校って言うのは典型的なお嬢様学園、まあガチのな……」<br>学歴だけ見ればどの嫁よりも凄いのは明白だ、この分だと言いよった男も数人は居る……がプライドが高く相手かその親に嫌われたと言うオチも想像がつく。<br>「そこでも少子化で変性症の生徒を受け入れているが夕魅を初めとする数人は気に食わない訳だ、だがそこは過去に受け入れ拒否していた事がある」<br>玲はハッとし、歩も沈痛な表情になる。<br>「名門校だからね、この様な不祥事になると色々とダメージが来るのよ」<br>「その時は複数姉妹校との関係解消や外部入学の減少に外部校への進学……で、理事長含めて運営の刷新で今の体制になった……そうよね？」<br>「まあな、支援会の面々は常識的に変性症に対しての正しい知識を持っている」<br>「あの詳しいですよね？蒼伯父さん」<br>「男性の考えと目線をって言う事で夫なら支援会の会員資格があるのさ、俺の場合は義父の口添えで後継としているが……名義だけだしな」<br>蒼としては娘が居れば結果が違ったかもしれないと思ったが……。<br>「で、夕魅としては当人を追い出す為には色々とやってはいるが幸いにも失敗に終わっている、今のうちに手を打ちたいと」<br>「……おもったよりもヘタレなのよ、あのアマ。それを自覚してないからこうなるのよ」<br>日菜子が日頃決して言わない言葉になり正弘も将も天井を見て玲も薄ら笑いをする、こうなった母親は止められない。<br>「日菜子さんの怒りも分かるわね、私も少々仕事に差し支える事もあったけど……ここで一つね」<br>歩も母親がこんな言葉に言うと怖い事は分かる。<br>「温厚な二人がここまで言うのも、夕魅絡みだけよ……」<br>正弘も糸目になる。こんな感じで昼は過ぎていく。<br><br><br><br><br><br>「二晩も厄介になってしまって……」<br>「気にする事はないさ、こっちのボート小屋はあんまり急いでする必要もないし……将、本当に申し訳ない」<br>将は首を横に振る、むしろこっちが感謝したい。夕食になっているが今夜は酒を呑んでない。自動車の運転があるので配慮してくれているのだ。<br>「まっ、こちらも助かったよ……相談役やら色々と感謝されたからなぁ」<br>将から見れば普段は会話する機会は全くない方々で相談役に至っては会社のイベントで見る位、会長は割と現場に来る事もあるが変装するので同僚の何人かは肝を冷やしている。<br>「玲ちゃんは一応障害者になるんだよな？」<br>「遺伝子異常の一つですからね、ただし日常生活にはほぼ支障はないですが手帳を既に携帯する必要もあるんですよ」<br>手帳の他にもＩＤカードもある、これは医療機関に提示しておかないと治療や投薬次第では危ない事になるのだ。<br>「ややこしいな」<br>「それでも健常者よりはメンタルが脆い傾向があるんだ……玲でも不安な表情になる事もある、だから学校側も気配りする必要もある訳さ……」<br>将の言葉に洋も蒼も驚くも花梨は知っていたらしい。<br>「一昔前は登校拒否した所も出た位だったわね」<br>「政府が情報公開して漸く感染する事は無いって言っているけど信じてない人も居る訳ね……」<br>「夕魅はその部類に入るな……」<br>蒼はため息交じりで言う。無理もない、生い立ちを知っていればあんな性格になるのだ。<br>「子供達は？」<br>「パジャマパーティーだとさ」<br>正弘は苦笑して言う。朱夏と舞那はノリノリでライナと歩や玲は苦笑しつつも参加している。<br>「洋二と亮太は？」<br>「亮太の宿題見させている、小学校までなら洋二で事足りるさ」<br>洋一はため息交じりで身支度する、例の一件で陣頭指揮を任されたのだ。他人ばかりに手を汚す訳にもいかないと言う父の意志を汲み取ってある。<br>「正弘さん、フォローよろしく」<br>正弘は何となく察した。まっ誰もが通る道だからなぁ、うん。<br><br><br><br>「うぁ、やはり凄い」<br>舞那は歩と玲のネグジリェ姿を見て呟く。破壊力はある……。<br>「朱夏従姉さん、目が凄い」<br>「こりゃあ男達に見せられないわぁ……」<br>朱夏は色々と言われそうなのでスマホを伏せておく。歩の胸で見慣れた感もあるが玲と並ぶと思わず撮影しそうだ。更に褐色肌のライラにもネグリジェになると白色が映えるが彼女は戸惑っている。<br>「パジャマパーティーするって言ったらお母さんがねぇ」<br>「流石にアパレルメーカーに出資しているって……これって新作？」<br>「試作品、少しデザイン異なるけどね」<br>朱夏はため息をつく、歩と玲が着ているのは胸が豊満な方向けである。<br>「入るぞ、玲……すまないが篝の相手でもしてくれ」<br>正弘がノートＰＣを渡す。ＷＥＢカメラが後付けであるのは相当な年季を感じるがこれでも中身の電子部品は幾度か取り換えている。<br>「－あ、玲が二人いるー」<br>ＷＥＢカメラの映像を見た篝の言葉に一同呆れる。<br>「……篝までこういうか？」<br>その場に居たら兄の鳩尾に鉄拳が突き刺さっていただろう。<br><br><br>歩らの紹介も終わって篝が言う。<br>「ー……はぁ、本家の事はそれなりに聞いていたけど、あっ玲には中学生になるまでは伏せてねってオジサマから言われていたからー」<br>「篝さん、どうして分家の方に？」<br>玲が篝の背後に映る部屋の様子から父親の実家と分かる。ただ歩らが居るので分家と言っているのだ。<br>「ー東京にある就職先の研修終えて帰ろうと思ったら社長と逢ってね……帰社後にそのまま酒つきあったら♬ー」<br>「－知らない訳でもないから載せたのさ……－」<br>背後に居る仁は苦笑しつつ言う、一応正弘には前もって承諾してもらっている。<br>「ー後ろに居るのが仁さん、分家の現当主って言う事ねー」<br>「ーそれにしても、将も驚くな……歩と玲ってそっくりだからなぁ……所で男達は？－」<br>「部活の合宿で逃げた、まあ玲のセーラー服姿の画像送ったら沈黙しているけど」<br>朱夏は苦笑しており篝も仁も納得した。<br>「仁伯父さん、来年こそは男達は来ると思うから」<br>「－何も来年の夏まで待つ必要はないさ、秋の連休で子供だけでも分家の方に遊びに来れば……自動車とかに興味あるか？－」<br>「あ～どうだろ……でも洋二従兄さんはある事は確かね」<br>「仁伯父さん、もしかしてあのイベントを……」<br>玲が言うと篝も仁もニッとする。<br>「アートトラック、昔はデコトラって呼ばれていたけどね……零細や小企業の所は多いわね」<br>玲が説明すると一様に全員納得する。そもそもデコトラの始まりはオート三輪車が走っていた時代に水産業に携わる自動車は塩害や融雪剤によるサビが車体を蝕む事が多く廃車になるのが早かった。幾ら高度経済成長期でもオート三輪車の価格は高い……そこで荷台の補修に用いたのがステンレス鋼板、デコトラの世界ではウロコステンとも呼ばれている。これがダンプトラックにも波及しアンドンやらロケットに至っては当初は観光バスからの流用品だ。<br>「今は規制とかで難しくなっているけどね」<br>正弘のノートＰＣを操作して昔のデコトラの画像を見て分かるが仁のスカニアは幾分質素に見える。デコトラの装飾が事故の要因になる事が明白なるのは明白であり、ドライバーや会社も規範意識の高まりで折り合いをつけていった。２１世紀に入り大型車でも外車が当たり前になり、同時にインターネットの普及で欧州のデコトラも知られるようになる。ユーロスタイルと称されるが何よりも欧州車は日本車に近いサイズで保安基準も近く瞬く間に広がっており日本車でも見られるようになる。<br>「飾りはシンプルね」<br>バーと称されるパーツは装着位置によって呼び方がある、トラックの前面に装着するブルバーは元々は野生動物との衝突の際にエンジンに致命的なダメージを与えない様にするためである。日本ではピンと来ないが豪州やアメリカ大陸ではあり得る話でしかも故障すればどうなるか？連絡手段が限られた時代には必須なパーツだ。。前方天井周辺に装着するのがハイバーでフォグランプを装着する土台になり、後方はバックバー、これはトレーラーヘットに装着されることが多い作業灯の土台がドレスアップした結果である、フロントライトの間に装着するのがマルチバーやミニバーであり此方もフォグランプの増設に……テールバーは後部に装着するがトレーラヘット後部に装着されるのが多い。フロントバンパー下に装着されるローバーにサイドスカート下に着差れるサイドバーもある、ライトを内蔵している事が多い。仁のスカニアは定番ドレスアップをしている。ブルバーは装着はしてない……これには野生動物の飛び出しは然程無い事や衝突事故が自動車とは限らないからだ。<br>「女性の方も……結婚されているんでしょうか？」<br>「しているよ、子育てに専念したいけど夫の稼ぎだけじゃ苦しいからね……彼女達の多くが変性症の人、何れも通学拒否されて大学に進学できなくなったのが殆ど……」<br>玲の言葉に歩はショックを受けた。<br>「もう少し余裕があるのなら専門学校に行って医療系に就職した人もいるわね……」<br>朱夏はため息交じりに言う、この世代の多くは選挙の際に白票を投じているし同窓会すら来ない……独身者も多いのは恋愛する事すら諦めた人もいる。本人が良くっても相手側の親が理解を得られないのが最大の理由、こうなると結婚出来たのは運が良いともいえる。<br>「政府の救済策にも限度がある、金銭で済む問題じゃないからね……」<br>舞那の言う通りでその頃の文部科学省と厚生労働省の担当していた大臣や事務方トップが謝罪に追い込まれた上に給料の何割かを返納する事態に……その分を彼女達の支援に充てる為だ。<br>「真面目な話はこれでおしまい。で玲ちゃんには意中の人が居るって感じよね？」<br>舞那は共学である、無論女子高の選択もあったが本人が嫌がったのと通学圏内にある女子高が廃校若しくは共学化している。<br>「はい」<br>「う～んどんな人」<br>玲はスマホを操作する、如何にか撮影した感がある。稽古の後で上半身を出しているので筋骨がある事が分かる。<br>「おお、イケメン！」<br>「しかも強そう」<br>「道場の門下生は警察や軍に居る人もいるからね、それに妻帯者も多いし……でも学生も多いから」<br>こうして恋バナに花が咲く。<br><br><br><br>翌朝、玲達は本家を後にする。正弘はエムトラピックアップのハンドルを握っており、残りはリムジンだ。<br>「しかし、従弟らが来ないのは……」<br>将はため息交じりに言うが仕方ない、家の事はおっくうになる年頃だ。<br>「正月には来ると思いますよ」<br>東はワラウシカナイ、歩と同じぐらいの胸のサイズの子が出たのだ。<br>「洋二様の一件も解決しましたし、後は……」<br>蒼の奥さんの一件だ、事態は深刻ではないが余談を許さない訳だ。どうも日比谷先生の古巣も一枚絡んでいる、夕魅の実家絡みで縁があったらしく直ぐに動いた。<br><br><br><br>昼には父の実家に着いた。隣接する社屋に顔を出すと見慣れない少年二人……玲を見て言う。<br>「「歩にそっくり」」<br>
</font>
</td>
</tr>
<tr><td align=right>
<address>
kyouske
</address>
2020年06月29日(月) 02時18分37秒 公開<br>
■この作品の著作権はkyouskeさんにあります。無断転載は禁止です。<br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
<br>
</dl>
</td></tr></table>
<hr width=50% align=center>
<table width=100%><tr id=tr2>
<th colspan=6>
<a name="res">この作品の感想をお寄せください。</a>
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>今日初めて読んだけどいいですね</td>
<th width=10%><font color=blue>50</font>点</th>
<td width=10% style=font-size:9pt>ハヤシ</td>
<td width=15% style=font-size:9pt>■2020-03-02 20:16</td>
<td style=font-size:9pt width=15%>ID :</td>
<form method=post action="index.cgi"><th width=12% style=font-size:9pt>PASS<input type=password name=pwd2 size=5 value=>
<input type=hidden name=action value=dele3>
<input type=hidden name=log value=>
<input type=hidden name=key value=20200629021837>
<input type=hidden name=serch value=>
<input type=hidden name=sakusha value=>
<input type=hidden name=sort value=>
<input type=hidden name=page value=>
<input type=hidden name=gai value=20200302201648>
<input class=d1 type=submit value=削除する></th></form>
</tr>
<tr id=tr3>
<td style=font-size:10pt>すごいですね</td>
<th width=10%><font color=blue>50</font>点</th>
<td width=10% style=font-size:9pt>ハヤシ</td>
<td width=15% style=font-size:9pt>■2020-03-02 20:15</td>
<td style=font-size:9pt width=15%>ID :</td>
<form method=post action="index.cgi"><th width=12% style=font-size:9pt>PASS<input type=password name=pwd2 size=5 value=>
<input type=hidden name=action value=dele3>
<input type=hidden name=log value=>
<input type=hidden name=key value=20200629021837>
<input type=hidden name=serch value=>
<input type=hidden name=sakusha value=>
<input type=hidden name=sort value=>
<input type=hidden name=page value=>
<input type=hidden name=gai value=20200302201531>
<input class=d1 type=submit value=削除する></th></form>
</tr>
<tr id=tr2><td align=right>合計</td><th>
<font color=blue>100</font>点
</th><td></td><td></td><td></td>
<td></td>
</tr>
</table>
<form method=post action="index.cgi">
<input type=hidden name=action value=regist2>
<table border=8>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>

<table width="100%">
<tr>
<td valign=top>
メッセージ 
</td>
<td>
<textarea name=come_r rows=5 cols=70></textarea>
</td>
<td valign=top>
</td>
</tr>
</table>

</td>
</tr>
<tr>
<td colspan=4 align=center>
評価(必須)<select name=point>
<option value="10">普通
<option value="50">とても良い
<option value="30">良い
<option value="-20">良くない
<option value="-30">最悪
</select>
　削除用パス<input size=8 type=password name=pwd2 value="">　
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20200629021837">
<input type=hidden name="num_r" value="20200629021837">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sort" value="">
<input type=hidden name="page" value="">
<input type=hidden name="url" value="">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20200629021837">
<input type=hidden name="access" value="&#12354;">
</td></tr></table></form>
</center>
<br><br>
<a href="index@log__page_.cgi">
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="index.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20200629021837">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20200629021837">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<td>
感想管理PASSWORD
<input type=password name="pwd" size=8>
<input type=submit value="管理者用" class=d1>
</td>
</form>
<form method=post action="index.cgi">
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20200629021837">
<input type=hidden name="log" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<input type=hidden name="page" value="">
<td>
作品編集PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
