<html>
<head>
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
INPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
SELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義*/
.d1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder; cursor:hand}
/*FORM SUBMITボタンの定義*/
.d2 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ff00ff;font-weight: bolder; cursor:hand}
/*FORM RADIO CHECK BOXの定義*/
.d3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義*/
.d4 {background-color: #999999; font-size:13pt}
/*作品タイトル表示の定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:30pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の表示定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL(./textbg.gif)}
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>出合いは突然に</title>
</head>
<body bgcolor="#ffffff" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
<font style="color:#000000">
第二次性徴変性症７
</font>
</td>
</tr>
<tr>
<td class="d6">
<font style="color:#000000">
・退院新生活狂想曲<br><br><br>玲が菜緒と知り合って数日後、その頃になると二人で会話する事が多くなっていたのだ。今日は玲の個室にて学校の課題を見て貰っていると斎藤先生が来て退院出来ると告げたのである。<br>「自分の場合、可也特殊だからなぁ」<br>「退院出来るんですか？」<br>「そこなんだよね、だから様子見て体力テストもするってさ」<br>斎藤先生でさえも治験の結果がこうなると呆れるしかない。最も製薬会社の研究所と医大研究班の解析は漸く一息ついており屍の様に研究者が眠っているか点滴投与中である。<br>「（……うぅ、違和感が凄い）」<br>菜緒も初潮が来たので翌日には母親が自宅で赤飯を作り持って来たのだが、彼女にとっては戸惑うばかりだ。下半身の違和感が気になるのだ、生理用ショーツは元より下着のみと言う女性用入院服に……こうなると気を紛らわせる為に玲との会話をしていた。<br>「大学生かぁ……」<br>玲がふと言うと菜緒は遠い目になる、自分としては県内外の大学もよかったのだが紗里奈の性格を知り尽くしていたので同じ大学に進学、地元でそれなりに品性と名がある私立大だ。<br>「……まあこうなると遠い目になるわぁ」<br>「そうね、ここにいたんだ……はい、新たなる課題」<br>紗里奈が告げると菜緒は課題のプリントを見て顔を顰める。<br>「教授が張り切ってねぇ、これでも貴方の諸事情を汲んで難易度下げて貰ったのよ」<br>「はぁ」<br>玲はこれを見るとやはり兄同様に高卒で就職した方がいいかもしれないと思うようになる。<br><br><br><br><br>翌日、玲は母親が学生時代に着用していたセーラー服に袖を通した。靴はローファーで足の形状も変化したので取り寄せた。<br>「えっと、日菜子さん……このセーラー服は？」<br>「高校時代よ」<br>それでも玲の胸を抑えきれない、篝は薄ら笑いをするしかない。<br>「それにしても、まさか紗里奈の元彼氏と知りあっていたなんてねぇ……世の中狭いわぁ」<br>篝は菜緒と紗里奈を見て糸目になっていた……あの粉塵爆発事故の事は知っていたが一番の重症者が紗里奈の彼氏である高城　直也と知ったのは数日後だ、集中治療室に一番近いベンチから動かずに憔悴しきっていたので篝が実家に連れて帰った。これが数回位続いたが事故から一ヶ月後に意識が戻り、治験を受けられると聞いて一筋の光が見えた。僅かながらの……既に彼の体の状態は知っていたのだが……どんな状況でも受け入れる、紗里奈はそう決めたが変性症と同じ状況になったのは彼女でさえも想定できなかった。<br>「篝先輩、大丈夫なんですか？就活？」<br>「もう、お祈りメールも慣れたわよ……まあそんな会社ほど“外れ”を引くけどね」<br>篝が言うお祈りメールとは企業が不採用する際に送信メールであり文面から何時からかそう呼ばれるようになった、外れとは数カ月で辞める新入社員の事……最もそんな新入社員も人事担当社員も自分を理解できないのだろう。<br>「大手でも潰れますからね」<br>紗里奈の言葉に篝は頷く。些細な事件でも企業買収に繋がるのだ。<br>「まだ中小に行った方がいいわね、これじゃあ」<br>篝は鞄から出した企業パンフの束を近くのゴミ箱を捨てた……何れも名がある大手企業だが篝にお祈りメールを送った所だ……パンフを何処のゴミ箱に捨てようが文句を言われる筋合いも無いのだ。<br>「で、憂さ晴らしに玲の買い物に付き合うと」<br>「そうよ……正弘」<br>日菜子の言葉に篝も頷く、少なくとも嫁姑問題は起きない事は確証したと思うが……。<br>「やー君に聞いてみてよ」<br>「黒馬は普通免許持って当たり前の所だしなぁ……それにバイトからの社員採用が多いぞ」<br>やー君とは従兄の社の事であり黒馬運輸の社員である。<br>「親父もお袋の所もダークマターだしなぁ、篝先輩……本当によした方が」<br>「安心してあっちが落としたから……」<br>菜緒も紗里奈もうすら笑いをする。<br><br><br><br>菜緒と紗里奈は専用病棟のロビーフロアで別れた。会計は済ませており玲は受診用カードを持つ、常に携帯する事で他の医療機関も分かるのだ。<br>「じゃあ制服取りに行くわよぉ！」<br>因みに玲が通う中学校は公立であるがブレザー制服である、正弘や篝の時までは学ラン＆セーラー服であったが私立中学への人気が集中しており二人が卒業して数年後にはブレザー導入を決めた。正弘の愛車は三沢自動車が長年手がけるピックアップトラックである“エムトラハイライド”の四ドアタイプだ。冠水対策としてシュノーケルに天井の窓であるルーフにラリーライトが装備されている。<br>「あの店かな？」<br>「ええ、久しぶりに会うでしょ……かなっちと」<br>正弘は高校まで一緒だった女性の名を聞いてため息をついた。<br><br><br><br>二十分後に中学校指定の洋品店につく。如何にも昭和から続く由緒正しき商店街にあると言う感満載でショーケースには標準的なブレザー型制服が展示されていた。<br>「篝、この子って……」<br>「ええ、正弘の弟だった玲」<br>女性店員の視線はやはり玲の胸に向け、篝を見る。その表情は何処か寂しく篝も頷くしかない。<br>「良い精力剤聞いておこうか？隣の薬局に……」<br>「……間違いが起こる前に仕込んで置く……」<br>玲は渡された女子生徒用制服を試着する為に試着室に、ブラウスも用意されている。<br>「これってゴム糸？」<br>「ええ、篝から聞いてねレイヤー御用達の逸品なのよ……一巻き入れておくからね。伸びきったら交換してね」<br>うん、家庭科の授業を真面目にやっていてよかったと思う……玲はそう思いつつも試着する。<br>「どう？」<br>「問題はなさそうね……冬服も」<br>日菜子はホッとした、因みに変性症になった時には学生制服は無償交換するので玲が使っていたこれまでの男性用制服は既に無い。<br>「後はレオタードや競泳水着ね」<br>「はい？」<br>「体育の修業で創作ダンスあるでしょ？それに使うのよ」<br>「篝はプロポーション良かったからねぇ……本当に正弘が幾度もキレたわねぇ」<br>篝も然る事ながら正弘も言葉よりも拳が出るタイプで女性店員もその現場を幾度も見た、横たわるチャラ男や不良らの光景を……これで何人かは更生したから学校側も事を大きくしなかったし、何よりも加害者側の親も納得している。<br>「大丈夫かな」<br>玲はうすら笑いをする……彼も一回三年生の男子学生と取っ組み合いになり、一発突きを腹にぶち込んだ。原因はリーナであり、強引に彼女になる事を要求……あわや婦女暴行になる寸前で玲が割って入った。当然その三年の男子学生は停学処分になり彼は仲間を引き連れてお礼参りに自宅前に来たのだが……父親の将に絡んでしまい返り討ち。この時は仕事上のトラブルで苛立っていたそうだ。後日その親らが謝罪に来た際には恐縮するも相手側は“よくぞ手を挙げてくれた“と言って感謝していた。<br>「私服はどうするの」<br>「カジユニ、ほら変性症患者の支援企業でしょ……」<br>カジユニの事“カジュアル・ユニバーサル”はアパレルメーカーで年齢も男女問わずにカジュアルな衣類を販売、主に大規模商業施設でのテナント出店が多い。変性症に置いて問題になるのが“女性向けの衣類各種”であるがカジユニはいち早く支援をしている。これにはボランティア精神と企業ＰＲも見え隠れするのだが……。<br><br><br><br>その後は中心部郊外にある大型商業施設に移動する……駐車場完備だし買い物の金額次第では駐車料金も無料になるので割と盛況である。日菜子も篝が張り切ってワンピースやら女性用ジーンズやら選ぶ……そして試着してジーンズの裾上げやらして貰う。因みに兄は別行動で隣の区画にある男性カジュアルメーカーの直営店に……今時の若者である。<br>「以上ですね……えっと着用されます？」<br>レジ担当の店員が制服姿の玲と提出された住民基礎カードを見て言う。目の前にいる少女が変性症である事は住民基礎カードを読み取ればレジに表示されるのだ。<br>「全部包んでください」<br>「かしこまいりました」<br>店員がマニュアル通りの対応する……。<br>「次は……髪飾りね」<br>「それにポーチも居るし」<br>兄は頃合いを見て出てきたのだろうか何も言わずに玲が持っていた買い物袋を持つ。<br>「こうでもしないと煩いからなぁ」<br>「……」<br>兄の無表情を察すると篝さんとの付き合いの長さも伺いしれる。<br>「あれっ、まさっちに篝じゃん……」<br>話しかけた女性に二人は頭を下げる。どうも中学高校の同級生らしいが体型から妊娠中だろう……万が一に備えての品々が入ったカバンが目につく。<br>「美香、うぁ……大きくなったねぇ」<br>「来月臨月……って、その子は？篝もまさっちにも妹いなかったし……」<br>「玲だよ」<br>「えっ！あっ！」<br>正弘が告げると女性も驚く、変性症の事は知ってはいたが実際に目にするのは初めてらしい。<br>「うぁ、この美少女ぷりに胸の凄さ……大変ね」<br>「ああっ……それよりも出歩いて大丈夫なのか？」<br>「安定期だし、積極的に歩いておけってさ……」<br>「亮っ、どうだ？」<br>「上手くやっている、この歳で家庭持ちになるのは正直不安だったけど」<br>背後から出てきた男性は兄と同じ年齢だろう……照れながらも言う。<br>「結婚式とか後回しになっちゃたわねぇ……」<br>「お前がシングルマザーになるのは嫌だしな」<br>亮と呼ばれる男性は照れつつも言う。<br>「日菜子さん、あの時は本当に……」<br>「いいのよ、大将もその巣立ったお弟子さんが若者向け結婚式関連の料理で行き詰まっていたから丁度試せるって思って声掛けたのよ……大女将の荒療治だったけど」<br>春先に料亭神田川にて結納式を済ませた、昨年の夏から双方の両親を説得したのは日菜子の母親である神田川　櫻子と顧客で地元で行政書士事務所を営んでいる方であり時には声を荒げたらしい。最終的には双方の実家も納得しとりあえずは結納を済ませると言う流れになり、可也リーズナブルな値段設定をしたと言う。<br>「男の子なら二人は確保した方がいいわね」<br>「えっ……」<br>「変性症の事もあるし」<br>正弘は亮の肩に手を置き小声で告げる。<br>「玲が変性症になって俄然妊活に傾きそうなんだよ……」<br>「……確か篝の親父って」<br>「元ボクサーのファイティング檜、俺だって真正面から拳交えたくない相手だ、師範代に並ぶ猛者だぜ、しかも娘バカの」<br>「ご愁傷様」<br>篝の父親もそれなりの伝説を残している猛者でおやじ狩りが流行っていた頃には月に数回は返り討ちして交番に突き出していたが、歯が飛ぶは鼻が骨折するわと過剰防衛にもなりかねない惨状……最も説教程度で済んでいる。<br>「玲もこうなるのかなぁ」<br>美香は微笑むが玲は苦笑する、父親も兄も熱過ぎる一面を持っているから恋も大変であるのは想像できた。<br><br><br><br>程無くして二人と別れる。<br>「結婚式は子供がある程度大きくなってからでしょ……」<br>「そうね……最近はデキちゃった婚するにも妊婦さんの負担もあるから、玲……分かっているわね、強引にモノにする輩は鼻でも腕でも折ってきなさい。後は私がそいつの親をシメますから」<br>「はい」<br>殺気に満ち溢れる日菜子に正弘も呆れる。思えば高校時代に篝との関係がベットの上に及んでいる事を知った時にも釘刺された事を思い出した。<br>「ポーチも見ておこうよ」<br>「そうね、生理用品とか入れておくにもね」<br>二人とも楽しそうだ……玲は苦笑しつつも思う、女って買い物がスキである事は実感した。<br>数時間後、とりあえずの玲が必要な衣類と小物は買いそろえてランチだ。フードコートに赴くと平日とあってもそれなりに賑わっている。<br>「疲れた」<br>「玲が天井見上げている程か……二人とも張り切り過ぎ」<br>「「正弘、こんなかわいい子をほっておくなんて女性の本能として逆らえないのよ」」<br>母親と恋人に真顔で言われると正弘も納得する。<br>「シアトルベストのガーリックコンソメパスタセット……」<br>玲がボソっと言うと正弘は席を立つ、シアトルベストとはカフェスタイルのファーストフードでアメリカシアトルに拠点を構える戦前から続く老舗、創業者がイタリアからの移民で元々労働者向けの食堂として開業、戦後はファーストフード化してワシントン州内から全米に展開、日本にはバブル景気時代に進出、今でも安定して店舗数を維持している。<br>「玲、好きねぇコレ」<br>「ニンニクガッツリか？」<br>頷く玲……とりあえず病院食は何か物足りない事は事実であった。<br>「もしかして、楠瀬……っ！」<br>隣の席にいた夏服タイプのブレザー制服スカートにブラウス姿の少女の一人が声をかけて驚く。この春から同級生になった高宮　亜美で小学校は別の校区だったので知らない、親しい間柄ではないがロングヘヤでツンとした表情位しか印象に無い。<br>「うそぉ！委員長やリーナの言ったとおりに……っ！」<br>隣にいるのが河井　優華、こっちは小学校が同じだったがクラスで一緒になったのは中学校になってからだ。ボーイッシュで気風の良さに可愛いので何と無く印象に残っている。<br>「二人とも……学校は？」<br>「もう一学期末だしね……午前までだったのよ」<br>「それにしても、この胸は」<br>二人ともガン見して自分の胸を見る、だらけているが母親の学生時代のセーラー服とあって破壊力抜群である。<br>「写真撮らせて」<br>二人ともスマホを持っていた。<br><br><br>「二人とも画像弄らないタイプと分かっていたけど、実際に見ると凄いわ」<br>優華の言葉に亜美も頷く……そう言えば今じゃ自宅ＰＣでも画像弄れるからなぁ。<br>「今日退院したからね」<br>篝がニューヨーカーバーガーのランチセットを持って来て言う。ニューヨーカーバーガーとはシアトルベストよりも先に……高度成長経済期に出店したファーストフードであり日本に”外食産業”を齎した先駆者でもある。<br>「兄の恋人の檜屋　篝さん、将来の義姉」<br>玲の言葉に二人は直ぐに理解して頭を軽く下げる。<br>「これは男どもがほっておけないわね」<br>「うん……他の学校にも知られるわね、最も玲の身の回りの事を知っている人なら直ぐに手出さないと思うわよ」<br>「「？？」」<br>二人は篝の言葉にキョトンとする。<br>「二人とも知らない方か……玲もそうだけど、恋人もその父親も空手の有段者なのよ……」<br>優華はハッとする、リーナが三年生に絡まられた時に玲が実力行使で倒した事は今でも覚えている。<br>「道理で……やたら先生方も知っていたから不思議に思っていたけど」<br>「ワルの間じゃ父親所か祖父の代まで知っているから……当然先生の中には知っているわね、正弘も暴れたからねぇ」<br>日菜子の言葉に戻ってきた正弘も苦笑するが殆どが正当防衛であり、自分が介入しなければ被害が拡大していたとあってか学校側もそれなりに配慮してくれた。高校の時には進学はせずに父親の実家に頼る事は早くから決めていたと言う。<br>「「そうだったんですか……楊と恋人かと思っていた」」<br>ハモる二人に玲は苦笑いをする。<br>「大体、楠瀬の男どもは鈍感だからねぇ……正弘も高校の時に漸く気が付いてね」<br>篝の言葉に正弘はボソっと言う。<br>「お前も色々と噂あったしなぁ」<br>「あれはその……変に絡まれてね、でも正弘しか眼中に無かったし」<br>これ以上話すと愕け話になるので日菜子は話題を変える。玲は既に好物になっているガーリックコンソメパスタを食べていた。所謂スープパスタである……。<br>「そうだ、楠瀬さんも一緒に見ない？水着」<br>「はい？」<br>「まさか、競泳水着のみにするつもり？惜しいわよ！！！！！女の子になったのだから……」<br>「でもこのサイズだよ」<br>「外資系水着専門店があるから、そこの店なら爆乳大歓迎なのよ……」<br>亜美の言葉に優華も頷く、篝も目を付けていたのかニッとする。<br>「じゃあ、俺は適当に回るから」<br>……兄は逃亡したがそこの店は女性向け水着の専門店だからだ。<br><br><br><br>「あった……」<br>西洋の数え唄でもある“イー・ニー・ミー・ニー・マイニ・モー（どちらにしようかな）”と言う店名通りに玲の胸のサイズでもフィットするサイズもあったのだ、店員も仕入れた当初は買う客が居るのかと疑問に思えたそうだが……。<br>「お客様ならもう一つ別の柄を買って重ねて装着すれば大丈夫ですよ」<br>なるほど、胸ポロリ防止かと言う表情を見せる三人……。<br>「スポーツブラの様なモノもお勧めですよ」<br>「ぜひ」<br>ビキニは危険過ぎる事は理解する玲は思う、女の子は大変であるがこれも慣れて置かないといけない。<br>「あれ、そこにいるのって楠瀬っ」<br>「柊さん…」<br>「ひらっちも……見てよコレ、もうここまで来るとホレるわよ」<br>柊　早苗は玲と同じ小学校で何度かクラスが一緒になった事もある。ビキニ姿の玲を見てスマホを構えたのは言うまでもない。彼女も結構な胸のサイズであるが……。<br>「えっとね、重ね着した方がいいわよ、本当に」<br>「そうする」<br>「それと……サッちゃんでいいから、もう男性じゃないんだし」<br>早苗は残念そうな表情を隠そうと必死で作り笑顔していた。<br><br><br><br>数分後、とりあえず試着したビキニと柄違いのビキニの上下セットにワンピース型を一つ購入した。<br>「玲、泳ぐからこれ位はあった方がいいわよ」<br>「そうよね、玲って結構泳げるよね」<br>早苗も覚えているがスイミングスクールに通っている自分よりも泳げるからだ。<br>「それにしても……これ学校が大騒ぎなるわねぇ」<br>「既になっているわよ、学校サーバーにあった委員長かリーナの写真データ複製されてね……」<br>早苗が告げると玲はうすら笑いをする。そこに息を切らした女性が来て早苗に言う。<br>「早苗ちゃん、ウチの子知らない？そっちに向かった筈だけど」<br>「叔母さん、えっ……」<br>玲は直ぐに言う。<br>「従妹の名前は」<br>「柊　佳奈美、小学四年生」<br>玲は直ぐに駆け出す。あの店の横は駐車場スペースだ……不審者でも難無く自動車に連れ込まれる。<br>「おい、玲……まさか」<br>「正弘、探すよ……ここの事は良く知っているよね？馴染みの警備員とかいる？」<br>運送業なのでこの様な大規模ショッピングモールへの搬入もしている、正弘は直ぐにスマホで馴染みの警備員の番号を押す。<br>「フードコートに居て！」<br>買い物したモノを早苗に投げ渡すと駆け出す。この手の大規模商業施設はトイレに向かう通路が駐車場に向かう通路と同じになる場合が多い、防犯カメラもチェックするにも時間がかかる……玲らが動いたのは道場に通う警察関係者が口々に言っているのは最近になってこの大規模ショッピングモールで連れ去っての婦女暴行が続いている事は聞いたからだ。<br>「（まさか……）」<br>玲が駐車場エリアに来て周囲を見渡す……すると若い男数人に囲まれて歩いている少女を見つけた。<br>「失礼、柊　佳奈美ちゃん？」<br>声をかけられた瞬間に怯えた表情をした少女を見て玲は直ぐに動いた、何よりも囲んでいた男どもがワルと分かる格好だからだ。<br>「誰だこのあまぁ！マワすぞぉ！」<br>佳奈美をグイッと引っ張り振り向きざまに回し蹴りすると隙を作らせないように倒れた相手を盾にする。<br>「こいつ！」<br>別の男がナイフを取り出すがローファーがそれを蹴りあげ、足を相手の足先に下した。昨年遊び半分でやったナイフ飛ばしが役に立つとは思えなかった。<br>「ぐぇっ！」<br>「チィっ！」<br>残った一人も間合いを取る。<br>「ここ何カ月か連続して連れ去り婦女暴行……貴方達は便乗犯？」<br>「てめぇ……俺らを知っているのか？」<br>「知らない、けどこんな子をどうするのかは分かるわよ」<br>玲が間合いを詰めようとした瞬間に男は何かを取り出し構えた。<br>「！！！」<br>玲はとっさに腕で防いだが痺れて動けなくなり、うつ伏せに倒れる。<br>「こんな上玉滅多にいないぜ、残念だったな」<br>玲に近づく男は勝ち誇った声もここまでだった。エンジンサウンドが響き鋭い蹴りの音がしたのだ。<br>「ぐぁああぃ！」<br>「ふう、危機一髪……大丈夫かい？」<br>「はい」<br>「テザーガンか……立派に警察に通報だな」<br>すると反対側からミニバンが来て倒れていた男三人はよろけながらも車内に入りスライドドアを開けながら後退した。<br>「兄貴！」<br>「兄様、後はお任せを」<br>オンロード中型バイクとオフロードバイクに乗った女性が告げると彼は頷く。今は二人の安全確保が優先だ。<br><br><br><br>「三沢自動車　本社工場研究部所属の橘　総一郎です」<br>名刺を差し出したので兄の正弘も会社の名刺を渡す。<br>「本当にありがとうございます、もう無茶するな、玲」<br>正弘は怒るがもう一歩間違えていたら惨劇が待っていただろう。数分後に二人が警備員ともに来て警察に通報、総一郎は直ぐにドラレコの映像と先程のライダーのスマホ番号を提出した。現場検証に来た機動捜査隊は凶器になったナイフとテザーガンを袋に入れた……佳奈美ちゃんによるとトイレから出た所で囲まれたそうだ。フードコートに居たみんなも駆け付けていた。<br>「傷跡残らないですよね？」<br>篝が心配そうに言う。<br>「刺さったのが浅かったので大丈夫ですよ」<br>通りかかった医者が診て応急処置を済ませた。<br>「あの先程のバイクの……」<br>「ああ、澪と礼か……平気、平気……寧ろ容疑者がちゃんと喋れるか心配する位だから」<br>玲も正弘も篝もハッとした。空手の世界にて双子の猛者が居る事を思い出した。<br>「あっ、いけね……日比谷道場に挨拶に行くつもりが……まいったな、道知っているの礼だけだったなぁ」<br>「大丈夫ですよ、三人とも門下生ですから」<br>日菜子がにっこりして言う。<br><br><br><br>一時間後、日比谷道場に総一郎が正座をして頭を下げる。その先には日比谷師範代が正座し胡坐をかいていた。<br>「ほほぉ～～～……あやつ東京にて腐ってないか？」<br>「元気ですよ、父親共々猛者相手に鍛えてますから、五輪種目になる可能性が出て大変ですよ……」<br>「うむ、うちの道場の看板でも取ってこいとも言われたか？」<br>「場合によっては……でもする必要もないですね」<br>軽い冗談に聞こえるが二人の間に殺気があるのは玲にも分かる。<br>「玲の事は聞いておる、礼を申す」<br>「いえ、社会人としてやったのですから……それに妹二人を連れずに」<br>日比谷師範代は首を横に振る、あやつの孫だ……性格も似ているのだろう。<br>「師範代！オスっ！玲が襲われたってほんとうっすか！」<br>休日だったのか社会人門下生の数人が来た。<br>「大丈夫よ、警察組が来てないのは容疑者逃走中……」<br>篝が言うと数人はホッとする。<br>「玲っ！大丈夫か！」<br>「お父さん……仕事は」<br>「大丈夫だ、ナイフにテザーガンとはなぁ……あの野郎が」<br>サラリーマンと言うよりは土方作業員と言う風貌である将は殺気を出すも師範代が言う。<br>「将！あんしんせい、玲も無事で傷跡も残らん……後は警察に任せておけ」<br>「押スっ、その方は？」<br>師範代の言葉で冷静になって漸く総一郎の存在に気が付く。<br>「橘　総一郎……橘　竜一の孫じゃ」<br>正座して頭を下げると将も同じく正座をして頭を下げた。祖父は日比谷師範代に並ぶ猛者であるのは言うまでもない。<br>「娘さんは凄かったですよ……男勝りだ」<br>「あっ、その変性症で……その」<br>将はさっきの怒りも何処へやら、急に娘バカ親父に代わる。<br>「礼もそうでしたから……あの父親がうろたえるのは今でも覚えてますよ」<br>総一郎は遠い目になる、彼の父親も空手の世界では名が知れている一人だが子供の一大事になると狼狽したのは今でも覚えている。総一郎のスマホが鳴り、道場の片隅に移動する。<br>「失礼？礼か？ああ、そうか……」<br>ため息を漏らして言う。<br>「先程の四人組公務執行で現行犯逮捕って……ただ一人病院送りです」<br>偶然現場に立ち会った門下生が後日語るには“包囲網を突破しようとした一人をとっ捕まえる為に足を蹴りで折った”と言う。<br>「まあバイクもポケバイからだし、カルシュウム不足だろ……うん」<br>「三沢自動車か、あ～うちの実家も世話になっている所じゃないか」<br>正弘が持っていた名刺を見た将が言う。<br>「実家？」<br>「楠瀬運輸と言う中小の運送業さ……俺は建設会社に勤めているが」<br>将も名刺を出すと総一郎も名刺を出しておく。ビジネスチャンスはどこに転がっているのか分からないので近頃は名刺を一括管理している所もある。<br>「さてと、軽く汗を流すかね？」<br>総一郎は胴着一式を持っていたのだ。師範代も久しぶりに骨がある相手に心が弾む。<br>「女将さん、準備しますので……玲手伝いなさい」<br>「はい、頼みますよ」<br>軽く汗を流すと言うよりは真剣な組手になる事は分かっていたしその後は酒盛りである。篝さんもついて行く。<br><br><br><br><br>数時間後、夕焼けが過ぎる頃には師範代と総一郎は笑顔であった。その様子を見ていた将も他の門下生も息をするにも忘れる程に組手は凄い濃い内容である。<br>「看板とれそうもないですね、まいりました」<br>「うむ……門下生として十分じゃの……」<br>師範代としても生涯のライバルがどういう意図なのかも分かる。<br>「兄様すごい」<br>「爺さんが言っていた通りだ、鬼だ」<br>二人ともライダースーツを上部分のみ脱いだ状態で途中から見守っていた。<br>「おぅ、お疲れ……ちゃんと喋る状態にしているが骨折させるな」<br>「「あいつカルシュウム不足だし」」<br>……二人はハモると総一郎もため息をつく。最も骨折したと確定したのは警察病院に連れて行って罅が出来た程度だ。<br>「双子の姉妹で姉が礼、妹が澪……」<br>礼はショートヘヤ、澪はロングヘヤになっているが兄様と呼ぶのが礼、兄貴と呼ぶのが澪だ……。<br>「因みに変性症になって三年目です」<br>礼が告げるとどよめく。<br>「あの時は大変でライセンスの有効性やらでシーズン棒にふってねぇ、ブーツにライダースーツも仕立て直して……」<br>「澪、言わないの……変性症でモトクロスレース諦めようとしたけど三沢自動車が掛け合ってくれまして……」<br>「思いだした！現役女子高生モトクロスレーサーの……」<br>門下生の一人が言うと礼が頷く。<br>「因みに私はロードレースの方ね……兄貴はバイクも自動車もスゴいんだよ」<br>「道理で、あのサザンもＲＬ仕様と思ったよ、ツードアセダンか」<br>三沢サザンとはツードア若しくは四ドアスポーツセダンでありＲＬとはラリーレイト仕様を指す……少し弄ればＷＲＣにもエントリー出来るモデル、それ故に日本国内よりも海外のラリーリストに愛用されＷＲＣに参戦しているドライバーも世話になった方も少なくは無い。今でも乗り続けている方も多い。<br>「分かってますね」<br>「自動車好きな方が多いからね、勤め先は」<br>「血の気の多さもね……ほら喰えっ！飲んでつぶれろ！」<br>肴と酒各種を持って来た篝が叫ぶなり玲に日菜子は手早くセットした。<br><br><br><br>「あの、助けてくれてありがとうございます」<br>「楠瀬さんの声が響いたからね、直ぐに駆け付けたよ……」<br>縁台にて玲はペットボトルの飲料片手に座り総一郎も座り庭を眺めていた。<br>「私の事は玲って呼んでください」<br>「そうするよ……もう一人の子の方も大丈夫と思うが……何よりもあいつら反省するかな？」<br>「それなら心配はない、今回ばかりは未成年者でもしっかり手錠とそれなりの所で猛省して貰う……」<br>「夜須さん」<br>彼は壮年男性だが刑事であり人情味溢れ、時には叱責する。これで更生したワルも少なくは無い。<br>「いやはや、妹さんらの進路……決まって無ければ警察学校へどうでしょう？」<br>「三沢自動車にモータースポーツ部門ありましてね、世話になっているんですよ」<br>「なるほど……空手は体力作りの一環ですかな？」<br>「自衛を兼ねてますが、まあ時折……」<br>夜須は納得した表情になる……。<br>「玲も油断したか？」<br>「正直に言えば、相手が立ち去ると思っていたけど」<br>夜須は玲の表情を見て言う。彼女が着用しているワンピースを見て思う……本当に大騒ぎにならなかったのが幸いであった。<br>「とは言え、結果的に犯人逮捕に繋がったからな……無茶はするなよ」<br>そう告げると足早に道場を後にする。<br>
</font>
</td>
</tr>
<tr><td align=right>
<address>
kyouske
</address>
2021年12月14日(火) 00時24分22秒 公開<br>
■この作品の著作権はkyouskeさんにあります。無断転載は禁止です。<br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
<br>
</dl>
</td></tr></table>
<hr width=50% align=center>
<table width=100%><tr id=tr2>
<th colspan=6>
<a name="res">この作品の感想をお寄せください。</a>
</th></tr>
<tr id=tr3><th colspan=6>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action="index.cgi">
<input type=hidden name=action value=regist2>
<table border=8>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>

<table width="100%">
<tr>
<td valign=top>
メッセージ 
</td>
<td>
<textarea name=come_r rows=5 cols=70></textarea>
</td>
<td valign=top>
</td>
</tr>
</table>

</td>
</tr>
<tr>
<td colspan=4 align=center>
評価(必須)<select name=point>
<option value="10">普通
<option value="50">とても良い
<option value="30">良い
<option value="-20">良くない
<option value="-30">最悪
</select>
　削除用パス<input size=8 type=password name=pwd2 value="">　
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20211214002422">
<input type=hidden name="num_r" value="20211214002422">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sort" value="">
<input type=hidden name="page" value="">
<input type=hidden name="url" value="">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20211214002422">
<input type=hidden name="access" value="&#12354;">
</td></tr></table></form>
</center>
<br><br>
<a href="index@log__page_.cgi">
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="index.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20211214002422">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20211214002422">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<td>
感想管理PASSWORD
<input type=password name="pwd" size=8>
<input type=submit value="管理者用" class=d1>
</td>
</form>
<form method=post action="index.cgi">
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20211214002422">
<input type=hidden name="log" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<input type=hidden name="page" value="">
<td>
作品編集PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
