<html>
<head>
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
INPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
SELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義*/
.d1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder; cursor:hand}
/*FORM SUBMITボタンの定義*/
.d2 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ff00ff;font-weight: bolder; cursor:hand}
/*FORM RADIO CHECK BOXの定義*/
.d3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義*/
.d4 {background-color: #999999; font-size:13pt}
/*作品タイトル表示の定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:30pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の表示定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL(./textbg.gif)}
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>変性症患者不遇世代への救済策</title>
</head>
<body bgcolor="#ffffff" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
<font style="color:#000000">
第二次性徴変性症１１
</font>
</td>
</tr>
<tr>
<td class="d6">
<font style="color:#000000">
・彼女の事情<br><br><br>　黒馬運輸株式会社は流通業界では大手に部類される、そして小口宅配輸送、即ち個人向けの小包配達の“先駆者”でもあり郵便事業を民営化を早めた“戦犯”でもある、最もこんな事業が出来たのが当時の郵便事業のお役所ぶりが酷かったとも言える、この会社も小口宅配事業を立ち上げた訳は“創業者”が郵便局とのトラブルになった末に立腹した勢いとも言われている。直ぐに潰れると業界関係者は笑っていた事業が今や社会インフラの一つになってしまったから呆れる……沖瀬　怜はスカニアのハンドルを軽く握る。流石に北欧スウェーデンが手掛ける大型トラクター（トレーラーヘット）……国産車と遜色無い燃費やブレーキ性能、何よりも広々した機能性に満ち溢れる車内は気持ちが良い。主な市場である欧州では何カ国も国境を越えての“航海”も珍しくなく夜間や休憩の際にも圧迫感を感じさせない設計思想が浸透している。無論日本の主要メーカーもそれなりにモデルチェンジして居住性を向上させている。<br>「沖瀬、もう少しだな……」<br>「まっ昼間の方が気が楽ですね……まあ、東京管区の営業ってどうしてこんな無茶な事を振るんですか？研究班も仕事があるんですよ……」<br>助手席に座る大ベテランドライバーはハンドルを握る若い女性社員ドライバーの言葉に苦笑する。<br>「怜、今回も良いデータ取れたし……ニッカにも居ないぞ、高一バイトからキャリア１０年って言うのは……それも大型に牽引免許持ちって言うのは……」<br>大ベテランドライバーは沖瀬　怜（おきせ　りょう）を見て言う、凛としており漆黒の髪の毛がシンプルに纏めているので年配の男性には堪らない……変性症により中学生から女性になったとは思えない程に……。<br>「直接配達先に付けられますね？」<br>「大丈夫だ、話は通してある……」　<br>配達先は開業が来月に控えたアーバンリゾートホテルで今自分らが運んでいるのが舶来品の調度品……どうも陸揚げ先が東京では無く大阪になり、その上通関手続きで税関と輸入代行業者に依頼主との行き違いが生じ混乱、この品物は本来なら既に搬入されている筈であったが……昨日になって通関出来た、所が今度はこれを一回で運ばないとならなくなり頼みのニッカ（日本貨物車輸送株式会社）も断れた、そんな時にアーバンリゾートホテルの運営会社に黒馬運輸の営業社員が来てしまったのでロット運送となった。まあ沖瀬らにとっては空荷で研究班拠点に戻るよりはマシとも言える……が、都心近くを走るのは沖瀬も気が抜けない。<br>「誘導車が随伴してよかったな」<br>「あの人はまだ捕まって無いと……」<br>「そうらしい……煽り運転の加害者と顔見知りだったな」<br>「名前だけはね、小学校時代から問題起こしてましたから……母親も今でいえばパワハラになるかな？最もあの事件以来、損害賠償額に精神壊れたって言う噂らしいけど」<br>大ベテランドライバーは怜の淡々とした言葉に理解した。確か損害請求額は一億五千万円だったが荷主企業従業員が荷崩れを起こす様な積載を強要したのは怜の証言と録音で知っていたので減額に応じているがそれでも一億……これでよく無理心中が起きなかったのはどうも祖父が駅前にある雑居ビル所有権を全部売り払った、それは遺産を失う事になり煽り運転した青年は元よりその両親も親類から村八分状態……煽り運転加害者が追い詰められる状況なのだ。<br>「（私を中学校から締め出した罰には足りないけどね）」<br>怜の変性症発症は小学校卒業したその日……しかも当時は変性症は感染すると誤認識からＰＴＡから入学拒否が起きてしまう……怜の両親は直ぐに文部科学省に相談、その日の夜には入学予定の中学校と教育委員会に文部科学省と厚生労働省からの担当者と担当弁護士が乗り込み説得するも聞く耳持たずであり、結局は騒動を知った隣県の学園法人が怜の受け入れを表明した。その一方で自分が通う筈の中学校は数年間は冷や飯を食う事態に陥る事になりＰＴＡと教育委員会も解散……市長も責任執る形で給与一部とボーナス全額の自主返納に被害者である怜に自宅玄関にて土下座、立ち会った両親も自分も戸惑った事を覚えている。<br><br>怜を受け入れた学園法人は変性症発症者の受け入れが単にスタンドプレーと言われているがそれは間違いだ、ある変性症発症者が一年も中学校入学を遅らせされた時には政府は元より国連や国際教育機関からも手厳しい意見や苦言を貰った事も……そんな事もあり怜を直ぐに中学校に通わせないとどんな事態になるのかは当事者全員も想像がつく。学力もそこそこ高いが生徒の（常識の範囲内で）自主性を大事にしてくれる、バイトも高等部から条件付きでＯＫと言う位だ。<br>「ここですね」<br>真新しい建物は素人目から見てもセンスが良く、舗装された駐車場には様々な業種の方々が乗り付けた自動車で溢れかえっている、荷下し場も本来の場所が事足りずに臨時に屋外になるほどだ。引っ越し用平台車を幾多に重ねた黒馬運輸の制服を着た社員数人が待っていた。<br>「沖瀬です……」<br>随伴している大ベテランドライバーはトレーラーの方に歩きパワーゲートを下げ、固定用ベルトを外している。<br>「担当の遠藤です！！！申し訳ありません！」<br>一人が帽子をとって深く頭を下げるも怜は止めなかった、自分も集配ドライバーをしていた頃は“お客に迷惑をかけた”と思えば躊躇無く頭下げたのだ。<br>「気にしてないわよ……それよりも随分と無茶をするわね」<br>「はい……」<br>調度品の多くが木箱に入り、ロールボックスには入らないサイズで取っ手無く家具を運ぶ前提で設計された引っ越し用台車を用意した遠藤……この手の荷物はニッカの得意分野なのに。<br>「まっ、これ位しないと月纏め支払いに応じてくれなかったでしょ……遠藤さん、荷解きここでして大丈夫ですか？」<br>「はい……極力建物内を汚したくないので、サインしましょう」<br>汗だくになり脱水症状が心配になるメタボな男性は息を切らして言う。間違いなく受け人さんである。<br>「このたびは申し訳ないです。なんせこの荷物が東京につく筈が業者の手違いで大阪の方で陸揚げされましてね……税関手続きも手間取って、はあ……」<br>怜は貿易に関しては大まかな事は把握はしているので愚痴も分かる気がした。<br>「木箱はあちらのコンテナの方へ……」<br>駐車場の片隅に産廃処理業者が使う産廃コンテナが置かれており分別する用にしている。このコンテナは一種の脱着ボディでありアームロックシステムにより積み下ろしが出来る様にしている“巨大なゴミ箱”であり工事現場では無くてはならないモノだ。　<br>「工具持ってきて正解だったな」<br>研究班はロット便を扱うが時には海外からの荷物も扱う、木箱の方が頑丈であるが開ける作業や解体には手間がかかるのでロット便や研究班の車両には釘を引き抜くバールとチェーンソウを常備、無論盗難防止対策もしており悪用される事は無い。<br>「全部持ち帰るのですか？」<br>「二つは自分が貰う。孫らが夏休み工作したいって言っていたからな。材木も安くは無い……」<br>大ベテランドライバーの通勤車両が軽トラックになっているのもこの様な材料を遠慮なく搭載出来るからだ。研究班に所属している社員なら誰もが知っているが彼の趣味は日曜大工、だが道具も技量もそれを超えており、研究班の建物も少しの損傷なら鼻歌交じりで直してしまう程だ。<br>「ハンドリフトで下していくからな」<br>重量物はこの器具が無いと積み下ろしは元より移動も出来ないのだ。人数を揃えたとしても……。<br><br><br><br><br><br>「助かりましたわぁ……えろうすみませんなぁ」<br>受け人さんの上司も途中から作業をしてくれて黒馬運輸の社員に差し入れのスポーツドリンクペットボトルを差し入れしてくれた。どうも近くにオートコンビニが展開しているらしく自前のエコバックから手渡しする。既に作業を終えており汗だくだ。<br>「ほんまに申し訳ありませんわ……はぁ」<br>「今後もこの様な荷物は……」<br>遠藤が恐る恐る聞くと彼は遠い目になって言う。<br>「どないやろ？何せ外人さんや……このホテルの経営者っ、何でも米国に移住した中国人三世が金積んでてに入れたそうや、ウチの社ッ長さんも焼きまわったってぼやいていたんや」<br>「……」<br>「それはまた大変な事で」<br>怜も社内にしろ取引相手にしろ難解な人は居るから少しは同情する。<br>「にしても、黒馬さんまでスカニアにヨーロピアンカーテンサイダーを試すとは……ニッカはロット輸送が本業や……」<br>詳しいと言うよりは通の言葉に怜はハッとする。<br>「ワデも時折欧州の方に赴くさかい」<br>見た目から英語が全くダメで関西弁で通す様に見えたのだが人はみかけによらない。<br><br><br><br><br>「良い人だな」<br>名刺を貰い大ベテランドライバー社員は上機嫌だ……この分だと今回の様な事も今後もあり得るので名刺画像登録システムへの登録を車内で済ましていた。社内ＰＤＡに搭載されたカメラで撮影して送信。これで問い合わせがあった時に素早くトラックを手配出来る。<br>「そうですか……」<br>その名刺を助手席に座って見ている怜は素気ない言葉と表情になる。これで絵になるから恐れ入る……今現在は首都高を通り校外にある研究班の拠点へと向かう。怜は社内スマホを操作して会話を始める。<br>「帰社です、強制休暇です」<br>別名強制有給制度であり自由申告有給枠を減らす事になる……。<br>「リフレッシュといわんかい、まあよい……材木も手に入った」<br>楽しそうな表情だが彼女には理解できなかった。<br><br><br><br><br>数時間後、研究班の拠点である立屋に帰社する。大ベテランドライバーは木箱の残骸を自分の軽トラックに移し替える。本当に孫バカと言うか……怜は運転席のハンドルに専用の鍵と車輪に車止めをはめ込む。車両盗難を防ぐためだ……電子キーが簡単に解除される恐れがあるので敢えてアナログにしている。<br>「お疲れさん、済まなかったな」<br>リーダーが申し訳ない表情になるが怜も大ベテランドライバーも気にしない。顧客対応を誤れば大変な事になるのは重々知っている。<br>「沖瀬、あの男は見つかって無い。用心はしておけ……」<br>「はい……」<br>煽り運転加害者はどうも親戚との間で刃傷沙汰を起こしたらしく、逃亡……ただ親類が体裁を気にしていたので警察への通報が担当弁護士からで遅れたらしい。<br>「沖瀬の事は知らないとは限らないしな……社員寮まで送りますよ」<br>大ベテランドライバーは言うとリーダーも頷く。<br>「頼む……それと沖瀬、営業所止めの荷物があるからな」<br>黒馬運輸の独身社員は荷物を営業所止めにするのが多い、こうした方が効率が良くなるからだ。<br><br><br>「ゆーちゃん……通販多過ぎ」<br>独身寮と言っても普通のマンション……に見えるが玄関の一部が宅配ボックス機能を持つ実証試験中の物件である。宅配ボックスの問題は全ての配達物に対応出来ない、特に品物によっては大きな箱になる事も多い、更にアナログ式だと不在票を抜き取って盗難して転売事件、機械式だとセンサー精度によっては書類サイズが感知出来ないと言った問題点もある。更に冷凍や冷蔵の荷物は原則使用不可になっているがお客様の責任を取る形で入れる事も……怜も学生時代に幾度か経験したのでこの様な物件はありがたいと思う。営業所止めを嫌がる社員が取引先の不動産か住宅建築社員に持ちかけて其々の社長が話に乗った結果ともいえる。玄関に置かれた同居人である倉敷　優香宛の荷物は黒馬運輸が使う集配台車一台分……大卒キャリア社員であるが自分とは中学時代からの友人であり“師匠”でもあるが社員としては自分が先輩である。<br>「化粧品にサプリに服に……」<br>怜は拘らないタイプであり市販されているモノで済ます……特に衣類なんてそのままである。<br>「りーちゃん……あがり？」<br>背後からの声に怜は振り向くとスーツを着こなしている女性が笑顔になる。<br>「そっ、強制休暇」<br>「……呑めるわね」<br>知っていたかのように配達品の中から外国製ビール瓶が入った箱を出す。<br>「肴何がいい？」<br>作り置きがあるから洗濯機回せるなと思いつつも怜は思う。もし変性症にならなかったらどうなっていただろう。<br><br><br><br><br>・彼女達の事情　２<br><br><br>菜緒の体力＆運動テストの結果は良好……健康面でも問題無く退院も出来る見通しになる。<br>「これが新しい学生証……」<br>電子カード化されて出席から学食とオートコンビニでの支払いも出来る学生証だ。<br>「課題もこなしているから問題ないけど、バイトどうする」<br>「……あぅ」<br>求人情報誌を見て思ったが性別が変わると仕事も限られる。差し入れに来た紗里奈も察したように言う。<br>「良い所があるんだけど」<br>「……」<br>「大丈夫、ピンク系じゃないから……」<br>スマホを操作すると菜緒はジト目になる。確かに紗里奈のバイト先は……。<br>「ファミレス」<br>「そう、すかいラウンジ」<br>元々機内食製造メインであったがバブル期に老舗のファミレスチェーン運営会社を買収して出来た会社である。バイトしていてそのまま社員になった人も多い。<br>「スカートは」<br>「菜緒の事を話したらスラックス用意するって」<br>すかいラウンジも他のファミレス同様の制服であったがスカート内の盗撮問題で打ち出したのがスラックスと言う事だ。最も変性症になったバイトや社員にはスカートを強要しないようにしている方針らしい。<br>「はい？」<br>「店長さん、ＯＢだし教授から粗方聞いているから」<br>ニコッとする紗里奈……菜緒はため息をつく。履歴書は書いておこう……。<br><br><br><br><br>「玲っ！」<br>水泳の授業が終わり教室にてＨＲが終了……教室を出ると従姉の楠瀬　茅野が居た。隣町にある高校一年生、剣道女子である。<br>「茅野従姉っ……どうしてここに？」<br>「合同稽古の打ち合わせ……」<br>ショートヘアでキリっとした表情も玲の胸を見て膝をつく。<br>「ま、負けた」<br>写真で見たが実物を見ると控えめな胸を見てぽっきりとなる。居合わせた剣道部仲間の女子高生二人も同情する。<br>「あははっ、確かに茅野も負けるわねコレ」<br>同行していた高校の剣道部顧問兼師範の女性教師もうすら笑いをする。コレはもう女性としては笑うしかない……。<br>「そうだ、寅さん元気にしている？」<br>「？」<br>玲はきょとんとしていると背後から声がした。<br>「祖父なら元気ですよ、古河先生」<br>高士が呆れる感じで言う。<br><br><br><br>やはりと言うか当然と言うか古河先生の父親と日比谷師範代は知り合いである。積もる話もあってかそのまま日比谷道場を訪れたのである。序に石神先生も同行している。<br>「ほっほっ、朱実も随分と貫録がついたのぉ」<br>「当然です……相変わらずお元気そうで」<br>呆れる古河　朱実を尻目に日比谷師範代は笑う。何せ訪れた際には目の前に蹴り飛ばされた現役警官を見たからだ。どうも逮捕術の相手役をしたが話になって無い、玲も苦笑するしかない。<br>「旦那はどうしている？」<br>ケロッとして上座に上がる師範代に朱実は呆れる表情で言う。<br>「例によって非番は“指導中”ですよ……何でも筋が良い子らしくって……っ今回はその妹さんも入門して……とりあえず父親に預けてますが」<br>朱実の旦那は制服警官であり出世なんて望んで無い……不良少年相手の更生には定評がある。最も朱実の父親も無事に勤めあげた元警官で今はこじんまりとした道場で竹刀を振るっていたが不良少年の小学生の妹が剣道をやりたいと言ったので不良少年相手にする旦那様には不都合なので彼女は父親に預ける事にした。どうも訳有りシングルマザー家庭らしくこの事で学校内でも虐めに近い事を受けているらしい……。<br>「そうか……近頃のガキはどうも簡単に道を外しやすいのぉ」<br>「面目ありません」<br>朱実はため息をつく。数年に一人はモンスターペアレンツが出てくるが近頃は法廷に引きずり出すと脅せば言う事を聞くようになぅている。<br>「どうせ家庭内の問題じゃろ……」<br>日比谷師範代はバッサリと言う、まるで朱実の責任ではない事を言うように。<br>「峰沢とやらもそうじゃろ……」<br>古河先生も石神先生も驚くと高士は言う。<br>「警察官多いからここも……」<br>玲は苦笑するしかない。<br><br><br><br>程無くして古河先生と剣道部員の二人に石神先生は道場を後にする。茅野は叔父宅へと上がっていた。夕方になったら迎えにくるらしい……。<br>「うぁ～～シンプルだねぇ」<br>寝具は変わって無いが姿見や衣類用クローゼットがある事は分かっていた。<br>「やっぱりないわね」<br>ベット下を覗き込むと呟く。<br>「茅野ちゃん、異性に興味が湧く前に変性症発症したからねぇ……最も正弘もそのような本は持って無かったし……」<br>日菜子は呆れる表情で言う。<br>「社君は元気？」<br>「修業先の黒馬運輸でがんばってます……今年も里帰りしませんよ」<br>「したらコキ使われるからねぇ……」<br>日菜子の言葉に茅野も頷く。夫もそうなった事も幾度もある。<br>「さっぱりした～～～」<br>シャワーを終えた玲は部屋着に着替えて自分の部屋に戻ってきた。<br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<address>
kyouske
</address>
2021年12月15日(水) 00時46分19秒 公開<br>
■この作品の著作権はkyouskeさんにあります。無断転載は禁止です。<br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
<br>
</dl>
</td></tr></table>
<hr width=50% align=center>
<table width=100%><tr id=tr2>
<th colspan=6>
<a name="res">この作品の感想をお寄せください。</a>
</th></tr>
<tr id=tr3><th colspan=6>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./index.cgi>
<input type=hidden name=action value=regist2>
<table border=8>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>

<table width="100%">
<tr>
<td valign=top>
メッセージ 
</td>
<td>
<textarea name=come_r rows=5 cols=70></textarea>
</td>
<td valign=top>
</td>
</tr>
</table>

</td>
</tr>
<tr>
<td colspan=4 align=center>
評価(必須)<select name=point>
<option value="10">普通
<option value="50">とても良い
<option value="30">良い
<option value="-20">良くない
<option value="-30">最悪
</select>
　削除用パス<input size=8 type=password name=pwd2 value="">　
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20211215004619">
<input type=hidden name="num_r" value="20211215004619">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sort" value="">
<input type=hidden name="page" value="">
<input type=hidden name="url" value="">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20211215004619">
<input type=hidden name="access" value="&#12354;">
</td></tr></table></form>
</center>
<br><br>
<a href=./index.cgi?log=&page=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./index.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20211215004619">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20211215004619">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<td>
感想管理PASSWORD
<input type=password name="pwd" size=8>
<input type=submit value="管理者用" class=d1>
</td>
</form>
<form method=post action=./index.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20211215004619">
<input type=hidden name="log" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<input type=hidden name="page" value="">
<td>
作品編集PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
