<html>
<head>
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
INPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
SELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義*/
.d1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder; cursor:hand}
/*FORM SUBMITボタンの定義*/
.d2 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ff00ff;font-weight: bolder; cursor:hand}
/*FORM RADIO CHECK BOXの定義*/
.d3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義*/
.d4 {background-color: #999999; font-size:13pt}
/*作品タイトル表示の定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:30pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の表示定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL(./textbg.gif)}
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>可愛いければ元男性も関係ありません</title>
</head>
<body bgcolor="#ffffff" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
<font style="color:#000000">
第二次性徴変性症　１５
</font>
</td>
</tr>
<tr>
<td class="d6">
<font style="color:#000000">
・其々の夏へ<br><br><br>　玲らが帰宅すると将は直ぐに風呂へ……珍しく篝さんも食卓に居る。ガサツな所もあるのだが料理は実の母親と日菜子から教わっているので問題は無い。何よりも父親がボクサーをしていた事もあって不安定な収支を支える意味で調理士や栄養士のスキルを持っていると言う……。<br>「へぇ、神楽の妹と一緒なんだ」<br>「知っているの？」<br>「美優は高校の同級生、最も彼女はその頃は尖っていてね……」<br>ガラゲー時代の写真を見せると二人は驚く、典型的な中二病でしかもレイヤーである……それ故に絡まれる事も多く最終的には正弘か篝の拳で黙らせる事も多い。最もこの時期は母親がよくＴＶに出ていたので何かと言われる事も多く反抗期と重なってしまったのである<br>「で、当時付き合っていた彼氏が二股かけていてね……最終的には美優とは間逆のタイプの子を選んだ……対人恐怖症になったのは酷い失恋だったのよ」<br>篝も心苦しい表情になりつつもＬトークでメッセージを送る。するとスタンプで返信された“修羅場中”と言うデフォルメされた文字で。<br>「なんか衣装作り頼まれたぽい」<br>「火美香さん、帰っているんだ……」<br>リーナの説明に篝も驚いたのは滅多に帰宅しないからだ。年末年始すら帰らないと言う事も珍しくは無い……が例外的にアイドルグループのステージ衣装のサンプル作りを直接美優に頼む為にだけは帰宅する。以前、衣装担当していた所が外部に漏洩、火美香さんが紹介した手前責任を感じておりステージ衣装サンプルだけは美優に依頼する。<br>「あれ？玲は？」<br>「風呂」<br>正弘は驚くが日菜子は言う。<br>「一度位はね……私も中学生になるまでは父と入っていたし」<br>飲食業を営むので父親とのふれあいが少なく、学校行事にも参加出来ない……背中を洗うのが日課であったが初潮を迎えたので流石に母親が止めさせたのである……。<br>「正弘、後で一緒に……」<br>「えっ？急にどうした？」<br>篝が言うと正弘は怪訝な表情になるがその背後で日菜子が背中からドス黒いオーラが漂っていた。笑顔であるが作りが前に付く非常に危ないサインだ、理由は幾つかあるのだが……。<br>「あの二人ともそれはまた別の機会で……」<br>リーナは仕方なく言う……。将さんも怖いのだが日菜子さんも怖い、ここら辺は父親譲りだろう。<br><br><br>将は玲に背中を洗って貰っている……湯船に浸かっている時にいきなり入ってきたのだ。流石に“枯れている”とは言え全裸では無く湯船用バスタオルを巻いたのみである……。<br>「玲……その、好きな人いるのか？」<br>「うん」<br>何と無くそれが橘である事は察していたが将は言わなかった。玲の声を聞けば名前を言うのもためらっている事は分かっている。<br>「……そうか、お祖父さんに成る日も近いかなぁ」<br>そうなると父として最後の仕事は婿が適性があるかどうかだ……。<br>「お父さん、その……力入れてない？」<br>やや草臥れた二十四時間湯船用湯沸かし器の音のみが響いていた浴室に笑い声がした。<br><br><br><br><br>「何があった？」<br>将は酒によってＫ.Ｏされ大の字になって寝ている正弘を片目に日菜子と篝がビールを呑んでいる光景を見て尋ねる。<br>「オジサマ……正弘さんって鈍感なんですね」<br>「？」<br>リーナはため息をついて肴を仕上げていた、彼女も日菜子によって料理を仕込まれているのは楠瀬家の嫁になる可能性もあったからだ。両親が留守がちと言うのも理由だが……。<br>「親父に知らせておくか」<br>将はスマホを操作しておく、楠瀬運輸では社員が飲酒した事は知らせておくのが暗黙の了解なのだ。数分後に父親の魁から連絡があって問題は無いと言う事だ……。<br><br><br><br>仁も不意な飲酒には避けるようにしている……正弘の場合は仕方ない。将の嫁さんは酒豪だからなぁ。何せ銘酒が自然と集まる家庭環境故に早々と酒の味を知っているので将も何かと気が逢うのだろう。<br>「颯太、戻っているのなら連絡位すればよかったのに」<br>「ーいや～～職業聞いたら連絡するタイミングも分からなくって……仁さん、社長になったと聞いてましたから……－」<br>颯太も仁も運転しているがハンズフリーモードで会話している。<br>「－それよりも娘さんが動画製作しているんですね……ー」<br>「ああ、会社のＰＲになるしな……主に走行動画やトークだけど」<br>「－そうですよね、顔見せない方がいいですよ。女性は……－」<br>「トラブルになるからなぁ」<br>「－楠瀬家の怖さを知らん地元のワルも珍しくないですからねぇ……－」<br>仁もそう感じているが社や正弘が大人し過ぎた事や不良や半グレのリーダーがそれなりに統制を取っていたから大規模な抗争が起きなかったのも原因の一つだ。今やスマホの映像でも警察が逮捕や補導のキメ手になる証拠になるので慎重になっているのだ。<br>「ん？すまん、通知が来たから一端切るぞ」<br>仁は起用に操作して着信通知の番号にかける。<br>「－おとーさん、積荷何？－」<br>「アメ車のキャンピングカーだ……まさか」<br>「－そだよ、後方走っているよ、ＳＡに近いからさぁ……－」<br>「分かったよ……こんな所でランデブーするとはなぁ」<br>仁は苦笑するしかない。<br><br><br><br>数分後、最寄りのＳＡにて長女の綾音は愛用のＤＶＤカムを手にとってスカニアの荷台に載っているモノを撮影する。ＳＡは諸事情により照明が消える事は無いのでＤＶＤカムでも撮影は出来る。楠瀬運輸の場合は荷主の了承さえ貰えれば仕事の内容も動画に残す様にしている……楠瀬運輸の場合は法人(会社)相手にする事も多いので一種の判断材料だ。<br>「動画ＵＰは颯太さんの後で大丈夫ですね」<br>「是非！」<br>「なあ、綾音……颯太ってそんなに有名なのか？」<br>「Ｌチューナーの中じゃ常識がある分類」<br>「そおぅすよ！」<br>出合って直ぐに名刺交換した際に動画のＨＰアドレスを見て綾音は分かったらしい。Ｌチューナーは再生回数増やす為に炎上目的で“非常識”な事をする方も少なくは無く、刑事か民事訴訟に至る事も……最もこんな事は日本に限った事では無い。それ故に動画に対するイメージもネガティブに思う年配者も多い。将もそのようなイメージを持つが先代社長である父親は新しモノ好きであり社員に詳しい方が居たので採用した。綾音も高校時代にパソコンを使った授業をしていた関係上担当で何かと他の方の動画にも詳しい。それにどうもマニアの方から撮影されている事もあるそうだ。<br>「廃油ストーブのシリーズ凄かったです」<br>綾音がニコっとするが颯太は苦笑し本音を漏らした。<br>「アレ気をつけないと火災に成り易いからねぇ……まだロケットストーブの方が……」<br>颯太が苦笑しているのは危ない事もあったんだろう……因みに廃油ストーブとは文字通り機械整備で出てくる古い機械油を送風機で強制燃焼させる暖房器具であるが安全性は保証しない、ロケットストーブも元は発展途上国の暖房器具事情を考慮して考案された品物でホームセンターで材料が揃えられる……とは言え双方は車庫や屋外での使用が望ましい訳だ<br>「綾音、普通なら帰社している筈だが」<br>「逆送車が出たの……そこド田舎で開通して数年しか経過してないから出口から誤侵入起こしてね……しかも痴呆疑い付の高齢者」<br>全員彼女の説明に光景が想像がついた。恐らく大事故にならなかったのは発見が早かったのだろう……この様なケースは稀で大事故に繋がる事も少なくは無く、高齢者ドライバーの場合は痴呆症の事もある。<br>「届け先も了承しているから」<br>積荷が近所にある工業団地にある流通センター所有のパレットやらロールボックスであり、諸事情で中々流通センターに戻らない事もある。パレットやロールボックスは製品輸送においては荷役を効率化させたり防犯にもなる……因みにＧＰＳ発信機を埋め込んでいるので場所が分かるので紛失する事も少なくなったと言う。<br>「あの所長が丸くなったな」<br>「……おとーさんが一喝すればね」<br>綾音の遠い目に颯太らは納得した、恐らくその所長は地元では無かったのだろう……。<br><br><br><br>大阪にある国立大阪医大付属病院に厳戒態勢が取られるのは久しぶりだ……その患者が変性症であるが同時に容疑者でもある。<br>「峰沢さん……とにかく二度と正常な男性には戻れないのよ」<br>「そんなのってあるのか！」<br>女医が説明するが納得する訳でもない。目覚めたら美少女になっていたのだから……。<br>「峰沢　紫苑……その体は現実だ。カラーパウダーに含まれていた残留ナノマシンが原因の性転換症例は日本国内では二例目だ」<br>女医の背後に居た男性医者は手首に付けていた数珠を弄りそう告げた。<br>「！」<br>「無茶をするもんだな、離婚で会えなくなったもう一人の祖母が架空請求詐欺の被害に遭った事を知り……取り戻す為に仲間に入りこむとは……バレたら殺されても不思議じゃない」<br>「……」<br>男性医者の指摘通りに紫苑は言葉も出なかった。<br>「まっ、君が所属していた半グレ集団も幹部らの内紛があった様で……君を弟の様に可愛がった男はその事を知って託して通報したのだろうな」<br>峰沢は膨らんだ胸に泪が落ちた事を知る……彼は仲間が手掛けている架空請求詐欺を終わらせる為に警察に通報したのだ、無論自分も逮捕される事も分かって……。<br><br><br>その後、峰沢　紫苑は逮捕はならなかったが……補導され矯正施設送りになる。一種の司法取引になった訳だが仲間から報復される事もあり得ると言う状況だ……最も半グレ集団も脳まで筋肉になってない、ただ金儲けの種（＝紫苑）が国家や諜報機関ががっぷり絡むとなれば身を引いてくれるだろう。夜須は大阪府警本部にて関係各位との協議やらして本部にある喫煙所にて煙草で一服をしつつ思案している。<br>「夜須さん」<br>部下が事情聴取を終えてやれやれと言う表情になり電子煙草を銜える。<br>「どうだ？両親？」<br>「父親はどうにかなるとして母親の方は……」<br>どうも事情聴取所じゃ無いらしい、無理もない。紫苑の為に妊娠はしてないのだ……後妻と言う事もあってか前妻の子である紫苑との関係構築は重要なのだが……芳しくない。<br>「前妻は？」<br>「大阪に向かってますよ……親権も面会権も無いですが事が事だけに父親の親戚が知らせたのでしょう……こちらとしては助かりましたよ」<br>若手刑事は他人事の如く言う。前妻は離婚後は結婚前に勤めていた会社に再就職しておりそれなりに充実している様だ……。<br>「さて、どうなるかな？」<br>夜須は天井を見上げる、強制排気させる為のファンが空気を吸い出す音のみがする。<br><br><br><br><br>翌朝、正弘はとりあえず朝稽古に出て汗を流す……アルコールが残っていればフル乗務出来ないのだ。そして二人は二日酔い故に玲がお粥を調理してから参加しているのだ。<br>「災難だったな」<br>「はぁ……」<br>正弘は幼馴染の槍野　彰吾からの素気ない言葉に力ない返答をする。<br>「それだったら檜屋と結婚して娘作れば……お前しか彼女の面倒見れる人居ないからなぁ」<br>「……」<br>正弘の“他人事“と言う怪訝な顔でも彰吾は言う。こっちはガキの頃から檜屋の想いを知っているから高校になって漸く恋人になった時には安堵した程だ。<br>「分かっているって、子供はいいぞ」<br>槍野の実家は近所にある商店街にある鮮魚店だ、まあ高校卒業近くにうっかり恋人に子供を宿してしまって今や一児の父親で来年になったら日比谷道場に通わせる計画と言う。<br>「玲ちゃんに背中洗わせたいかぁ……そりゃあダメだろ」<br>「そうか？」<br>彰吾は篝の苦悩も分かる気がする。そー言えば篝と正弘は友人と言うよりは兄妹に近い関係だった気がした。<br>「就活具合は？」<br>「大手は全滅……中小に狙い定めているってさ」<br>「まあ、大手人事の連中は檜屋と言う名字で察しがつくからなぁ」<br>ここら辺は色々と変な警戒感も手伝っているのだろう。<br>「幾らエントリーシートに良い事書いても落されるし、ボランティアしても無意味……こうなると何時婚活に転んでもおかしくない」<br>正弘の懸念は篝がキレる事だ……。<br><br><br>その日は終業式である……その後のＨＲでお決まりの注意事項を其々の担任教師から伝えられる。熊川もそれなりに気を使っているのか締めくくる。<br>「……以上、では良き夏休みを過ごせ」<br>会話と椅子が床を磨る音が何時もよりも大きくなる日だ……熊川もかつてそうであった生徒を見ていると恩師の気苦労も分かる。<br>「私の自宅に？」<br>「そう、いいかな？」<br>あゆの申し出に玲は頷くと言う。<br>「今から来ない？みんなも誘って」<br>リーナは定期検査と変性症患者対応があるらしくサッと帰り、高士は体育のグループ学習での用事があるらしい……。<br><br><br>「楠瀬さんの自宅って目立つよね」<br>「うん、初めて見る人はみんなそう言うよ……隣の日本家屋が高、じゃなかった日比谷の自宅、で奥にあるのが楊……」<br>玲菜の言葉に玲も苦笑しつつ言う。確かにコンテナハウスを自宅としての活用事例は少ない……海外よりも遅れた理由は建築基準法がどの外国よりも厳しいのだ、理由としては狭い国土での防災を優先した結果であるが同時にコンテナハウスは当初は正当な建築物として認められなかったのだが防災の観点で規制するのは限度が近く、自宅を失ってしまった被災者向けの住宅確保や建築業界の人材不足もあって規制が緩和された。<br>「コンテナだよね……」<br>独特の波板外壁を見ていると玲の隣に居た子はボソっとしゃべる。<br>「そっ……建材としては利用価値がどの建材よりも高い。間取りは限られるけどね」<br>久野島　桜は呆れる表情で言う。<br>「まあ、私の自宅もそうなんだけどね……」<br>何せ祖父は生粋の大工、父が建築家……兄は工務店務めをしている。<br>「ただいま～～」<br>「お帰り、あらまた大勢で来たわね……お昼はまだでしょ？」<br>朝まで二日酔いでグロッキーだった日菜子も回復しておりお昼ご飯を用意していた。友人らが挨拶を終えると日菜子は言う。<br>「パスタで大丈夫？」<br>全員頷く。既にパスタ専用鍋で茹でられておりボンゴレにするらしくアサリのむき身も用意されている。<br>「あら、神楽さんと久野島さんの……」<br>二人は驚くも日菜子は言う。<br>「神楽さんは正弘の事で何度か顔合わせているし……久野島さんは自宅絡みでね」<br>「そうだったですね」<br>あゆも桜も日菜子とは入学式でチラっと見て頭を下げた程度だったが親同士は以前から知り合いらしい……。<br>「楠瀬運輸の社屋も海上コンテナを加工しているからね、その流れで将さんの自宅もこうなったのさ」<br>ダイニングキッチンにてチョイ悪感じの青年がニコっとして言う。<br>「隆兄っ！！！」<br>「よっ、玲が変性症になった事は聞いた」<br>「楠瀬さん、あの方は」<br>あゆが尋ねると玲はそつなく言う。<br>「楊　隆介さん……リーナの兄で正真正銘の天才、今は医学研究している方」<br>正弘よりも三歳年上であり、文武両道……当然日比谷道場の門下生でもあるのだ。<br>「それにしてもここまで育つと圧巻だな」<br>「隆介君なら安心して任せられるけどねぇ……こればかりは玲が決める事だし」<br>「任せるって？」<br>あゆも桜も日菜子の言葉の文を理解したらしく苦笑するが玲はキョトンとする。<br><br><br>数分後、普段着に着替え終えた玲の部屋に大皿に載ったボンゴレパスタと人数分の取り皿とフォークとスプーンが置かれた。これも日比谷道場にてよく宴会があるのでこの様なスタイルが確立しているのだ。<br>「美味しい！」<br>「すごい！」<br>「台所もアレ業務用だよね？」<br>「お母さんの実家が料亭だからね……高校の時には魚も三枚に下ろせたし……」<br>玲も正弘も出来るのは仕込まれたからだ。この時は“男も家事が出来た方が相手の親も安心出来る“と言う理由もある。<br>「で……夏休みの予定は？」<br>「直ぐに空手の流派対抗大会があって……後は実家に帰省、これは双方とも近いから大丈夫だよ」<br>玲の言うとおり楠瀬運輸も神田川も自宅からそんなに離れてない……玲の自宅がある場所も楠瀬家が保有している不動産の一部だ。<br>「後はみんなの都合だよね……ダンスも週一回はやりたいし」<br>あゆの所は隣県にある母親の実家に顔を出せば済むのだが母親の仕事状況次第では厳しい……姉を引っ張り出せるのかも怪しいのだ。<br>「それと夏休みの課題もねぇ」<br>桜はげんなりするも無理が無い、親が勝手に塾の夏季講習を申し込んだのだ。<br>「駅前の塾だったけ？」<br>「そう」<br>玲も何度か見かけた事があるし、門下生の中に塾講師をしている方がいるのだ。<br>「高校って私立の翔ヶ丘？」<br>「私は兄と違うって言っているのに」<br>翔ヶ丘は三沢市では可也の学力を要する高校であり、関東や関西の名門大学への進学も多い進学校だ……親にとってはステータスになるが理不尽な校則も多く、それで不登校になる学生も毎年出てくる、兄である正弘も自分の技量やを見計らい自分に経済状況を見て投資出来るレベルを見極めて公立の三沢高を選んだ、両親は失望させた反面経済的には貢献したのだろう。<br>「でもそこの高校に行かなかったらいいのでは？」<br>「無理よ」<br>桜はため息をつく……どうも母親の我の強さは凄いらしい。<br>「お兄さんの場合はどうしたの？」<br>「翔ヶ丘に受かったけど公立の三沢高、ブラック校則は知れていたからねぇ……」<br>偶々食器を下げに来た日菜子は少し遠い目になる、まああの子の性格上翔ヶ丘は窮屈だったのだろう……ましてやその前年に虐めが原因の自殺未遂騒動が起きていたので入学辞退者が例年以上に出ており、兄もその一人になる。<br>「まあ、あの高校もそろそろ変わるわよ」<br>「？」<br>「どうも理事長も勇退するらしくってね……あの事件以降もなんだかんだと残って頑張っていたけど、婿殿に任すって言う感ね」<br>日菜子は在宅ワークをしているが買い物だけは馴染みの商店街があるし実家が名門料亭とあってこの手の噂は良く耳に入る。<br>「で……玲はどうするの？高校？」<br>「……兄さんと同じ所」<br>「まあ、その方が楽よね……学力もそこそこだし」<br>共学の方が玲が気が楽のだろう。女性ばかりの女学園は却って浮いてしまう……。<br>「高士君は？」<br>「あっ、グループ学習の自主練……」<br>「って言う事は……あっ」<br>日菜子は察した表情になる。今頃は大変な事になっているだろう。<br><br><br>「うん、試合は出来るようになったけど寝技に持ち込まれると弱いわね」<br>柔道着に上原と刺繍された少女は高士とその同級生らにそう告げる、高士は何とか座っているが他の連中は大の字だ。美香にとっては日比谷道場と同じ位に馴染みがある場所であるのがこの柔道道場、倉石道場だ。因みに道場主は倉石　一誠であり父親の友人で珍しく隠居した先代道場主と共に見ていた。彼は柔道師範の資格を持っているので部活の顧問はしてないが三沢市にある中学校と高校の柔道の授業には指導要員として呼ばれる事もある。<br>「……そりゃどうも」<br>時折寝技を受けている高士でさえも肩が動く程激しく呼吸する。<br>「美香も手加減出来るようになったなぁ」<br>「先生、私だって好きで失神させる訳でもないのに」<br>寝技に関してはどの門下生よりもセンスが良いが勢いそのままに相手を失神させる事も多かった。柔道に置いて“タップ”しないと失神し易い体になるのだ……まあ中学時代に不届きモノであった高校生をシメ落とした事もあるので彼も今一つ強くは言えない……。<br>「玲にも教えておかないとナァ、関節技とか」<br>「玲って？楠瀬の事か？」<br>「はい、変性症で女の子になったので……」<br>一誠もその事は知っているので薄ら笑うをする、確かにあのサイズは危険過ぎる。セルフディフェンスとして教えておくのもいいだろう。<br>「今日はここまでにしておけ、高士ならともかく他の生徒は……」<br>完全にグロッキーだ……美香も正座し高士らも正座して頭を下げた。<br><br><br>他の生徒らは用事があるらしく足取り重く道場を後にする。入れ替わる様に高士らが通う中学校の柔道部らの生徒が来た。同じクラスの男子が高士を見て言う。<br>「あれ？自主練していたのか？」<br>「そうだよ……試合しないとかっこがつかないだろ……」<br>“虎殺しの孫”である高士としては柔道なんてと思うが仕方ない。<br>「あ～楠瀬が居ればなぁ……」<br>「仕方ないって……それにあんまり言うと」<br>美香の目が細く鋭くなり先輩らは自然と散る……一誠はため息をつく、まあ彼なら小学生から柔道をしているから女子高生なら大丈夫だろう。<br>「じゃ、お疲れさん」<br>既に着替え終わった高士も道場を後にした。<br>「げっ！」<br>女子高生から激しく抱きついて貰う機会って少ないからなぁ……最も絞め技になるが、それにしても美香姉は玲が変性症になって女性化した辺りから何かと気にするようになった……高士はふと空を見上げた。<br>「（この先どうなるかな？）」<br>自分だけではなく周囲との関係すら変わってしまう、変性症はそんな症例なのだ。<br><br><br><br>自宅に戻ると何時も商店街にある賃貸契約している弁護士事務所に居る筈の父が慌てた様子であった。<br>「高士、丁度良い所に来たな……そのままでいい、道場に来い」<br>「？？」<br>鞄を置き道場に向かうと殺気が漲っていた、道場中央にリーナが殺気を持った表情で睨んでいる見慣れない金髪少女は胴着を着こなし腕に覚えがあるのだろう……組手の構えをする。<br>「誰？」<br>「隆介の同僚……止めようとした本人は先程二人から腹に蹴り同時に一発な……」<br>高士の視線は道場の片隅にてＫＯ状態になった隆介が壁にもたれかかっている。<br>「お祖父さんは？」<br>「出かけている」<br>格闘技を仕事上使う門下生は誰も居ない……高士はため息をついて言う。<br>「リー……」<br>「高士、申し訳無いけどこの雌犬叩きのめしてから話聞くから」<br>「Ｏｈっ……それが出来るって言うの？」<br>リーナは学生服の格好であり、靴下を脱いでいる。如何に彼女が真剣になっているのか分かる……。<br>「お兄様を誑かせて……その年齢で婚約者？米国も甘くなったわねぇ」<br>男性三名が居るのにパンチラもお構いなしで上段に蹴りを入れるリーナ、だが相手もそれが来る事を分かった上で防御して突きを繰り出したと思えばリーナの制服を掴んだ。<br>「投げ技！」<br>リーナは振りほどき間合いを取る。<br>「近接格闘術ね……」<br>金髪少女はニッとして間合いを詰めよった瞬間に怒鳴り声が聞こえた。英語で……。<br>「リーナも拳を下せ……」<br>日比谷師範代の隣には老練な外国人男性が居てスーツ姿だ。<br>「日比谷先生！隆兄！お待たせっ！アレ？」<br>玲は胴着姿で来た時には終わっていたのである。因みに創作ダンスグループの同級生らを見送った後にリーナと見慣れない外国人少女が道場に入って行く所を偶然見た隆介が慌てるも制止する所か二人に同時に蹴りを喰らった。<br><br><br><br>「娘が大変失礼な事を……」<br>「あ、いやリーナに教えて無かったから……ははっ」<br>「笑い事じゃないわよ、自宅帰ったら見知らない少女がソファーで寝ていたって何？」<br>「……リーナ、彼女はキャロライン.ハーウェイ。自分と同じく医学研究者だ。外見こそ幼く見えるがこれでも飛び級した天才少女、まあ性転換したけどな」<br>「「はい？」」<br>隆介の言葉と顔の表情がどう説明するべきかと迷う。本人は不機嫌な顔で胡坐で座るが隣に居る体格が良い外国人男性は正座をしており口を開く。<br>「自分はキャロラインの義理の父をしているジョーンズ.ハーウェイです」<br>玲もリーネも義理の親子と言う時点で何かしらの事情があると理解した。するとキャロラインはヤレヤレと言う表情をして言う。<br>「Ｍｒ.楊が言うとおり、私も昨年変性症になって今の姿になっているのよ……皮肉なもんね、変性症の遺伝子解析しているまさか自分が女性になるなんてね……一年経つけど慣れないわねぇ……」<br>「キャロラインは普通にこの世に生を受けた訳でもない、両親を知らないのです」<br>「パパ、まどろっこしいわ、簡単に言えばハリウット映画かアニメかラノベに出てくる“遺伝子操作の人造天才児”の一人。それを生み出した某財団は崩れた。今はハーウェイ財団を身に寄せている……ジョーンズパパは単に保護者ってない訳」<br>「財団の幹部と言っても下っ端ですよ、彼女を引き取るまでは米軍で……キャリアの殆どは在日米軍ですがね……」<br>道理で日本語が流暢過ぎる訳だ、彼の場合地元とのトラブル処理に長年携わって来たので退役する際には相当苦労したと言う。<br>「私としては彼女が嫁に行くまでは気が抜けません」<br>「この分だと苦労するわよ」<br>リーナの言葉にキャロラインもムッと来るが高士は思う、まさにその通りだ、リーナもそうだが……。<br>「楊家は色々と厄介な事情があるし、そちらも色々とあるのでは……」<br>「察しがよい妹ですね……まだ１８歳ですから」<br>玲やリーナとほぼ同じ背丈で１８歳は犯罪だろう。楊夫婦は揃って座り言う。<br>「まっ、リーナ……何時かは分かると思うが……隆介もそろそろ家庭を持ちたいと思っている」<br>「……所で、クスノセアキラっていう子がここに居る筈だけど」<br>「自分ですが？」<br>キャロラインは立ち上がり玲の胸を見る。<br>「……アンビリーバボー」<br>その瞬間リーナのとび蹴りがキャロラインの頭部スレスレを掠めた。玲もその場から転がる様に回避し日比谷師範代の方を向く。<br>「師範代！もうこれ時間無制限で一本で……」<br>「そのようじゃな……」<br>道場の玄関先には他の門下生らが固唾を飲んでいた状態だったので……止めるとなると野暮になる。<br><br><br><br>数分後、双方体力が尽きた。後半はほぼレスリングか柔道の様な状態になったのだ。<br>「Ｍｒ……」<br>「ジョーンズで大丈夫です、キャロラインにはセルフディフェンスとして米軍陸軍式の格闘術も教えてます。なんせ金の卵を産む鶏で……狙っている者も多く」<br>研究施設内での騒動が“銃乱射事件”として処理された事もあったそうだ。<br>「ハーウェイ財団も彼女の為に米国外での研究活動を模索してました」<br>「所が簡単には実現しない、米国はこの手の研究には政府もガッツリ絡む……だがそんな時にある州にて穀物倉庫の粉塵爆発事故が起こり男性の全身大火傷の患者が出た……しかもそこは遺伝子操作されたトウモロコシを試験栽培していた所、そこでハーウェイ財団は出資している製薬会社が開発している特効薬を投薬しました。そして変性症が起きました」<br>「！！！」<br>玲は驚くとジョーンズは言う。<br>「日本でも同じケースの患者が出ている、その情報を掴んだ財団上層部は直ぐに手を回しました。よもや変性症になるとは思いもしませんでしたが……しかも」<br>「二人も出たから米国も日本にキャロラインを派遣するしかない」<br>楊教授は玲が驚く表情を察した。物分かりが良過ぎる所もある……。<br>「菜緒さんは知っているんですか？」<br>「大体ね、ハーウェイ財団顧問弁護士が丁寧に報告したら苦笑していたよ……アメリカなら訴訟沙汰だが……全身大火傷で何時命尽きるのか？その恐怖と苦しみから解放されたなら笑うしかないだろ……」<br>楊教授の表情も呆れているが仕方ないのだ。<br>「明日試合なのに……」<br>玲は呆れつつも言う。<br>「リーナ、とにかく制服脱がないと……」<br>玲はリーナを抱えようとする。力尽きたと言うよりは寝てしまったのである……まあ他の門下生らが座布団数枚で根所を作ってくれたので道場の片隅にて寝ている状態なのだ。<br>「私らもお暇しましょう」<br>ジョーンズはキャロラインを姫様だっこする、流石に軍に居た事もあって子供サイズなら楽々のだ。<br>「隆介」<br>「はいよ、まったくガキじゃあるまいしさぁ。玲今度から腹パンしてもいいから」<br>隆介はため息をつく。<br><br><br><br>「へぇ、帰っていたんだ。隆介さん」<br>「うん……まあ一緒に来ていた同僚の子が犯罪クラスに可愛いけどね」<br>玲はスマホで撮影したキャロラインを見せる。<br>「年齢１８歳」<br>玲とリーナとほぼ同じ背丈だ……正弘は納得する。本日はアルコール数値が乗務規定に抵触するレベルだったので事務仕事やら会社敷地内にある倉庫内の整理やらした格好だ。とは言え愛車の四ｔ車も以前からの不具合個所があったので部品交換を兼ねての整備が出来た。<br>「社長も笑える理由だからよかったけどなぁ！」<br>「反省しているって……でも、貴方もビシっとしなさい！篝ちゃん就職決まったから」<br>「はい？」<br>正弘はキョトンとする。<br>「来年の春先から東京郊外に拠点がある会社が採用するって……色々と表沙汰に出来ない不手際があったらしくってね……まあ、引っ越しは正弘がしなさい」<br>「はい？」<br>「仁義兄さんには話通しているから……」<br>後に分かった事だけど、今まで不採用にした各大企業の人事担当者はどうも篝さんのありもしない誹謗中傷を冗談半分でＳＮＳで流して真に受けた模様である企業の顧問弁護士が調べて発覚、これが彼女の父親にも知れた日には間違いなく週刊誌の記事にも成りかねない。その発信源はどうなったのか……恐らくは就職内定取り消しになるだろう。これが社会人なら自身の雇用条件にも左右される事態になる。まあ大企業同士の付き合いや力関係もあってかある企業が採用する事になった訳だ。<br>「……っておい！！」<br>正弘は慌ててスマホを見るとＬトークにてその事がしっかり書き込みしてあった。<br>「……遠距離恋愛かよぉ、ん？」<br>よく見ると楠瀬運輸が創業した当初からの取引先である。即ち昭和の時からであり何でも炭鉱閉山を見越して設立された自動車部品製造販売会社だ……三沢自動車本社工場が本格的に軌道に乗ったと同時に炭鉱の閉山が決まった。そんな時に炭鉱鉄道を運営していた資産家が自動車部品製造を請負う会社を興した。無論単純肉体労働で時代的に戦争により義務教育すら受けてない大人も珍しくない……とは言えモータリゼーションのお陰で。本社機能が東京郊外に移転したが創業の地にある工場は健在である。部品といっても貨物自動車の一般的な荷台部分を製造するのだ。<br>「クラサキか……」<br>「そこの会長さん、ファイティング檜屋のファンだからね……知ったとたんにどうなったかわかる？」<br>日菜子は実家の料亭カウンター席にてムスッとしている会長を幾度か見たことがある。こんな日は酒が進むので大女将の母親がよく止めていたし夫人が菓子折り持ってきた事も幾度かある。そして冗談半分で誹謗中傷を流した者の末路もだ。<br>「ＳＮＳには気をつけなさいよ」<br>「はいよ」<br>幸いにも正弘の知り合いはそこらへんの常識はわきまえている。<br>「玲もね」<br>玲はうなずく、隣県でＳＮＳのいじめによる自殺未遂が起きたので道徳の授業を充実させている。最も家庭での躾がなってないのも問題であるが自然と淘汰されるのだ。<br><br><br><br><br>翌日、玲達は各流派対抗試合会場に集まっていた。隣県にあるが楠瀬運輸に懇意にしている運送会社社長のサロンバスを使用している。サロンバスとは一昔に流行した観光バスの一種である。<br>「山一社長ありがとうございます」<br>「毎年の事だからなぁ」<br>無論大型バス用免許保有者が運転しないと違反になる。<br>「聞いてはいたが、大変だな」<br>山一　相馬は玲の胸をみる、どこか学校の制服ぽく見えるがキャロットスカートにポロシャツが私服ぽさを演出しスニーカーに大きなスポーツバックが如何にも部活少女と印象つける。が豊満な胸がそれを桃色に染める。昨年までランドセル背負って居た背丈でコレは反則にも程がある。道理で楠瀬会長もためらっていたのか……まあ若い頃は色々と過ちして今の上さんに子供ができた時には会長が仲立ちして双方の両親を説得してくれた恩人だ。<br>「今回は参加しないだろ？」<br>「顔出さないとうるさいんですよ……」<br>何せ玲の実力は小学校高学年から全国区であり今年の春大会では好成績を収めた。そのお陰で男女問わずに声をかけてくる。<br>「楠瀬か……」<br>ドサっとスポーツバックを落とした音が背後から聞こえたので振り向く。中性的で何処か頼りない風貌の少年は玲を見て唖然とする。<br>「ぅ……えっと佐藤。御免連絡するの忘れていた」<br>「俺と交際っ！！！」<br>その瞬間さわやかな朝に鈍い音が連続して聞こえる事になる。リーナの上段蹴りと高士の突きが佐藤の背後を狙うがそれを回避、鈍い音がしたが完全にヒットはしてない。防御していたのだ。<br>「おいおい、ずいぶんと早いじゃないかよ」<br>「そうですわね……腰が軽いと思ってましたが……」<br>ウォームアップには少々やりすぎる感もあるが……山一も若い頃はヤンキーであったので殺意は分かる。<br>「佐藤！！！！たくっよもやここまで女好きとはなぁ」<br>スポーツ刈りした好青年が佐藤の頭上に軽く叩く。<br>「草那岐さん、ご無沙汰してます」<br>「はは……確かにこいつは化け物だな」<br>草那岐　丈は正弘と同じ年齢である。<br>「うそぉおお！はぁ……この美少女が玲さん？」<br>「そうだよ」<br>「胸有り過ぎ！！」<br>丈の背後から出てきたのが草那岐　亜海で小学６年生の従妹だ。<br>「亜海ちゃん……この現象はお父さんもお兄さんが調べているから……」<br>リーナは説得するように亜海の肩をつかむ。自分だってこんな胸だと羨ましく思う……。<br>「は、はい……」<br>「丈、こっちてつだっ……あら」<br>如何にも姐さんと言う感を出す女性は玲を見て言う。<br>「丈、手出したらダメよ」<br>「おい……どうしてまた」<br>「だって胸がある女性が好きなんでしょ」<br>そう言いつつもコブラツイストをあっという間にキメてしまう……それが神山　柚須である。<br>「久しぶりね、話には聞いていたけど……はぁ」<br>コブラツイストをしつつも玲の胸を見た彼女も何処か悲しくなる。<br>「柚須さん……丈さんがタップしているって」<br>「容赦ないですね」<br>「あら？橘の所の……そっかお兄さんと一緒に同居だったけ」<br>総一郎の双子の姉妹である澪と礼は頭を下げる。柚須とは顔見知りであるしバイクの世界でも先輩である。<br>「ジムカーナにも出るんですよね？」<br>「う～～ん昨年愛車縦回転させたから……フレーム修正でねぇ」<br>ジムカーナとは駐車場等に舗装された敷地内にパイロンを置いてコースを設定するタイムトライアルである……速度こそ時速５０キロ程度だが走る、曲がる、止まるの要素が詰め込まれたテクニカル競技だ。柚須が言う“愛車縦回転”は転倒が多いジムカーナ競技でも滅多に見れない大惨事である、大抵は横に倒れた状態になるのだが……文字通り側転するのようにバイクが空中を回るとどうなるか……廃車も覚悟する損傷である。<br>「今の所考えている最中なのよ……丈が出るなぁっていうってさぁ」<br>力が入っているのか丈はいよいよ表情が険しくなる。玲はどう声をかけていいのか分からない所に総一郎が来た。<br>「柚須もそれ位にしておけよ」<br>総一郎はため息をつく……本当に彼女の愛情表現は困るし彼女もまた巨乳の部類に入るのだが……。<br><br>数時間後、開会式も終わり小学生の部が始まっていた。玲は小学生らの試合を見つも時折声をかけてくる知り合いと話している。一応玲の不参加の理由は知れては居るのだが……。<br>「楠瀬の兄は？」<br>「仕事……父親と伯父も同じく」<br>「あら朗報ね」<br>三人とも結構な猛者で空手を仕事で使う機会がある職種の方々さえも唸るほどだ。特に仁と将の学生時代の兄弟対決は幾度の名勝負を産み出している。<br>「玲君が変性症か……面白いでしょ？」<br>「もうバタバタです」<br>リーナは遠い目になる……柚須も分かる程に色々とあったんだろう。<br>「でも日比谷君まで仕掛けてくるとは……恋心あるのかしらね」<br>「……どうでしょう？」<br>「最も玲ちゃんは総一郎の事が好きなんでしょ？」<br>リーナに小声で耳元でささやく柚須……彼女はハッとした。<br>「似ているのよ、あの子に……総一郎が学生時代に救えなかった子に」<br>「それって……」<br>「何れは話そうと思っていたけどな……俺が学生時代に力持ったバカ親がしゃしゃり出てな、変性症の同級生を不登校にさせた事があったんだよ」<br>総一郎はマイッタ表情になりつつも説明する。既に胴着に着替えており様子を見に来たのだろう。<br>「そいつの息子もしょうもないクズだったからな」<br>「は、はぁ……だったなって？」<br>「そいつは東京の大学在籍中に違法薬物絡みで逮捕……そのバカ親も社会的地位失ってな……」<br>リーナもここまで説明すると大体察する事が出来る。<br>「あのその同級生の方は？」<br>「転校したよ、それで無事に卒業出来たしな……俺としてはこれ以上そいつに拳を出す理由が無くなったからな……」<br>「……」<br>「まっ、湿っぽい話はこれ位にして……」<br>総一郎の目は玲をズッと見つめていた。<br><br><br><br>「まぁ、こんな感じじゃな」<br>昼頃、胴着姿の日比谷師範代は小学校低学年の門下生の成績を知っても指導はしない……あくまで空手をどう捉えるのかは自身で探すのだ。<br>「玲も世話に回って悪いのぉ」<br>「規則ですからね……」<br>玲は素気なく言うと総一郎は言う。<br>「少しばかり担当役員に脅しかけたから改善はされますよ……ウチの親父らが」<br>総一郎は首にタオルを巻いている、別会場にて実施された午前中の試合が一通り終わっており高い勝率をキープしている。社会人枠だが警察やら軍に所属している選手が多い中では脅威の勝率だ。<br>「ほっほっ……やはりか」<br>顔が綻ぶ師範代に総一郎も困った顔になる。先程これを知って慌てて担当役員に頭下げて来たが本人らも配慮不足を自覚しているのか恐縮はしていた。<br>「高士もリーナも頑張っているようじゃな……」<br>「はい……」<br>玲は何処か物足りない表情になる。やはり自分も試合に出たかったのだ。<br>「玲、胴着持ってきていたよね？直ぐに着替えてきて！」<br>別会場にて試合を終えたリーナは片足をあげ、高士が肩を貸していた。足首には包帯が巻かれている。<br>「捻った」<br>「確か、ゲストとの試合もあった……どーするの？」<br>ゲストとは大会を主催する協会が招待した空手を嗜むアイドルの事だ、どうもリーナの事を知ったらしく対戦を希望しており今回番組ロケとは言え実現する運びになったのだが……足を捻ってしまったのだ。<br>「代理……先方も主催者も承諾したから」<br>「わかった」<br>玲は心成しか笑顔になる。<br>「その前に昼飯じゃな」<br>師範代の言葉に全員頷いた。<br><br><br><br>更衣室にて胴着に着替え終えると打ち合わせの為に運営本部になっている部屋の一室へ……途中で大会を運営している主催である協会の世話役の一人と逢う。年に何度か日比谷道場を訪れているので顔見知りだ。<br>「楠瀬君じゃなかった、楠瀬さん、申し訳無いわね……胴着持ってきていると聞いていたから」<br>「周防さん……頭上げて下さい。リーナが迷惑かけたので……」<br>出くわすなり頭を下げた女性に玲は困惑する。年齢は大体五十代位であるが若々しい。<br>「対戦相手が江嶋なのよ……」<br>玲は納得した、世話役の一人である周防師範の弟子で玲と同じ年齢の子だ。やたらリーナを敵視しており試合が荒れる事もある。試合後も判定に納得できずに取っ組み合いになり玲と高士が引き剥がした事すらあった。<br>「楠瀬さんの事は日比谷師範代から聞いていたわ……エントリー変更も出来なくって、旦那らには十分説教しておいたから」<br>「……」<br>その光景は想像は出来る、会議室が一気に凍りつく感じだ。何せ本職は大学教授をしているから言葉の組手なら協会では勝てる方は居ない論客なのだ。<br>「トーキョーガールスって知っているよね？」<br>「はい」<br>「そこの姉妹グループに所属している一人が空手を嗜んでいるのよ……本来は劇場公演でこのイベントの参加は無かったんだけど……不祥事で劇場公演が出来なくなってね……」<br>玲は薄ら笑いをする、確か神楽の母親が担当しているアイドルグループだし、主催する芸能プロデューサーとは運送会社をしている祖父も伯父も知り合いだ。<br>「で、その子に密着ドキュメントの仕事もあってね……」<br>周防師範も呆れるほどであるが教授の仕事内容で芸能界にも顔が利く自分に所属事務所から話が来たので引き受けたのである。<br>「協会としても断る訳にもいかない訳ですね……大丈夫ですよ、こっちも組手したいと思ってましたから……」<br>ニコッとした表情は少年の時から代わって無い……周防師範はホッとする。<br>「それにしても……変わっちゃったわねぇ。身体」<br>「あぅ……周防師範」<br>「分かっているわよ、医学分野とは全く違うとは言え教授をしているから……色々と大変でしょ？女の子」<br>「はい」<br>「この分だとモテるわね……顔立ちも、芸能界とか興味は？」<br>「ないです」<br>「うん、芸能界は本当に酷だからねぇ……私も我が子だけは紹介しなかったし……」<br>周防は苦笑していると部屋のドアが開いた。Ｙシャツにスラックスとビジネスマンスタイルでさわやかな青年である。しかし表情は冴えない……無理もないアイドルとして売り出すには空手とは少々合わないらしい……だがトーキョーガールスの仕事がこの先出来るか不透明なのだ。<br>「周防先生、彼女が……」<br>「そっ、楠瀬　玲さん……おっと、スカウトはダメよ。楠瀬運輸社長の姪っ子だからね」<br>彼もハッとする、彼の怖さは芸能界でも轟いている模様なのは会社社長から随分と武勇伝を聞かされているのだろう。<br>「はぁ……」<br>「将の所は息子二人だった筈だが……」<br>青年の後ろから声と同時に渋い中年男性が顔をのぞかせる。<br>「お父さんを知っているのですか？えっと……」<br>「はは、変性症になった事は知っているさ……会長から釘刺されたからなぁ」<br>中年男性はにっこりして言うと名刺を差し出す。<br>「トーキョーガールスの総合プロデューサーの峰川　轟、こいつは蓮池　透……メンバーの伊藤　瑠奈担当のマネージャー」<br>「どうも……本当に大丈夫なんですか？彼女は琉球空手の猛者……とてもじゃないが」<br>玲はニッとすると笑う……周防はそれを感じ取った、流石に楠瀬の血を継いでいるだけはある。<br>「彼女が代役の……」<br>部屋の奥で準備運動をしていた少女は玲を見るなり言う。<br>「楠瀬　玲です……はじめまして」<br>「伊藤　瑠奈よ……ふ～ん大きいわねぇ」<br>「因みに女の子になったばかりだ」<br>峰川の言葉に瑠奈の表情は驚く。<br>「マジ！！！！！ナニコレ！！！！アっちゃんよりもおおきいじゃないのぉお！」<br>「？？？？」<br>玲が芸能人に疎かったのは救いだと思う周防らであった。因みにアッちゃんとはトーキョーガールスではお姉さんポジの鈴宮　あつみの事でおっとりした感じだがその胸のサイズは圧巻だ。それを見慣れた瑠奈すら驚愕する。<br>「じゃあ春の大会で優勝したって」<br>「私です」<br>「……神様って酷ね」<br>瑠奈の魂抜けきった言葉に苦笑する峰川……確かに彼女の巨乳ぷりは空手胴着からも分かる、しかも変性症で美少女になったと言うのは……周防先生も同じ考えらしく苦笑する。<br><br><br>「顔への打撃も……大丈夫なんですか？」<br>「まあビンタと同じだから」<br>玲は瑠奈の気風の良さに呆れるほどに驚く。テーブルにはスポーツドリンクが入った紙コップが出されていた。<br>「劇場での仕事があの騒動で全部ぶっ飛んでしまったから個人の仕事も引き受けている訳……その……」<br>蓮池の言葉に玲は言う。<br>「出来る限りは寸止めします、ただ私もこの身体で余所の方との組手は初めてですから……」<br>「違和感とかあるの？」<br>周防先生が尋ねると玲は言う。<br>「それなりに……上半身とか持っていかれると言うか……」<br>玲の会話が続かない所で声がした。<br>「時間ですよ」<br>「ＯＫ、じゃあ楽しんで来い。楠瀬さん……瑠奈の事はアイドルと思うな、同じ武人と見ろ」<br>「オスっ！」<br>峰川の言葉は芸能プロ社長ではなく、日比谷師範代と同じに聞こえたのだ。<br><br><br><br>「（納得した……彼女もリーナと同じだ）」<br>玲は構えつつも瑠奈を見る……試合会場のほぼ中央でステップを踏みつつも思う。先程突きと上段蹴りを回避したがキレっぷりが凄い。上半身がもたつくのでヒヤりとする。<br>「(ダンスで鍛えている感もある）」<br>玲はニッとする……聞けば瑠奈は沖縄出身で肉体と精神鍛錬で空手を嗜んでいる様だ。その割には相手を仕留める様な技を繰り出してくるし、スタミナもある。若干十二歳でレギュラーも納得する……トーキョーガールスはこれまでにない形式のアイドルグループであり、複数の芸能事務所から選抜する方式で複数のユニットがある、しかもファンによる“選挙”によって選抜されたユニットがより価値がある……通称“レギュラー”であり姉妹グループからレギュラー入りは瑠奈が初である。とは言え票が操作されたとか枕営業やらの噂もある事は事実だ……運営も対応に苦慮していた所で瑠奈が所属する姉妹グループで事件が起きたと言う。これが発覚したのはついこの間である。瑠奈は密着ドキュメントが製作中とあって当初は渋い顔だったこのイベントも受けざる得ない状況だ。<br>「てぃあぁああやぁ！」<br>瑠奈の周り蹴りが玲の頭部を狙うも腕で受け流しそのまま回り込む。<br>「！！！」<br>ここまで速いとは思いもしなかった、玲が少年のままなら自分が負けていただろう。巨乳の重さは今一つピンと来ないが……納得するしかない。よくこれで動けると思う……。<br><br><br>「ほぉ、あの玲が慎重になるとはなぁ」<br>何時もは積極的に仕掛けるのだが少女の体になって余所と試合になるのは初めてだからか……しかも相手は初対面の子だ。<br>「日比谷師範代……この度は度重なる不手際で」<br>試合会場にて周防は頭を下げようとするが日比谷師範代は首を横に振る。<br>「協会も色々と事情があるのは分かっているじゃ、リーナの事も気にする事はない」<br>二人は玲と瑠奈の試合を見つつも話をする。周囲は歓声が上がるが気にしてない。<br>「琉虎の孫娘もやりおるのぉ」<br>琉虎とは瑠奈の祖父である伊藤　琉虎の事で本場琉球空手の猛者である。日比谷師範代とは交流もあるし昔は拳を交えていた仲と言う。<br>「知っていたのですね」<br>「……アイドルになっているのは聞いてはおる、何処に所属しておる？」<br>「私の所です、でも稽古に来れるのは限られていて」<br>「拳闘正道か……ホッホッ、芸能界は危険な男も女も多いからアレ位出来ないと差し出さなかったのだろうよぉ」<br>マネージャーの蓮池　透も何度かあった事があるが凄味がある老人なのだ。確かに瑠奈のセルフディフェンスはプロの格闘家もサムズアップする程の腕前、聞けば空手道場に出入りしている元在日米軍士官から教えて貰った技も混ぜており、何回かファンを装った不届き者に襲われたが何れも返り討ちにしている。表沙汰にならなかったのは警察の配慮もあったのだが、あの事件はあるメンバーも加害者として絡んでいるとあって警察も公表された。<br>「蓮池とやら……この仕事を気に行ってないと言う表情を見せているな」<br>「えっ？」<br>「まっ、暴力と格闘技は紙一重じゃ……それに二人の顔を見てみ？」<br>瑠奈が今までない笑顔になる……玲もだ。まるで楽しんでいる。<br><br><br><br>「これまで！！」<br>最後は相討ちになったので審判役を務める師範が言うと二人は中央に戻り頭を下げる。試合時間は十分位……流石に玲も息が上がるが瑠奈も息を切らす、蓮池も驚くがダンスよりも激しいのだろう。<br>「強いねぇ……」<br>「いいえ、まだ本調子じゃないから……ぉその」<br>「うん、そう思った。ダンスに似ているからね」<br>自分もトーキョーガールスのレギュラーになって分かったが、やはり胸が大きいと女性でも負担になると言うのは分かる。幸いと言うか悲しいと言うか瑠奈は平均的なサイズだ、ライブやらあるとダンスもするので体力面では有利、反して写真やロケになると衣装や企画次第では他のメンバーよりは見劣りする。<br>「本当に芸能界興味ないの？」<br>「そりゃあ無理だな、玲は今の方が世の為だな」<br>「神山さん！」<br>玲が慌てて頭を下げるも愛用のアロハシャツに夏用スラックスを着こなしている彼はニッとする。瑠奈も神山の事は十分知っていたので頭を下げた。<br>「どうしてここに？」<br>「若手の付き添いじゃな……マネージャーが別件で手放せなくなってな……確か伊藤　瑠奈さんだったな？」<br>「はっ、はい！！！はじめましていとうるなです」<br>余程慌てていたのか声すら上ずっている。<br>「玲の母親の実家が有名な料亭でな……」<br>「だから顔見知りか……神山さん、どうですか？」<br>峰川がニコッとして言うと神山は呆れつつも移動しながら話す。<br>「売り出し中の若手で申し訳ないな」<br>「いえ、十分ですよ……ちゃんと教育も行き届いている」<br>峰川は別番組のロケに付いているマネージャーから話は聞いていた。まあ番組内容は地方の町をぶらつく半分ノープランである……この暑さで出演者も撮影クルーも避暑の為にこの複合施設に来た訳だ。<br>「ルーちゃんが空手やっているって聞いたけど……」<br>市原　楓はやや驚いた表情で言うと隣に居た女性はニコっとする。玲はアッと言う表情を見せるも微笑む。確か鈴宮　あつみ……胸が凄く楠瀬運輸の社員でもファンがいる。<br>「私も何度も助けられたわね」<br>因みに玲らが居る区画は関係者以外立ち入り制限があるので少し離れた所からファンやらスマホで撮影されているが気にしてない。<br><br><br>「何時もステージ機材運搬で世話になっている楠瀬社長の姪っ子ね……」<br>「はい」<br>「楠瀬社長には先代も含めて世話になっているわ、時折無茶な事になっているから」<br>控室にて楓は遠い目になる、トーキョーガールス創設時からの古株の一人なので今では笑えるトラブルも当初は笑えない状況で今でもマスコミすら明かせない事も多い。<br>「で……元甥っ子ね」<br>あつみに匹敵するほどのボリュームの胸を見る……胴着で抑えていても谷間は出来る。<br>「惜しいわ」<br>アイドルでさえもこんな声を貰う、神山も変性症になった玲を初めて見るが美少女なのだ……。<br>「更本には見せられないな……」<br>「そうねぇ、私の時も反対していた両親を根負けさせたから……」<br>あつみも遠い目になっている辺り修羅場もあったのだろう。玲も二人の表情でなんとなくわかる。<br>「大丈夫よ……更本だって楠瀬の名字は知っている筈よ、確か長女口説いた時に……酷い目にあっているから」<br>周防も人を介して聞いた程度であるが……確かあの時は楠瀬　仁の父親である魁が社長をしていた頃の話だったと思う。とにかく目撃者が詳細を語らない辺りは週刊誌のネタになると言う事だ……。<br>「……凄い人なの？」<br>「私も祖父や伯父らの武勇伝全部知っている訳でもないし……父親や兄もね」<br>玲も遠い目になる、瑠奈も祖父二人が凄かったので分かる気がした。<br>「そろそろ戻らないと」<br>小学生の門下生らは試合見学しているので高校生組らが面倒とカ見ているが……。<br>「本当にありがとう……今度は正式に」<br>「はい」<br>瑠奈の拳に玲も拳で付ける。<br><br><br><br>「いいなぁ……玲は」<br>リーナは恨めしそうな顔になるが仕方ない。足を捻ってしまったので応急処置の包帯が巻かれておりパイプ椅子に座っていた。<br>「で診断は？」<br>他の道場の門下生で医者資格がある方がいたので応急処置して貰いなんとか試合は見れた。<br>「一応かかりつけの所で診て貰って……ダンスには影響で無いと思うけど」<br>その隣には対戦相手だった江嶋　時子が居た。試合後は勝利したので可也気が高ぶっていたのだが落ち着いたので周防さんに言われて様子を見に来たと言う感じだ。<br>「なによ……私が原因っていうの！」<br>「半分は……まあ江嶋も熱く成り過ぎるからさぁ」<br>高士はため息まじりで言う、本当に仲が悪いと言うか……その原因が楠瀬にある事は伏せておく。<br>「どうだった？」<br>「楽しかったよ……瑠奈さんもそんなに稽古してないって言っていたけどね」<br>それは試合を見ていたリーナも分かる。勝敗よりも楽しんでいる感じがしたのだ。<br>「彼女の事は知ってはいたけどここまで出来るなんて……」<br>「時子も初めて見たんだ……でもＰＶとか見ると身体能力高めだったし」<br>「……以外ね」<br>「創作ダンスでやたら見る様になったから……」<br>時子も納得した表情になる。それこそ自分が産まれるはるか前のアイドルやらダンスグループやら……。<br>「楠瀬さんも大変よね……この先」<br>「仕方ないよ、元に戻せないのだから」<br>試合を見つつも時間は過ぎていく。<br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<address>
kyouske
</address>
2019年07月07日(日) 02時09分22秒 公開<br>
■この作品の著作権はkyouskeさんにあります。無断転載は禁止です。<br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
<br>
</dl>
</td></tr></table>
<hr width=50% align=center>
<table width=100%><tr id=tr2>
<th colspan=6>
<a name="res">この作品の感想をお寄せください。</a>
</th></tr>
<tr id=tr3><th colspan=6>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action="index.cgi">
<input type=hidden name=action value=regist2>
<table border=8>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>

<table width="100%">
<tr>
<td valign=top>
メッセージ 
</td>
<td>
<textarea name=come_r rows=5 cols=70></textarea>
</td>
<td valign=top>
</td>
</tr>
</table>

</td>
</tr>
<tr>
<td colspan=4 align=center>
評価(必須)<select name=point>
<option value="10">普通
<option value="50">とても良い
<option value="30">良い
<option value="-20">良くない
<option value="-30">最悪
</select>
　削除用パス<input size=8 type=password name=pwd2 value="">　
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20190707020922">
<input type=hidden name="num_r" value="20190707020922">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sort" value="">
<input type=hidden name="page" value="">
<input type=hidden name="url" value="">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20190707020922">
<input type=hidden name="access" value="&#12354;">
</td></tr></table></form>
</center>
<br><br>
<a href="index@log__page_.cgi">
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="index.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20190707020922">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20190707020922">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<td>
感想管理PASSWORD
<input type=password name="pwd" size=8>
<input type=submit value="管理者用" class=d1>
</td>
</form>
<form method=post action="index.cgi">
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20190707020922">
<input type=hidden name="log" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<input type=hidden name="page" value="">
<td>
作品編集PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
