<html>
<head>
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
INPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
SELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義*/
.d1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder; cursor:hand}
/*FORM SUBMITボタンの定義*/
.d2 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ff00ff;font-weight: bolder; cursor:hand}
/*FORM RADIO CHECK BOXの定義*/
.d3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義*/
.d4 {background-color: #999999; font-size:13pt}
/*作品タイトル表示の定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:30pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の表示定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL(./textbg.gif)}
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>何かを失うと何かを得る</title>
</head>
<body bgcolor="#ffffff" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
<font style="color:#000000">
第二次性徴変性症　14
</font>
</td>
</tr>
<tr>
<td class="d6">
<font style="color:#000000">
・後始末狂想曲　２<br><br>　大阪港湾地区にて起きた倉庫火災による損害は発火元になった倉庫は倒壊全焼、更に両隣りにあった倉庫にも延焼する惨事になった。発火元になった倉庫での粉塵爆発により防災装置の中枢が作動不可になり、倉庫内にあったのも燃え易い製品であった事も被害を大きくした。<br>「こりゃあ……あかんわ」<br>延焼は食い止めるも倉庫は何れも全焼扱いにより取り壊しは確定……消防が持っている建機により建物の一部を壊して放水したからだ。消防も建機を持っているのは火災により建物が大きく倒壊する事もあるのだ。<br>「何度か防火指導していますけど改善された様子もないんや……まっ在日なんてそんなもんですわ」<br>火災原因を特定する消防士らも呆れる程だ。可燃物で特に空気中に舞い易い物質は地方自治体によっては申告する必要もあるのだが。<br>「けが人は？」<br>「火元になった倉庫で粉塵爆発した際に棚が倒壊、そこに居た男性一人が両足を挟まれた状態ですね……」<br>粉塵爆発発生瞬間までだが倉庫内の防犯カメラでの撮影記録があった、離れていた事務所に記録媒体があったのが幸いであったのだが……その内容が警察が“少々話キキマショウカぁ“と言う背後に黒い何かが出てくるようなモノであって倉庫持ち主の男性は警察に連行された。<br>「まあ他は残念ながら爆死ですわ」<br>搬送先の病院にて死亡が確認、今は身元特定の為に警察が捜査中……歯の治療記録やＤＮＡを採取しており前科者であれば話が早いのだが……。<br>「救助された彼、指名手配されていたようですわ」<br>「は～～何やったん？」<br>「架空請求サギの出し子ですわ、しかも胴元によーかわいがってもらったようで」<br>ドクターヘリに搬送された彼、いや少年はどうなったのか……彼は鎮火後の現場検証の為に準備を始めていた。助かったとしても障害は残る可能性がある。<br><br>国立大阪医大付属病院は変性症患者対応医療機関の一つであるが同時に救急救命病棟を持つ医療機関だ。<br>「倉庫火災の少年は？」<br>「虫の息ですがね……」<br>医師はため息をつく、あの状況なら死んでもおかしくないのだが……何よりも粉塵爆発を引き起こしたのが件のカラーパウダーなら面倒な事になる。<br>「三沢市のケースも起きますかねぇ」<br>「あれは全身大火傷で何時天に召されてもおかしくない状況だ……今回は大火傷ではないし単に重量物が数時間足にのっかった状態だしな」<br>それに加えて空気よりも重たい一酸化炭素や二酸化炭素やら発生していた事は今回の重症化の要因とも言える。<br>「両親が来られたようですね」<br>集中治療室区画にて事務員に案内された男女二人……女性の方は歩く事も怪しい。<br><br><br><br>説明内容は酷なモノであった……医師も手を尽くす事は言うが気休めに過ぎない。<br>「ある程度回復しても待っているのは鑑別所か少年院、難儀やね」<br>説明を終えた医師はボソっと呟く。<br>「（面倒な事は起きないでくれよ）」<br>医者はそう思うしかない。<br><br><br><br><br><br>「そうですか……峰沢は……」<br>玲はスマホで夜須さんと話していた。下校中であってリーナと知り合ったばっかりの創作ダンスのメンバーらで歩いている。<br>「－見つかったが重症だー」<br>「今夜がヤマですか？」<br>「－そうだな……探していたモノも見つかったし……迷惑かけたなー」<br>「大丈夫です、お疲れ様です」<br>玲は通話を終えると何とも言えない表情になる、思ったよりも深刻だ……まあ架空請求詐欺に使われた電子口座も確保したので夜須さんとしては一安心だろう。<br>「峰沢の事よね……」<br>魅杉は心配そうな顔になる、聞けば自宅が近所であり両親が峰沢を預かる事もあったと言う。<br>「うん、何れは分かると思うけど……別の意味でピンチかなぁ」<br>「えっ……」<br>「大阪の倉庫火災に巻き込まれた。爆発の際に棚が倒壊して足に崩れてきた荷物により下敷き……」<br>「……それって危ない訳？」<br>創作ダンスメンバーの一人である御山　胡桃は尋ねる、お団子ヘヤが可愛い子だ。<br>「クラッシュ症候群の可能性があるわね」<br>リーネはタブレットを開き検索してその説明文を出す。挫滅症候群（ざめつしょうこうぐん）とも言われいるこの症例は長時間体の一部が挟まれ圧迫された状態から解放されたその後に様々な症例が起きてしまう事である、第一次世界大戦時に起きた戦傷の腎不全による死亡事例や第二次世界大戦のロンドン空襲の際に瓦礫の下から救助された市民に様々な症例が起きた事例が始まりであり、今では交通事故の車内閉じ込めや震災時の建物倒壊の際にも起きる。最悪両足切断と言う事例すらある。<br>「これって」<br>「致死率が非常に高いわ、手遅れになるとね……」<br>峰沢の場合は火災現場での救助や発見時に重量がある荷物に足を挟まれたとあってか直ぐにクラッシュ症候群の可能性を想定出来たのだろう……運が良いと言うべきか。<br>「物知り～～～」<br>「医者の娘だもん……で、神楽さんどう？」<br>スマホでファミリーＬトークをしていた少女はニッとする。神楽　あゆも小学校は隣の校区であったので玲には馴染みが無い。<br>「ウチのスタジオなら大丈夫だよぉ」<br>玲はキョトンとなる。<br>「玲、とりあえず追いついて貰うわよ」<br>「……」<br>流石に成績にも関係があるとみんなの目付きが怖い。<br><br><br><br>神楽　あゆの自宅はＪＲ三沢駅を区切って反対側にある……玲もリーナも馴染みが薄い場所でもあるが小学生なら仕方ない。<br>「どうしてこんな所にスタジオがあるの？」<br>「元はバレエ教室だったけど、少子化と母親も途中で挫折してね……最も母親は今はアイドル相手にダンストレーナーしているから」<br>「へぇ……意外」<br>「母親もノル気が無かったけど担当していたアイドルグループが大当たりしてね……だから殆ど東京の方に住んでいるの」<br>実際この仕事が無かったらあゆの生家は無くなっていた。<br>「魅杉さんもこの近く？」<br>「そっ、二件隣……着替えてくるから」<br>彼女はソッ気ない言葉で言うとあゆは言う。<br>「その隣が峰沢の自宅なのよ……」<br>この辺りの戸建て住宅の二周り大きな邸宅はあゆの自宅からも見える。マスコミらしい人間も数人見受けられるがカーテンは閉ざされたままだ。<br><br><br><br>「あゆ……その子は？」<br>「楠瀬　玲さん……最近変性症になって創作ダンスのグループに……。<br>あゆの自宅玄関にてハーフパンツにＴシャツを着た女性が玲を見て尋ねるが目付きが妖しい事はリーナも分かっていた。オシャレすれば可愛いのに。<br>「姉の神楽　美優です。大学生……一応」<br>「ひどいっ！」<br>「それならどーして自宅にこもっているのぉおぉ！」<br>「コスプレ衣装作り、案外金になってね」<br>美優は引っ込み思案と言うよりもコミュ障害で会話が拙い……それに反して家事は完璧である。特に被服の腕前は良く、市販の服を見て完全に複製にするので“香港の仕立屋”とも渾名があるのだ。<br>「おねーちゃん、学校行っているの？」<br>「昨日行って課題提出して選んでやっているから」<br>「遊ばないの？」<br>「……私なんてカモにされるだけで……」<br>あゆも姉がここまでネガティブになったのも自分に対する過保護ぷりが要因と分かっていた。<br>「あら、あゆ……またダンスの……」<br>家の奥から来た大人の女性……従姉の水瀬　あすみだ。こちらは如何にも出来る女性と言う感がある。小さなトランクケースを持って家を出る様だ。<br>「それよりも紫苑君、大変よ……」<br>「死亡したの？大変ね、製薬会社勤めの研究員」<br>「変性症の症例が出たの……」<br>玲とリーナは驚く。これまでの情報を統合して精査すれば……あの倉庫にも遺伝子操作された玉蜀黍原材料のカラーパウダーがあった事になるのだが……。<br>「菜緒さんの時とは異なるのかしらね」<br>リーナの言葉にあすみはびっくりする、何故彼女の名を知っているのか……。<br>「あすみ従姉、楊　リーナさん……」<br>「あああっ！楊教授のご息女！！！」<br>あゆの言葉であすみは納得して驚く。<br>「状況次第じゃ兄も来るかもしれません……迷惑掛けると思いますが」<br>「いえ、あ～～早く行かないと！」<br>あすみは慌てる様にして駅へと向かう。<br><br><br><br>あゆの自宅にあるスタジオは古めかしいがバレエスクールの名残もあって壁一面の鏡面にバーがある。防音には気を使っているのか窓も天窓程度しかないのでここでレオタードに着替える。道理で二着持ってこいとリーナに言われた理由が分かった。<br>「母親が時々踊るからねぇ……」<br>とても兄、姉に自分を産んだとは思ない程若々しいボディーラインと身体能力はあゆでも分かる程呆れるがアイドル相手に商売しているのなら当然だろう。<br>「玲って兄しかいないよね？」<br>魅杉が尋ねると玲は言う。<br>「将来義姉になる人ならいる……檜屋　篝さん」<br>スマホに記録している画像を見せるあゆは納得する。兄の正弘と幸せそうな表情だ……。<br>「結婚するっていう事？」<br>「彼女はしたがっているけど……兄も母も就職もせずに嫁に迎えるのは申し訳ない感じだし」<br>日比谷師範代に並ぶ“バケモノ”でもあるのだ、篝の父親は……若い頃は後楽園ホールで暴れた猛者であり白熱し過ぎて失神寸前の相手選手をリングから落した事もある。流石に反則負け＆謹慎処分を喰らった事もある。今は丸くなっているのだが……時折跳ね返りの悪ガキ相手に拳が飛び交う事もあるらしい。<br>「あゆのお姉さん、昔から知っている感じだけど……」<br>「良い人なんだけど男運が無くってね、特に最近はハズればかりで……」<br>コスプレ趣味に理解されずに二股掛けられたと言う事だ……それ故に大学には必要最低限に行くようにしている。<br>「良い大人の人ぅていない？」<br>楠瀬運輸の社員に何人か独身が居た筈だが……玲は考え始めていた。先程はじめて見たがパッと見た目は片目を前髪で覆っているが美人である事は間違いない。<br>「空手道場で大学生っている？」<br>「居るけど……」<br>「彼女無しって分かる？」<br>あゆも必死なのは自分の世話で相手を見る眼を養えて無いと言う事を分かっていた。ストレッチしつつも彼女が抱えている悩みは分かる。<br>「でもさ、お姉さんって対人恐怖症もあるよね？」<br>リーナは何度か会っているらしいので直ぐに分かる。<br>「そこなんだよねぇ……如何にか出来ないかなぁ」<br>あゆはため息をつく……。<br><br><br>数時間後、エアコンが効いているとは思えないほど全員汗を出しており玲に至っては流石にへたり込んでいる。<br>「この分だと次から大丈夫……かな？」<br>玲が尋ねると全員が頷く。<br>「ええ、本当に女の子に成ったばかりとは思えないわねぇ」<br>背後からの声に玲が振り向くとショートヘアの女性が立っており無難に若作りしている服装をしている。<br>「お母さんっ！！！！」<br>「おばさま……こっちに帰宅する予定は……」<br>魅杉の言葉に彼女はため息をついた。<br>「担当していたアイドルグループの地方支店が不祥事で二進も三進も行かない状況……で劇場公演も無いからねぇ。暫くこっちにいる」<br>後ろには淡々としている美優が見えている。恐らくこの光景見たら職業病でも出るんだろう。<br>「……どうして楠瀬さんの事を？」<br>「そりゃあ彼女の実家がボスがプロデュースしているアイドルグループらのステージ機材輸送をしているからね……社屋に寄ったら会長が話してくれた」<br>玲をジッと見ると肩を掴んで言う。胸が揺れると真剣な表情になる。<br>「あゆどころか美優も凌ぐサイズね……アイドルには絶対になったらダメよ」<br>「えっと、兄も父親もきっと反対するので……」<br>「そうよね……会長からも“絶対に更本に写真見せるな！！”と言われたわ」<br>因みに更本とはアイドルプロデューサーの世界じゃ大重鎮であり、あゆと美優の母親である神楽　火美香の上司でもある。<br>「美優、至急衣装のサンプル作って、特急料金出るわよ！」<br>「ＯＫ……生地と装飾品は」<br>「三着分ね」<br>どっかの仕立屋と勘違いする程のやり取りに玲は唖然となる。<br><br>数時間後、神楽家のキッチンにカレーの匂いが漂う。修羅場になったのであゆが夕食を作る事になったのが危なっかしく玲が助けに入る。<br>「う～～ん美味しい、流石に神田川の孫娘ねぇ」<br>玲は制服に着替えてエプロンを借りてキッチンでドライカレーを仕上げていた。<br>「カレー粉とか常備しているのが玲の所だけと思っていた」<br>リーナが呆れるが食材の充実度はいい勝負だ。<br>「おねーちゃん凝りだすと止まらないから……でもドライカレーが普通って」<br>「賄いにし易いからね」<br>確かに弁当にも応用できる。その場にいた全員が納得する。偶然とは恐ろしく楠瀬家のカレーもドライカレーになっているのは車内でも食べやすいからだ……。<br>「これにワンタンの皮で包んで揚げてもいけるよね」<br>「はい……」<br>玲はニコっとするとあゆの母親は言う。<br>「あゆの包丁練習に丁度よさそうねぇ、ドライカレー」<br>美優も頷く……そろそろ本格的に料理をして貰わないと困るのだ。それにしても玲の手際は良い……。<br><br><br>「それで夕食になったのかぁ……」<br>「そっ、おじさま」<br>将が仕事帰りに玲とリーナを連れて帰る事になる……因みに父の愛車は三沢エムスポーツセダンとあってフルタイム４ＤＷ仕様である。サザンと比べると幾分シックなデザインであるので三沢自動車のロングセラーだ。助手席に玲が座り後部座席にリーナが座るのは昔からだ。<br>「やたら脚立があるな」<br>「峰沢の自宅だよ、そこ」<br>「はぁ～～犯罪者扱いだ」<br>雨戸は閉められているが在宅している筈の祖母は事件発覚後に倒れてしまい入院……祖父は既に他界している。今は親戚の男性が留守番をしているらしく雨戸を閉めたのも彼だ。神楽や魅杉が言うにはこの様な対応には手慣れているらしく、しかも近所に住んでいる……詳しい事は知らないが峰沢の祖母の親戚らしい。<br>「峰沢先輩も難儀な母親抱えたもんだな」<br>「「え？」」<br>「高校の時の先輩……まっ、その頃から母親の過干渉が凄くってね、親父も呆れた程だよ」<br>二人は目を丸くする。<br>「あっ、菜緒さんからだ」<br>Ｌトークを開くとウェイターの格好をした菜緒の画像が添付されている。ベーシックな黒ベスト＆スラックスに白のＹシャツに黒のエプロン……これが意外と好評である。<br>「すかいラウンジの制服だ、ここって男女共通なんだよね」<br>身長が玲らよりも高いとはいえ頭一つ分程度だ……それ故に平均的な大学生や社会人と比べると低いのだ。<br><br><br><br><br>「店長、大当たりですね。何処で見つけたのですか？」<br>「企業秘密……」<br>すかいラウンジ三沢東バイパス店を任されている上原　修司はチーフの藤　マサコのジト眼表情に苦笑する。菜緒はイベントサークルに居ただけに接客には慣れているし端末も使いこませている。何よりも中性的だが可愛い部類に入るのでどの年代の客からもウケが良い。接客を済ませて待機場所に戻ってくる。<br>「初日から申し訳ないね……」<br>「大丈夫です、散々両親に兄や姉に迷惑かけたのですから……」<br>「迷惑？」<br>「昨年の夏に複合プール施設でのイベントでの爆発事故があっただろ……彼女はその時の被害者の一人で最も重症で何時死んでも不思議じゃなかったのさ。一週間前までは」<br>彼女もあの時すかいラウンジの移動販売車で働いていたから事故の酷さは知っている、何よりも事故を起こした加害者は他支店に所属していたバイトであり、諸事情により自主的に辞めて貰っている。<br>「！」<br>「最もその時までは何処にでもいる男子学生だったがね……」<br>マサコは菜緒の両肩を掴むなり小声で言う。<br>「ＯＫ、事情としてはこっちも理解しました」<br>「は、はい……」<br>「もし就職のアテが無いのなら是非ここに……」<br>「……」<br>マサコも就活で色々と会社を面談したが最終面談までは行かずに疲れたのですかいラウンジの正社員登録になったのである。妥協をしたが結果的には結婚も出来たのでこの様な言葉が出るのだ。<br>「新藤さんも中々ね……経験者でしょ？」<br>新藤の動作を見ていたマサコは直ぐに見抜いた、学生バイトからであるがキャリア１２年もすれば見抜ける。<br>「余所の会社で短期でしたが……」<br>確かに注文用機材端末は似たり寄ったりしているので操作も似てくる。最も新藤はその時はスパイ組織絡みでターゲットに接近する為にバイトをしたのに過ぎないしまるっきり偽名だ……。<br>「キリッとしているから、映えるわね……」<br>バイト仲間の浅川　宇美がため息をつく……菜緒とは同じ大学なので事情は知っているし、何よりも新藤の事は軍将校の父親からスマホを介して聞いているらしく薄ら笑いをした。<br>「普通のファミレス制服なら浮くからなぁ」<br>あんなフリフリは年齢次第ではキツい場合もあり、すかいラウンジは早くからウェイター風の制服に切り替えた理由の一つだが最大の目的は女性店員のスカート盗撮問題の抜本的な解決も兼ねている。<br>「ここはドライバーが多いですね」<br>「まっバイパスだからな……トラックドライバーが多いからアルコール類の売上はそんなにない……」<br>複数の運転代行業者の名刺サイズのチラシが置かれていたりアルコール運転の禁止を表示したポスターも張られている……。<br><br><br>菜緒が伝説の店員に成る事を知るよしでは無かった。<br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<address>
kyouske
</address>
2019年02月28日(木) 12時08分36秒 公開<br>
■この作品の著作権はkyouskeさんにあります。無断転載は禁止です。<br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
<br>
</dl>
</td></tr></table>
<hr width=50% align=center>
<table width=100%><tr id=tr2>
<th colspan=6>
<a name="res">この作品の感想をお寄せください。</a>
</th></tr>
<tr id=tr3><th colspan=6>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action="index.cgi">
<input type=hidden name=action value=regist2>
<table border=8>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>

<table width="100%">
<tr>
<td valign=top>
メッセージ 
</td>
<td>
<textarea name=come_r rows=5 cols=70></textarea>
</td>
<td valign=top>
</td>
</tr>
</table>

</td>
</tr>
<tr>
<td colspan=4 align=center>
評価(必須)<select name=point>
<option value="10">普通
<option value="50">とても良い
<option value="30">良い
<option value="-20">良くない
<option value="-30">最悪
</select>
　削除用パス<input size=8 type=password name=pwd2 value="">　
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20190228120836">
<input type=hidden name="num_r" value="20190228120836">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sort" value="">
<input type=hidden name="page" value="">
<input type=hidden name="url" value="">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20190228120836">
<input type=hidden name="access" value="&#12354;">
</td></tr></table></form>
</center>
<br><br>
<a href="index@log__page_.cgi">
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="index.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20190228120836">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20190228120836">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<td>
感想管理PASSWORD
<input type=password name="pwd" size=8>
<input type=submit value="管理者用" class=d1>
</td>
</form>
<form method=post action="index.cgi">
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20190228120836">
<input type=hidden name="log" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<input type=hidden name="page" value="">
<td>
作品編集PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
