<html>
<head>
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
INPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
SELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義*/
.d1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder; cursor:hand}
/*FORM SUBMITボタンの定義*/
.d2 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ff00ff;font-weight: bolder; cursor:hand}
/*FORM RADIO CHECK BOXの定義*/
.d3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義*/
.d4 {background-color: #999999; font-size:13pt}
/*作品タイトル表示の定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:30pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の表示定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL(./textbg.gif)}
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>一族の繋がり</title>
</head>
<body bgcolor="#ffffff" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
<font style="color:#000000">
第二次性徴変性症　17
</font>
</td>
</tr>
<tr>
<td class="d6">
<font style="color:#000000">
・それぞれの夏へ　３<br><br><br>「凄い……邸宅なんですね」<br>玲は唖然するのは滞在する間に過ごす客間に通されただが広いのだ。自宅や父親の実家よりも……そしてそこら辺のホテルのスィートルームクラスだ。本家の子供夫婦分も同じサイスらしい。<br>「ごめんなさいね、来た早々にお母様の戯れにつきあって」<br>歩は申し訳ない表情になるが玲としては衣類にバリエーションが増えたので助かった。<br>「お母様はアパレルにも出資や援助しているから……その衣装その方々から“是非娘さんに”って……」<br>歩も朱夏も幼い頃の私服がゴズロリ系に近い時期もあるのはこれに起因しているのだが……反動は凄く二人とも出来れば普通ぽい方が好みになっている。<br>「蒼叔父さんの所ってそんなに仲悪いの？」<br>「元々戦略結婚の意味合いが強かったから、よく息子二人産んだわ。余所の男じゃなくって……」<br>日菜子は悪意にも聞こえる言葉を吐く、将は薄ら笑いをするが仕方ない……蒼も夕魅の実家の事情は知っており自分の性格上勝気溢れる女性で無いと無理とわかっていたらしい。彼女の欠点は酒に弱い……軽いカクテル一杯で正気を失う。酒豪な日菜子から見れば夕魅は事情から酒の席が多い環境でよく無事であったなと思う。<br>「玲もあんな女になったらおしまいだからね……」<br>「はい」<br>「蒼が待っているから直ぐに水着に……」<br>父がこの様な言葉を言う事は無いのだが……余程母の機嫌を回復したいのだろう。二人はパーテーションがある区画にて水着に着替え始めた。<br>「凄い」<br>「歩ちゃんの方もね……」<br>玲も息を飲む程美しい胸、歩はそれが忌々しく思う。<br>「私の場合小学二年生の時から膨らみ始めてね……昨年第二次性徴異常豊胸って診断されたの……県の大学病院で」<br>巨乳はキリスト系女子校でも羨望の眼差しよりも憎しみの眼差しが多く、初等部時代には他の生徒からありもしない異性との関係も陰口されていたらしくシスターがやんわりと事実を告げられた時には唖然とした。指導を重ねても悪質と判断された場合は中等部や高等部への内部入学を断る処置が取られるらしく今年何人かの初等部の何人かは別の中学校に入学を余儀なくされた。やりすぎと思うが虐めによる不登校や自殺は致命的なイメージダウンである事は変わりは無い。危機管理と言えばそれまでだ。<br>「日焼け止め塗っておこうか？」<br>重苦しい雰囲気に玲は用意した日焼け止めのチューブをポーチから取る。<br>「はい」<br>防水対応日焼け止めを塗っておく。野外だと眼のやり場が困るので室内の方がいいのだ……。<br>「歩ちゃんの水着って」<br>「うん、スク水をビキニ化だからお腹の布地が無いの……玲ちゃんの水着って」<br>玲は退院したあの日に買ったビキニの水着で胸の部分は二枚重ねている。<br>「上からラッシュガード着ておくから」<br>それは歩もヨットパーカーを着るので理解した。胸のサイズに関わらずに恥じらいがあるのだ……それが玲の様な変性症になった子でも。<br><br><br><br>将も短パンにＴシャツと言うラフなスタイルになり二人を連れて砂浜の方に向かう事になる。件のプレジャーボートは主に蒼が使用、楠瀬財閥ではレジャー関連の企業を仕切っており取引先もマリンレジャーを嗜む方も多いらしいので小型船舶免許も保持、更にボートを運ぶのに必要な牽引免許も持っているが大型車の免許は持って無い。<br>「おっ、正弘が戻ってきたか」<br>居間には正弘が少し遅めのランチをしていた。顔に殴られた跡も気にしてない……<br>「親父、お袋どうかした？」<br>「夕魅さんと喧嘩した」<br>正弘は納得した、一般的なカレーを作る時には何かあった時だ。正弘も夕魅の酷さを知ったのは学生時代だが変わっては無い。<br>「洋二兄さんは？」<br>正弘の視線の先にはソファにて魂が抜けた状態の少年が寝ていた。髪は短く金髪に染めており顔には傷跡や生傷が多数……玲は一目で分かる。<br>「親父、悪りぃ。腹一発で連れて帰った」<br>「かまわんさ……骨が折れて無ければ問題はない」<br>歩は二人のやり取りに無言であるが驚愕した表情になるも玲は言う。<br>「二人とも空手嗜んでいるから……顔に当たれば歯が飛ぶ事もある」<br>すると彼は起き上がるもよろけるがなんとか座るがまだまだ敵意を向けている。<br>「てめぇ……何者なんだよ」<br>「さっき話した通りだよ、隣県に住む分家……無理も無いさ、俺も存在知ったのは中学生の時だ……そこに居る玲はまだ母親のお腹の中に居た頃の話だからなぁ」<br>洋二は腹に響く痛みすら感じないほどに釘付けになる……ラッシュガードが余計に巨乳をエロく画きたてるが美少女だ。<br>「洋二様、変性症で女性になってますが……」<br>東が言う間に洋二はスッと歩み寄り玲の手を握って言う。<br><br><br><br>「俺の女になってくれ」<br><br><br><br>その瞬間玲は手を難無く振りほどき利き手は拳となり間髪いれずに肝臓がある辺りに叩きこむ。洋二もそれなりに鍛えてはいるし腹の筋肉はくっきり出ているが今の状態ではガードも出来なかった。ビンタが来ると読んでしまった故に……その場で倒れる。<br>「お父さんごめん」<br>その眼は殺意に満ち溢れているがよくもまあ一撃で留まったもんだ。<br>「東君、一応医者に診せといてくれ……」<br>「承知しました」<br>東も止めるタイミングを失ったのであるが洋二が歩とは区別出来たのは偶然であろう。完全に白眼になった彼を東は思う。<br><br><br>「そんな事があったのかぁ……洋二君も災難だったな」<br>蒼はプレジャーボートを点検しつつ言う、楠瀬家本宅は森に囲まれているが少し歩けば砂浜に出られる。船着き場は浮遊式のモノであり砂浜の端の方にある……台風や冬季の荒天の際に収容し易い様にする為だ。漂流物は航行する船舶や環境にも影響が及ぼすのでプレジャーボートの使用頻度を考慮した結果とも言える。<br>「笑い事じゃないけどな、ぁ」<br>洋一もプレジャーボートの使用前の作業しつつも先程事の顛末を聞いた瞬間に将を見たが“営業スマイル”と言う笑顔だが背後からドス黒く流れるオーラが溢れる状態で玲と正弘が必死になって止めていた状態であった。<br>「洋二兄さんの事はある程度は分かってましたが……男ってあそこまで飢えているもんなんですか？」<br>歩は不安げに言うと洋一は苦笑する。小学校や中学校時代の勉強漬けの反動で余計に異性に対する接し方に事の善悪が付かなくなったのだろう。<br>「まあ、玲は少年だった頃に女性に乱暴に接した事ないだろ？」<br>「はい」<br>言われてみると玲は自然と礼節が身に付いていた、最も身近な異性はみんなおっかないのだ。<br>「昔からある程度落ち着いた環境で異性と接していればそれなりに分かるけどな……半分は自分にも責があると思う」<br>洋一は努力と向上心が噛み合いが良過ぎてしまった事は自覚していたので海外留学時代はそれなりに遊んだ。マリンレジャーもその時に一通りしており帰国後は仕事の合間を縫って小型船舶免許を取得している。<br>「小さいサイズなんですね」<br>「まあ、ウチの様な戦前にポッと出た所には丁度良いサイズだよ……」<br>自動車に例えるなら乗員数で言えば軽自動車だろう……これ以上のサイズになれば専用の船着き場が必要になり年間費用もばかにならない。何よりも航行不能になりメーカーへの陸送する際に山間部を通る事を思えばこのサイズも的確だろう。<br>「そこは配慮してくれて助かる」<br>仕事上大型トラックや大型セミトレーラーを運転する将が言う。中型で収まるサイズにしてくれたのは恐らく陸叔父さんはプレジャーボート購入の際に自分の父に相談したのだろう……。<br>「とは言え、洋二のあれは……恋人いないのか？」<br>「いる事は居るんですが……その押し掛けでしてね、まあ気が良い異性のお友達と言うか……」<br>傍に居た東の言葉から漂う微妙なニュアンスに将は思う、なるほど尻に引かれている訳か……だが女性は母親になれば自然と男を尻に載せるしかない、男性はそれを受け入れるのが常だ。<br>「将さんのお陰でボート小屋も立派になったのは助かったよ」<br>「コンテナハウスの活用事例にもなった上に使用先が失った建材だったからなぁ……」<br>蒼は本家邸宅には頻繁に顔を出すがボート小屋に関しては常に不安を感じていたが本家邸宅に関する決定権は全て洋にあるので悶々としていた。<br>「にしては……増えて無いか？一隻だった筈だが」<br>洋の口ぶりから蒼や花梨の夫がプレジャーボートにハマりつつあると聞いたので前の小屋よりも広めにする事にしたのは正解だった、今やプレジャーボートは三隻あるのだ。<br>「奥にあるのは不法係留されたボートさ……大抵は持ち主が判明した時点で“失踪”しているか破産宣告している。オークションでも叩き売り状態さ」<br>哲は苦笑するのも無理は無い、最近になって小型船舶に関するトラブル相談が増えたので小型船舶免許を持った方が業務がはかどると考えたのが哲が勤務する弁護士事務所のボス、その一声で若手である自分が取る羽目になり同時期に違法係留され廃船寸前のプレジャーボート入手話が来た。<br>「あの時は花梨姉も呆れたからなぁ……」<br>蒼もボートのレストアや不法係留問題には立場上看過できない事や興味があったので自分も中古艇を手に入れる事になり、仕事上とは言え義弟のボートも預かる事になった訳だが三隻も入れると他の機材や消耗品の収容や出し入れにも困る時もある。<br>「将さん……洋兄さんの承諾待ちになっているけどこれの拡張って出来る？」<br>「図面は保存している、出来れば二階建てにしたのだが」<br>洋が姿を見せる、先程まではスーツ姿であったがポロシャツにハーフパンツと完全に休日モードだ。<br>「基礎は二階建てに対応出来る様にしているから問題は無い……間取りやら内装とかはどうするかは……一応専門家にＬトークで伝えておくから」<br>将はまたこの道を大型セミトレーラートラックで通る羽目になるとは思いもしなかったが……これも仕事だ。<br>「玲さん、洋二の事に関しては申し訳無く思っている」<br>「こちらこそ、腹に突きをして……」<br>「気にしなくても大丈夫だよ」<br>洋はいよいよ洋二に関して厳しい対応をするべきと思ってはいるが……中学受験後の一件以降まともに話した事は無い、本宅に寄れば居なくなるからだ。<br>「ホッホッ、キレ者の洋も次男坊に手を焼くのぉ」<br>ボート格納庫前に柔和な老人と少女が見えた、背後にはメイドが居る。<br>「片桐会長……こちらに来られていたのですね」<br>「うむ、孫がふともの学校に通っているからのぉ」<br>玲を見た老人は呟く。<br>「ほう、見慣れない子じゃな……もしかすると魁の息子と孫かのぉ」<br>「！！！」<br>玲は頭を下げ、将も会釈する。<br>「はい、玲です」<br>「わしぁ、片桐　郷。今は隠居している老人じゃな、隣に住んでおる」<br>後で歩や父から聞いたのだが三沢市近郊にあった炭鉱をはじめとする日本各地にあった炭鉱を運営していた一族の一つで今でも鉱山運営している。隣と言っても木々に覆われているが塀があり道を挟んでのお隣さんであるが可也離れている。<br>「たしか魁の所は孫娘が多いじゃなぁ……はて」<br>「玲は変性症で」<br>郷は将から言われて頷く。なるほど陸が会いたがるのも無理は無い……。<br>「隣に居るのが孫の欅沢　鳴海……高校生じゃ」<br>「はじめまして……えっと洋二に腹パンして膝を着かせた訳ね、流石に伊藤瑠奈とまともに張り合えるだけはあるわね、うん」<br>鳴海は玲の巨乳を見て納得する、自分も巨乳の部類だが可愛さなら玲の方が勝る。あのドキュメントの試合を見てピンと来なかったが彼氏である洋二を一撃で白眼になった事を知った時に納得した。<br>「すまんが、このボート格納庫はどれくらいかのぉ？息子らが以前から気になってな……立地条件はほぼ同じじゃな……」<br>郷の言葉に洋は近くに居た東に目を配りボート格納庫に関する書類を持ってくるように指示する。将はスマホに記録しているコンテナ等の建材の価格表を表示し持っていたメモに計算、更に建材や建機の運送費も見積もりを記載する。<br>「大体これ位ですね……社内に在庫があるかは今トークで確認します、よろしければパンフレット用意させて営業担当の方を……盆明けになると思います」<br>「そうじゃな、息子らの連絡先を教えておくかのぉ……」<br>本家の方よりも片桐家が優先になりそうだ。将は状況次第では本家邸宅にあるボート格納庫拡張工事も出来る可能性もあると見ているが。<br>「……あの鳴海さん、洋二従兄さんの」<br>玲は恐る恐る尋ねると素気なく言う。<br>「ええ、彼女……押し掛けだけどね」<br>この事は洋も既に把握しており、状況とかはＬトークでやり取りで把握しているし歩や姉の朱夏も正月や盆の時に接しているし、下手すると洋一よりも先に家庭を持つ事になりかねないのが洋二だ。既に肉体関係まで進んでおり鳴海が高校在学中の懐妊だけは避けたいと言う意向で洋二も同意はしているのだが……暁子が知ったら卒倒しかねない、正真正銘箱入り娘育ちには少々キツ過ぎる。洋一も当然ながら把握はしている。<br>「しーちゃん、お爺様をよろしく」<br>「はい、承知しました」<br><br><br>洋と将は片桐翁との“商談”の装いになったので本家邸宅へと戻る事に……入れ替わる様にして花梨と亮太が海岸の方に見えたので鳴海は会釈する。花梨も盆や年末年始位しか顔を合わす事は無いが鳴海の事は知っている。<br>「片桐の御隠居さんも大変ね」<br>年齢の割には引き締まったボディを見せている花梨も水着にハーフパンツとヨットパーカーを着ている。<br>「はい、片桐のオジサマらは中々こちらに来られないので……私の父も同じですが」<br>鳴海は少し辛い顔になると花梨も神妙な顔立ちになる。彼女の父親は数年前の一族のイザコザ以降実家に寄りつかなくなり仕事で年から年中世界中を飛び回っている。幾度か労働基準局から休暇を取る様に勧告されているが仕事中毒ぷりに歯止めが利かない。<br>「母親のお加減は」<br>「今は落ち着いてます、ただ時折発作が出るらしくって」<br>「そう……欅沢の親類のババアらもあんなデマを信じて……まっ、変性症は感染や遺伝子上関係無い事は各国研究機関で確認されているから、またあんな事があれば今度は表沙汰するわねダーリンも……だから安心して何時でも嫁ぎなさい。好きなんでしょ？洋二の事」<br>「はい」<br>花梨の言葉に玲はふと思う、未だに変性症に対する理解が進んでない現実……。<br>「さてと……ダーリン、準備は」<br>「大丈夫だよ」<br>既に三隻のプレジャーボートは海面に浮かべられており洋一は祖父が手に入れ大事に使用されたプレジャーボートを走らせる……花梨の夫である哲も手慣れた様に発進準備を終えており鳴海と歩、玲を載せる。最初見た時は不法係留されただけにボロボロでエンジンもオーバーホール必須、船体も損傷していた……花梨も呆れたが入手した時点で実家のボート小屋に置いて貰える段取りには驚いていた。何よりも彼の人脈でボートレストアを生業にしていた方がいたのでその方の監修の元で蒼と共に作業に勤しんで居た事は覚えている。<br>「ライフベストは外さないようにね」<br>「はい」<br>泳げるとしても不意に海に投げ出されると衝撃は場合によっては尋常では無い……意識を失うと沈む恐れもある。その為ライフベストは絶対に顔を水面に付けないようにする外洋対応の国際規格を載せている。花梨の父である陸のモノは細かく分類すると１４ｆ艇のラウナバウトと呼ばれるカテゴリーで湖面や河川での疾走感を楽しむのが目的で海での使用は波浪次第じゃ高速航行が不可能になる、だが哲のプレジャーボートは２５ｆ艇で幾分クルージング対応しており“マリンヘット”と呼ばれるトイレが付いている。洋が個人で手に入れたボートも同様なタイプだ。これは蒼が操船する事になり準備を進める。<br>「花梨さんは乗らないのですか？」<br>「何かあった時にね……」<br>無論彼女も小型船舶免許を持っているが操船させると荒っぽくなり亮太が落ちた事がある。幸いライフベストを装着していたのと少し後ろに片桐翁の息子さんらが乗るプレジャーボートが気が付いて救助されたのでホッとしたが。花梨が真っ青になった表情を見たのはあの時が初めてだった。<br><br><br>本家邸宅の客間にて将は何時も使っているノートＰＣに会社から送信されたデータをプリントアウトして郷に見せる。ビジネス用Ｌトークで大体の状況を把握した住宅部門が動き必要な書類をデータ化してたのだ。<br>「色々とあるのぉ」<br>「海上コンテナは１２年過ぎると状態が良くても一律使用禁止になり、中古コンテナ単体では法律上建造物として認められてません……これは楠瀬運輸の社屋ビルになりますが……中古のコンテナを覆っているのは鋼管フレームです」<br>「ほぉ」<br>「父は出来る限り早く社屋を建て替えを急いでいたのでまあこれでも普通にビルを建てるよりは安くついた方です……これは私の自宅ですが建築用コンテナで建築基準法に適したＪＩＳ鋼材を使いＪＩＳ認定工場での溶接により製造されてます」<br>郷も仕事上建築関係の知識はあったので理解した。海上コンテナは単に鉄の壁で構造体を支えているので側面に窓を設ける事は強度を致命的に低下させる。地震が多い日本にとっては住宅の完全倒壊を出来る限り防ぎたい思惑がある訳だ。<br>「窓が設けられない訳か」<br>「はい」<br>同じサイズにしているのは物流システムに合わせる為だ。将は別の書類を見せる、写真には住宅が写っている。<br>「これは私の自宅になりますが……これが単体で積み合わせる事が出来る新造、自分らは建築確認対応コンテナって呼んでます。１００万未満で済む事が多いですね」<br>「ほう、まるで海上コンテナの様な……さては」<br>将の表情に郷もニッとする。この時は提携先の工場も工程を検証する為の試作で塗装もお任せだったのだ。<br>「景観とかで煩く言わなかったのが不思議だったわね、未だに……」<br>日菜子は苦笑しつつもアイスティーを出しつつも言う、周辺は新興住宅地として売り出し最中なので不動産業者や新たに引っ越してきた住民から未だに文句を言ってこない。隣人の日比谷家も古風に思えるが道場主がハイカラなお方なのだ。<br>「基礎工事の程度は調査が必要です……ですので今提示した見積もり額も可也幅があります」<br>すると郷の元にメイドの冴山　静子は耳打ちしつつも手持ちのタブレットを見せる。<br>「うむ。ちと無骨過ぎて息子の嫁らが納得するかのぉ」<br>将は少し考えるとある資料を出す。万が一に備えてこちらも用意させておいた。<br>「では、こちらも……発砲ポリエスチレンで出来た半円状のピースを組み合わせて半円状の建物になるドームハウスです」<br>「ほう……確か景観条例で進出を反対されたホテルがこれを使って地元を納得させていたようじゃな」<br>郷の会社は福利厚生の一環で保養施設も揃えているが幾つかは一般向けにホテルや旅館としての運用もある。<br>「はい……自分が勤めている会社が運搬と施工してます。これに工場や農業ハウス向けにあるタイプも……自治体が防災倉庫として活用した事例もあります」<br>弱そうに見えるがこれでも問題は無い。強風も風速４５ｍ以上も多少の補強は必要だが耐えられるし積雪も一ｍは耐えられる……耐震性もある、更にこの発砲ポリエスチレンは約８０㎏と建材の部類では軽く作業員数人で抱えられるしクレーンを必要としないし基礎が出来ており天候さえ恵まれていたら一週間で完成する。ただし基礎工事を要するので建設する場所によっては工法や施工時期の気象条件もあるのでケースバイケースだ。<br>「ー発砲ポリエスチレンと言ってますが、一般的に言えば発砲スチロールです……緩衝材のモノは発砲倍率は５０～６０倍、ドームハウスのモノは発砲倍率を２０倍に抑えてますので強度があるんです、片桐会長……－」<br>居間の天井に格納されたスクリーンとプロジェクターには将が務める建設会社の社長がにっこりとして言う。ポロシャツであるのでどうやら接待ゴルフを受けたか招待したか……定かでは無いが。<br>「社長っ！！！」<br>「－そのままでよい、こっちも営業担当の課長から聞いてのぉ……問い合わせたのが片桐会長と聞いてな……息子らも近くに居たから話が進んでな、課長も相手していればまた病院の世話になりかねんー」<br>どうりでドームハウスの資料も送付されたのか……将は薄ら笑いをするが流石に営業から叩上げとあって一介のサラリーマンには手に負えない客であろう。正直に言えば社長直々に話を進めて貰った方が助かる。自分は資材や建機の運搬が専門だ。<br>「急な話で申し訳ないのぉ、今使っているボート格納庫がいよいよ危なくなってな……とりあえず部品やら道具の仮置きにコンテナ一つ買っておいた方がよいかのぉ」<br>社長も頷くと将は言う。<br>「本家邸宅のボート格納庫機材運送記録なら会社に……」<br>「－既に検討を始めている、良い部下だな。さて、娘が出来た事だし……頑張って貰いたいー」<br>「はい、社長……はい？」<br>「－娘親は大変だからなぁー」<br>何故か遠い目になったが将は追及しなかった。確か長女が嫁入りする前に色々とあったと言うのは聞いた事があるが……。<br><br><br>片桐家のボート格納庫の状況は芳しくない……何せ片桐　郷の祖父が離れとして建てたのが始まりである。半世紀以上もすれば雨漏りも生じており日曜大工に腕に覚えありの使用人らで応急処置をしたいたが昨年の台風で限度を迎えた……下見の為に現場を見た運送担当の将も分かる程の酷さだ。<br>「……ボートは近くドック入りさせる予定じゃな……まあ自走も出来るんだが少々厄介な事にエンジンのリコール情報が出おったわ」<br>穏やかではない、船舶事故は自動車事故よりも数倍の損害になる。郷は年齢からか船舶免許は返納している。自動車運転免許は“高速道路は通行しない”のと“暴走事故防止装置搭載車のみ運転”という条件で更新している……この辺りは過疎地故に公共交通機関の使用時間も限られ中々運転免許を返納しない高齢者が多い。中には痴呆症が一気に酷くなった事例もある……かといって老人が起こす事故も後を絶たない。郷はおもっきって制限更新を受けたのである。<br>「陸送ですか？」<br>「最寄りの漁港まで自走してそこからは陸送させる方向でな……」<br>確かにあの山間部を大型クルーザーを搭載した重機運搬用トレーラートラックでステアリング機構無しではキツいだろう。<br>「大旦那様……」<br>使用人の一人が耳打ちすると郷は驚く。<br>「どうもボートのドック入りが今日になってしもうわ……」<br>搭載されているエンジンに記載されている管理番号で分かったのだが一番危ないらしくメーカー側も優先順位を上げたらしい……既に馴染みの販売元の担当社員と技師数人が別の使用人と話しており郷が近寄ると社員が頭を下げる。<br>「片桐様、この度は迷惑をおかけして申し訳ありません」<br>「気にしなくても……事故に遭われた方の問題は？」<br>「大方解決に向かってます、本来なら真っ先に対応すべき所を……」<br>郷は相手の気遣いに首を横に振る。<br>「わしは船舶免許を返納した身じゃ、あの船も使用人が稼働状況維持する為に月に数回は動かしている程度じゃな……息子らも早急に使用する予定も無い。何よりもここに係留させてしまって申し訳ないな。輸送に手間かけてしもうて」<br>「やはりここから陸送で……」<br>「それはあんまりお勧め出来ない、ステアリング機構の重トレーラーでもここの峠道はキツい……ラフテレーンクレーンも手配する必要もある。建築資材や機材運ぶにも苦労する所だ。降雨でも危ない個所もある……運送に携わる者としてはリスクがあるなら」<br>将は名刺を差し出すと社員は直ぐに気が付く。名刺には将が大型トレーラートラックを使う部署と素人にも分かる様になっているからだ。<br>「……建設会社の重機と資材運搬担当されている方なんですね」<br>「お隣の分家筋じゃ……楠瀬　将と言う者でな」<br>「横から申し訳ありません……」<br>「……寧ろありがたいです、ここに来るのは初めてでして。陸送されるドライバーからも同じ事を言われました。上司が嫌な顔されてましたけど、ここに来た事は無い様です、本当に申し訳無く」<br>「エンジンの電装系だったかのぉ」<br>「はい、今応急処置でしてますが……発電機辺りも怪しく」<br>最寄りの漁港までは大体十分、航路も特に難所も無い……それは社員自身もここまでプレジャーボートで来ていたからだ。万が一発火して最悪沈没する事を想定してだ。<br>「確か仁が社長をしていたかのぉ？分家がしておる運送業」<br>「……流石にボートは運んだ事ないと。この手の荷物ならニッカでしょう」<br>「私の所でもニッカを利用するですが、最近モメましてね」<br>担当社員は遠い目になる。<br>「楠瀬さんはボートは？」<br>「免許すら持って無いさ、建機は一通り扱えるけどな」<br><br><br><br>「玲従姉！タモ、タモっ！！！」<br>タモとは釣り道具の一つで大きな魚を掬いあげる大きな柄付きの網である。こうでもしないと竿が折れる事がある……釣竿を握るのは亮太である。<br>「このぉおおお！！！」<br>魚との格闘し漸く水面下まで手繰り寄せられたが釣竿が撓りが限度を迎えようとしていた。聞けば御堂河　哲の祖父が釣りが趣味らしく御爺ちゃん子である亮太がハマるのに時間はかからず母親の実家に行けばただで“沖釣り”が出来るチャンスがあるのだ。小学生の身で沖釣りは大変な贅沢で下手するとおとし玉が全部なくなる事もある。<br>「入った！」<br>ヒットしたのはカンパチであり流石にタモですくい上げる羽目になったが、眼に付いたのはすぐそばに居る玲だったのだ。<br>「よしゃあああ！やったぁ」<br>「すごぉいっ！」<br>大人でも苦労するカンパチの動きを完全に制して見事にタモに誘導したのである。本人としては手頃なアジを狙っていたが……うれしい誤算である。哲が直ぐに締めておく……彼もまた釣りを趣味にしてはいるが祖父や息子以上にのめり込んでは無い。<br>「この分だと刺身には困らないわね」<br>歩も呆れるが亮太がたのしければいいのだと理解はしている。兄である洋二を見ると特にそう思える……銃剣で追いつめられ、高校受験後から数年は両親とは言葉を殆ど交わして無い。<br>「……これで日菜子さんの機嫌直るといいがね」<br>哲はため息まじりで言う、本当にあの二人は結婚前から仲が悪い……本当に互いの結婚式が無事に終わったのは良かったと思う。最も突っかかって来るのは夕魅の方なので毎回蒼が気の毒になる。最も甥っ子二人は飄々としており二人とも全寮制の高校に躊躇無く通っている……こうなると将来の結婚の時には大変な事になる。その全寮制高校に進学する事は夕魅が反対していたが二人とも浪人すると脅迫してきたのだ。見栄っ張りの母親にはこれが利いたらしい……。<br>「直りますって、ただ……一度怒ると中々収まらないんです」<br>遠い目になる玲は思う、今はキッチンに寄りたくは無い。<br>「亮太君……男を上げるか？」<br>玲はカンパチを見て思いついた。<br><br><br><br>「カンパチを切り身にする？亮太が？」<br>「うん、釣りが趣味なら魚のさばき方も覚えた方が楽だし、女の子にもてますよ」<br>本宅に戻り花梨に提案する、これまでは釣りが趣味の夫の父親が捌いていたが老人故に危ない事もある。花梨も魚は捌けるがカンパチの類いになると近所の魚屋に頼む事もある。<br>「分かったわ、道具も揃っているし……浜さん」<br>日菜子の言葉に浜　修三郎は頷き言う。本家邸宅のキッチンの長である。<br>「ええ、よろしいですよ」<br>お抱えの料理人である浜はニコっとする。近頃じゃ魚本来の姿を見た事すらない小学校低学年も珍しくない、それどころか魚を三枚に下せる嫁さんも珍しい昨今、日菜子の腕前は最早オーバースペック……父親の名を聞いて納得はした。<br>「ええっ！」<br>亮太は本家邸宅に付くなりキッチンに向かう面々に付いて行っただけである。<br>「自由研究にもなるわね……正弘はコレで切り抜けたからねぇ、家庭科の先生が感心していたわ」<br>亮太はウッとなる、毎年苦労している事は事実だ。日菜子も苦笑するが実家に行けば父親のお弟子さんやら食通のお客さんから鮮魚が届く事もある。流石にウナギやアナゴ、フグは捌くとなると技術や資格が必要になるので加工品で届く……。<br>「やりなさい、亮太」<br>花梨の言葉に居合わせた洋と蒼は甥っ子に首を横に振る。眼が座り声が低い時は拒否権は無いのだ。<br>「玲、手本見せてあげなさい」<br>タイミングが良いのか陸御爺さん宛てにカンパチ丸ごとが送られており浜さんが捌く筈であったが……玲はカンパチに憶する事も無く掴み洗い台に……柳包丁を取り身についている小さな鱗をそぎ取っていく。<br>「スキ引きが出来るとは……」<br>これは包丁を扱いなれている証拠である、最もこれは薄皮と本皮の間に包丁を入れるので難しいのだ。玲も久しぶりにするので緊張する。<br>「亮太君は無理だからスチールたわしで尾の方から頭部に……」<br>これは初心者や女性でも通用するやり方である。出刃庖丁でエラを開き流水で洗い包丁を入れる。エラと顎の下を切断しそこから腹を裂く……内臓を傷つけない方が良い、そして内臓を取り出し水洗いをする。血合いまで取るのはこれが刺身用にする訳である。<br>「ここで包丁もまな板も洗ってカンパチに付いた水分を取っておく」<br>そして頭部を切り落とした……。<br>「胸ヒレはカマになるからそこは塩焼きにすると美味しいですよ、普通の切り身よりは少ないが……」<br>玲は更に腹の方から包丁を入れる、中骨の上に沿うようし背骨に当たるまで慎重にしていく。終えると背中も同じように……それが終わると背骨の上に包丁を入れて頭部に……これで二枚下ろしだ。数分後には残った片方も先程と同じ事をして三枚下しになったいた。<br>「すごい……」<br>歩は眼を細める。<br>「うちのお母さん、魚買う時は丸ごと主義だから」<br>玲は苦笑する、週に一回は魚を捌く気がする。日比谷道場の門下生にも釣りが趣味な方が居て時折大物を釣り上げるし、道場主にも旧友やら同門やらの贈り物に来る……高士の母親も捌けるがやはり日菜子が捌く事が多い。肉も部位で買う……。<br>「歩様もやってみますか？アジがありますよ」<br>浜の気遣いだろう、歩も頷く。家庭科の時に魚を捌く意味があるのか疑問に思っていた。気持は悪いし店に行けば切り身で売られている……。<br>「はい」<br>でも、玲を見ると楽しそうに魚を捌いていた。<br>「ここにおったかぁ、ほうカンパチか」<br>「亮太君が釣り上げたモノですよ、それで初めて三枚にするので」<br>陸は難無く分かる、日菜子の父親も不機嫌になれば料理を始める……決まって和食では無い料理をしてしまうのも似ている。<br>「亮太が魚を切っている……」<br>「あっ舞耶従姉さん……」<br>セミロングで少々ヤンチャな表情をした少女は持っていたヘルメットを落としそうになる、亮太が料理する事は全くないのだ。<br>「やっぱあこの時期にバイクは暑いわぁ」<br>御堂河　舞耶は自虐気味に言うが玲の画像を見た瞬間に行動に移していた。気がつけば部活仲間に適当な言い訳をして愛車であるＣＢ４００を走らせていたのである。<br>「へぇ、涼しくさせようかぁ」<br>背後を振り向くと母親である花梨が仁王立ちしていた。これには出合ってそんなに時間が経過してない玲でも分かる、激怒している。舞那も眼が泳ぐも時既に遅し……。<br><br><br><br><br>「……それは災難だったな、舞那は」<br>洋一は薄ら笑いしつつもウィスキーをロックで呑み三枚に下ろされた魚の一部は刺身になり肴に……舞那が通う高校は県内でも歴史ある名門校だが“迷門校”とも言える、事実舞那が所属する部活は“バイト研究会”であり元は変性症を初めとする第二次性徴異常症候群の生徒らの受け皿的な位置づけだ。高校生がする各競技種目は男女の識別が明確にされている以上変性症の子ですら弾かれる事もあった。それ故に部活参加義務がある高校では第二次性徴異常症の生徒が退学に至り通信制高校に流れるケースが続出、舞那が通う高校でも数人程出たらしい。これには大人らも頭を抱え今では変性症により女性になった生徒でも部活や競技種目に参加させるようになる。最もこの問題に関しても外圧があった事は明白である……。<br>「洋一さん、笑い事じゃないよぉ」<br>玲が困惑しているのはソファにて背後から抱きつかれているのだ。<br>「まっ、今回の事は玲が変性症になって無くても決めていたから……」<br>そもそも舞那が異性に興味が無い、あるのはバイクと同性……花梨叔母さんが愚痴をこぼしたくなるのも分かる。<br>「正弘、会社で独身者っているか？」<br>「親父も知っているだろ、楠瀬運輸の社員の殆どは既婚者で出来ちゃった婚だぜ」<br>「……洋一従兄さんが眼が点になっているって……」<br>傍から聞いていた歩も同じ状況に花梨はため息をつく。<br>「真っ先に赤ん坊授かって大学にって言う空気じゃないからさ……舞那はそうなった方がいいかもしれないわねぇ、この際一回り年上でも良いからさぁ」<br>何とも物騒な話をしつつも舞那を玲から引きはがす花梨……本当に育て方を間違ったと思う。<br>
</font>
</td>
</tr>
<tr><td align=right>
<address>
kyousuke
</address>
2019年11月25日(月) 01時45分11秒 公開<br>
■この作品の著作権はkyousukeさんにあります。無断転載は禁止です。<br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
<br>
</dl>
</td></tr></table>
<hr width=50% align=center>
<table width=100%><tr id=tr2>
<th colspan=6>
<a name="res">この作品の感想をお寄せください。</a>
</th></tr>
<tr id=tr3><th colspan=6>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./index.cgi>
<input type=hidden name=action value=regist2>
<table border=8>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>

<table width="100%">
<tr>
<td valign=top>
メッセージ 
</td>
<td>
<textarea name=come_r rows=5 cols=70></textarea>
</td>
<td valign=top>
</td>
</tr>
</table>

</td>
</tr>
<tr>
<td colspan=4 align=center>
評価(必須)<select name=point>
<option value="10">普通
<option value="50">とても良い
<option value="30">良い
<option value="-20">良くない
<option value="-30">最悪
</select>
　削除用パス<input size=8 type=password name=pwd2 value="">　
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20191125014511">
<input type=hidden name="num_r" value="20191125014511">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sort" value="">
<input type=hidden name="page" value="">
<input type=hidden name="url" value="">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20191125014511">
<input type=hidden name="access" value="&#12354;">
</td></tr></table></form>
</center>
<br><br>
<a href=./index.cgi?log=&page=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./index.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20191125014511">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20191125014511">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<td>
感想管理PASSWORD
<input type=password name="pwd" size=8>
<input type=submit value="管理者用" class=d1>
</td>
</form>
<form method=post action=./index.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20191125014511">
<input type=hidden name="log" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<input type=hidden name="page" value="">
<td>
作品編集PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>


