<html>
<head>
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
INPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
SELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義*/
.d1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder; cursor:hand}
/*FORM SUBMITボタンの定義*/
.d2 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ff00ff;font-weight: bolder; cursor:hand}
/*FORM RADIO CHECK BOXの定義*/
.d3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義*/
.d4 {background-color: #999999; font-size:13pt}
/*作品タイトル表示の定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:30pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の表示定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL(./textbg.gif)}
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>第二ラウンドはホーム</title>
</head>
<body bgcolor="#ffffff" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
<font style="color:#000000">
第二次性徴変性症　19
</font>
</td>
</tr>
<tr>
<td class="d6">
<font style="color:#000000">
・それぞれの夏へ　５<br><br>玲はハッとして言う。何処なく蒼伯父さんに面影がある。<br>「もしかして蒼オジさんの……」<br>「はい、此方は蒼様の御子息である長男の衛一様と次男の衛二様です……本家に向かわれたのですが……間に合わずにそれなら分家の方に昨日から世話に」<br>「おふくろの一件があったから昨晩はこっちに……」<br>衛一は頭を下げる、好青年で服装も落ち着いている。<br>「衛一です、母が暴言を吐いた事は父からの連絡で……申し訳ないです」<br>東もため息を吐く程自由奔放な二人であるが仕方ない。<br>「合宿は？」<br>「あれババァを納得させるのに一番効く言い訳だし、兄貴の方は単にナンパ目的だしな……俺は衛二で高校二年だ」<br>東が天を見る程だが夕魅の事を思えば玲も納得する。衛二はがっしりとした体格で筋骨隆々……。<br>「なにか武道でもされてますか？」<br>衛一はクスっとして言う。聞いてはいたが鋭い。<br>「柔道さ、小三の時に上級生を泣かしてそいつの保護者と母親が熱くなってな……その落とし処として俺と衛二に礼節持たせるために道場に通わせたのさ、まあ中学校でも続けていたしな」<br>「兄貴も高校で強豪校から誘いがあったのに断っているじゃん……」<br>「ああ、あの手の高校は故障でも起こせば問答無用で放り出すからな……だから自宅から通えて学力もある所の方がいいんだよ。それに柔道するなら個人でやっている道場の方が気楽だしな」<br>「高校ではしなかったんですか？」<br>「休部になっていたよ、不祥事でね……衛二が入学した年に復活したのさ」<br>二人とも作業をしていたのかＴシャツにジーンズ姿である。ポケットには軍手が突っ込まれいる。<br>「おっ、玲か……陸はどうだったか？」<br>祖父の魁が来る。御隠居だが社屋には毎日顔を見せており今日は衛一と衛二に倉庫整理を指示していた所だ。<br>「とても良い人です」<br>「そうじゃろ、あいつもながくはない」<br>「……」<br>三回も生死の境を彷徨う肉親を見ればそれなりに分かる。<br>「来ていたのか……二人とも」<br>正弘は呆れた表情になる。同年代なのでＬトークでは頻繁に連絡はしていたが玲が女性化した画像は送信してない……篝が怖いのだ。<br>「篝さんとはラブラブなようで……羨ましい」<br>「二人ともモテるんだろ？」<br>「ババァが排除したがるしな、だから地元じゃ寄り付かないさ……」<br>衛二の反抗期は終わってない……だから柔道も別に全国大会や五輪を目指している訳でもなく”単位を貰える”のでしているのに過ぎない、更に復活した柔道部も昔の様にするのは二の足を踏んでいるらしく、合宿の参加に関しては部員の意志に委ねているのもそのためだ。そもそも復活したのも周辺の高校にある柔道部が軒並み廃部や休部が相次ぎ大会が開催できない危機感からである。<br>「だから柔道も適度か」<br>「今でも信頼されてないからな、周辺高校の柔道部に支援した方が理想と思うけどな……」<br>「不祥事って？」<br>「変性症になった生徒への暴行さ、最悪の形で発覚して警察沙汰……」<br>玲も驚くがよくあった話らしく発覚したのが当事者達が卒業した後と言う酷いケースもあった。<br>「校長も教頭も自主辞職して柔道部は休部……ただ柔道部の復活は噂になっていたからな、俺が高校生の時から」<br>「それにババァが関与していると知っていたら別な所を受けていたけどな……クソッ」<br>「玲も柔道できるのか？」<br>「試合は出来るよ、ただこうなったから中学校では無理だけどね」<br>衛一は納得するしかない、こんな胸で寝技でも喰らえば失神するまで耐えてしまうだろう。<br>「あら、二人とも……立派になって」<br>日菜子が来るなり二人は頭を下げようとするも彼女は首を横に振った。<br>「「日菜子さん……」」<br>「謝罪はいいわよ、それよりも変わってないわね……傲慢さ、蒼さんも女作ってないし二人は理想通りに育っているのに……」<br>傍にいた将は薄ら笑いをするしかない。<br>「倉庫の整理をしていたのか？」<br>「うむ、この前正弘が乗務できなくなった時に手が回ってない箇所をな……」<br>その場に居た日菜子と篝は薄ら笑いをする、勢い余ったとは言え……魁もこれまで幾多も妻を怒らせた事もあるので妻らがキレる事も理解はしている。<br>「倉庫ねぇ……」<br>将は薄ら笑いをする、建機若しくは重機も運ぶが一般的な貨物も運ぶ楠瀬運輸である。都合で一時的に保管を頼まれる事もあるので欠かせないのだ。<br>「作業も粗方終わったようじゃな、一晩の礼にしてはありがたいのぉ」<br>「それが礼儀ですから」<br>衛一はニコっとする。蒼伯父さん譲りの笑顔だ。<br><br><br><br>「まあ、夕魅さんには少々悪いが……それなりの覚悟はしておいてくれ、二人に影響が出ない様にする」<br>「構いませんよ」<br>「そろそろ大人しくさせるにちょうどよいからなぁ」<br>将が改めて説明を終えたが二人は何事もないの様な感じだ。<br>「例の少女は自分と衛二の知り合いがそれとなく護衛してます、何れも腕が立つ面々です」<br>「仕事が良いな」<br>分家本宅の居間にて将は感心する。魁は昨夜の内に把握はしているらしく平然とスポーツドリンクを飲んでいる。<br>「万が一の場合はこちらで預かる段取りだったのぉ」<br>「正直、ババァの知り合いに碌な奴いないからなぁ……」<br>衛二が言うにはどうも母の実家に縁がある面々らしい……。最も碌な連中ではなく何度か逮捕歴がある方もいる……夕魅も実家の復興なら多少はなりふり構わずと言った感じだがそろそろ危ない。<br>「事業の幾つかは楠瀬本家に主導権を握ってもらいます」<br>「いいのか？」<br>「それがベストと言うのなら」<br>衛一は母親を毛嫌いしている訳も無い、寧ろ女手一つで祖父から継いだ事業を切り盛りしているのだ。無論女手一つで出来る品物ではない、祖父から仕えている部下の手を借りてはいるがそれでも上手くいってない、と言うのもその部下の一部が事業譲渡を迫っている訳だが当然楠瀬本家との繋がりもある部下も居る。夕魅にとっては邪魔であるが実力はある訳であり彼らが居なければ事業は潰れていたのも事実だ。<br>「俺も衛二も会社を直ぐに継ぐ気はないですよ……社従兄さんの様に荒波に揉まれる覚悟です」<br>「ほう、どの業種がいいかな？」<br>背後には社が立っており呆れた表情で言う。がっしりとした体格はシャツ一枚からも分かる。<br>「社、今年も里帰りしないはずだが？」<br>「黒馬の強制年休消化でここのベースに到着した瞬間に……で、実は同僚もそうなって……ホテルも飛び込みができない」<br>「泊めてあげるといいぞ」<br>「女性だけどな……ただ変性症で、その……」<br>リビングに入って来た女性は戸惑っているのか視線が定まってない。<br>「お、沖瀬　怜です。社さんとは同僚で」<br>「まあ、運送業をしているからな事情は分かる。幸い将らは神田川の方に行くから部屋は心配しなくても大丈夫だ」<br>魁は呆れつつも怜を見る。<br>「社、仁には話したか？」<br>「メッセージ送ったから……」<br>玲は薄ら笑いをする。<br>「せっかくだし日比谷道場に顔出してくる。衛一も衛二も来るだろ？」<br>社もまた日比谷道場の門下生であり黒馬運輸に就職してからは師範代との旧知の仲である方の道場に通っていると言う事だ。<br>「さてと、部屋は」<br>「用意できたよ、社兄さんの所だけど」<br>茅野はニコッとしている、社は女っ気が無いので怜に気に入られたいのだろう……。怜も社の事はある程度は知ってはいたが運転経験が多い、二輪も含めると可也の知識量だ。ただ女性の噂が無いのは気になっていたが……。<br>「は、はい……」<br>「まあ社はあんな感じだからなぁ、楠瀬の男達は恋には鈍感でな」<br>将も正弘も遠い目になる、怜も何となく理解した。<br>「所で沖瀬さんは酒は」<br>「はい、大丈夫です」<br>魁はニッとすると玲は日菜子と共に台所に行く。怜の表情は酒飲みの顔になっていたからだ。<br><br><br>「ほぉ～社はあんなことを」<br>「はい、本当に頼りになります」<br>怜の表情も先程まで硬かったが酒が入ると笑顔に……そこに仁が顔を見せると怜は深く頭を下げ自己紹介をする。<br>「どうも、社の父である仁です……社は？」<br>「日比谷道場の方だ、蒼さんの息子さん二人が来てな……」<br>「そうか、師範代は柔道も師範資格持っているからな」<br>「え？」<br>玲は驚いた表情で用意した<br>「ただ荒っぽさこの上ないから学生相手には指導できないからもっぱら逮捕術の相手役だけどな……」<br>仁の眼はおっかない感じで、将は若い頃にこれで痛い目に遭った事があるらしい……。<br>「社もホッておく上に親父の酒の相手をさせて」<br>「いえ、私はその寝る場所があれば、これ位は……」<br>怜は恐縮した顔になる。<br>「それに時折あのトラブルの事も思い出すんですよ」<br>仁も将もハッとする。煽り運転が原因の荷崩れ事故の当事者の一人が……。<br>「社から詳細は聞いていたが……気の毒だったな」<br>「まっ、ウチのドライバーなら高速道路でそのドライバーをぶん殴っているさ……加害者が自殺したって言うのは聞いておる」<br>魁の言葉に怜は両手でグラスを持つが震えている。あの時どうして自分が運転する大型セミトレーラーに絡んだのだろう。<br>「それに加害者になった男性、小学校の時の同窓生だったな」<br>ビジネススーツに身を包み背広を野暮ったく片手で持ち神妙な顔つきで言う男性に魁は言う。<br>「ニッカの山さんか……」<br>「あの事故はニッカにとっては他人事じゃないからな……気の毒に思うが、彼は自殺を選んだのは事実だ」<br>「……あっ」<br>「まっ、ウチも女性ドライバーを多く抱えているし変性症の方も居る……」<br>名刺を出そうした怜を制止した男は言う。<br>「沖瀬さんの事は顧問弁護士や書類を通じて知っていたし、仕事先で見かけた事もある、自分は長　一太郎。日本貨物輸送三沢支社所属の運行管理部門さ」<br>「沖瀬　怜です」<br>名刺を交換しなかったのは互いの立場上だ。<br>「仁社長、重量物運搬を頼みたい」<br>「例のアレか……本決まりになったんだな、ウチでいいのか？」<br>「上やクライアントには話を通している」<br>「日取りは変わったないか？」<br>「時間帯は少々ゆとりがある、先導車と誘導車はウチから出る……ん？仁？」<br>「なんだ？ああ、玲の事か……この前変性症になってな……見ての通り危険物が……」<br>一太郎は瑛を見て直ぐに理解した。<br>「血を見るな、コレは……」<br>「長さんまで……例のアレって？」<br>一太郎はタブレットで仕事内容を表示すると将はギョっとした。荷物そのものはニッカでも対応できるがその量だ。<br>「……こいつはゲテモノのニッカも他所からチャーターするとは」<br>「乗務経験がない営業がヘマやってな、東京で一発ぶん殴ったよ」<br>二人はその惨状は想像できた、結果的に予備車両やドライバーまで動員しても手が足りない。<br>「親父」<br>「了解じゃな、黒馬には少々手が余るのぉ」<br>「はい、荷物の形状から見て研究班のスカニアは無理です」<br>怜もタブレットの画面に表示された仕事内容を見て直ぐに理解した。黒馬は郵便局同様の小口輸送か一般住宅やオフィスの引っ越しが限度だ。工場用大型加工機械輸送は条件付きでしているがあの事件の一件で受けない様にしている。<br>「先導と誘導はこっちで用意する」<br>「撮影は？」<br>「ＯＫだ、令嬢も連れて来い。車両付きで」<br>「……指名料とるぞ」<br>仁から少々殺気を感じたが玲はワラうしかない。<br><br><br><br><br>母親の実家である神田川には昼過ぎに到着した。出迎えたのは日菜子の母親でもあり大女将の篤子だ。<br>「あらあら大変だったわね……おかえり」<br>「ただいま、お父さんは？」<br>「縁台よ」<br>将と共に向かうと仁三郎は待っていた。甚平を着こなし手元にあるノートにはレシピがある。<br>「お久しぶりです、ただいまかえりました」<br>将が正座して深く頭を下げると彼も頷く。<br>「お帰り……おおっ玲か、大変だったのぉ」<br>「ただいま、お祖父さん……」<br>玲はやや戸惑った感だ、正弘は言う。<br>「ただいま」<br>「正弘も……どうじゃ仕事は？」<br>「大変だけどやりがいはあるよ」<br>仁三郎は足取り軽く部屋の収容からある物を出す。<br>「これは玲の嫁入り道具じゃ、雛人形を買った序に師匠の代から付き合いがある所のお弟子さんが作ったモノを買い取ったじゃ」<br>「……」<br>玲は固まった、そこら辺の包丁よりも価格は高いのは素人でも分かる。しかも業務レベルの包丁まである。<br>「もう……あらまた三箸烏会の面々が来るのですか？」<br>ノートに走り書きしている文面を見た日菜子は言う。<br>「うむ、円城寺先生が可也煮詰まっているから気を利かせたのだろう……今夜な……」<br>その眼は料理人になっていた。今や長男の誠一に本店を任せ次男の誠二には駅前にある支店に……しかし、昔からの知り合いが来店になると仁三郎は自ら包丁を手に取る……さながら武人の如く。<br>「日菜子、ちと玲を借りるぞ。三人が玲のセカンドバースディにプレゼントをなぁ……」<br>なるほど、そりゃあ玲を会わせないと失礼に値する。<br>「おい、昼飯まだだろ……日菜子に将さん」<br>誠二がため息交じりで声をかける。如何にも和食の料理人と言う貫禄を持っているがこう見えて他の料理にも多少は詳しい。<br>「……夏梅よりもあるな」<br>誠二の長女夏梅は高校生である。お淑やかであり男の影はない……。<br>「玲君が……女の子」<br>持っていたお盆を落としそうになって日菜子が慌てて手に取る。<br>「夏梅、目下の原因に関しては楊博士が調べているよ」<br>「正弘さん……間違いだけは」<br>「篝と同じ事言うかよ……それよりも和也は？修行しているだろ？東京で……」<br>「盆休み返上する予定だったけど、玲がこうなったらどうなると思う？」<br>スマホで撮影する、玲の服装は草原色のワンピースである……。誰もが振り向く驚異の美少女……それが今の玲だ。<br>「まあ送信してみるけどね」<br>そこに誠一が顔を出す、ランチタイムを一段落し近くの自宅へと戻って来た。感じとしては気が良い料理人で父親にも匹敵する腕前を持っているので修行先が中々手放す事はなかったが仁三郎の一線を引くと直ぐに戻って来た。<br>「おっ……日菜子か、ほぉ……玲が女性になったのは知ってはいたが、ウチの息子らには知らせない方がいいな」<br>「……うん、だって空手しているよね？」<br>頷く玲を見て夏梅は思う、胸もそうだがキレるとコワイのは確かだ。<br>「そうだ、夏梅……玲に色々とヘアアレンジ教えておいてくれ」<br>「う、うん……」<br>篝も就職するしリーナも高校は別になる可能性もあるのだ。夏梅がロングヘヤである事は知ってはいた。<br><br><br>「本当にここまで変わるんだぁ、正月は男の子だったのに」<br>最初聞いた時には驚いた夏梅も実際に見ると玲の美少女っぷりに驚く。二人がいる部屋は夏梅の父と伯父が使用していた部屋であったが二人が自宅を持った後は幼少期の夏梅らの部屋になる、これには母も伯母も店に出ていた事もあってか自然とそうなった。中学、高校になると時折しか使ってないが……夏梅は玲の髪の毛に櫛を通して色々とヘアアレンジをする。<br>「驚くよね？」<br>「三沢市じゃ出てこなかったからね、なんかもう二人程出ているって噂で聞いたけど」<br>菜緒と峰岸の事だろう、二人とも名前こそ伏せられているのは遺伝子操作された穀物に残留したナノマシンによるものであるからだ。<br>「昔の様に差別されてないんだ」<br>「そこら辺は可也学校も神経尖らせているから、その頃の変性症の子を通学拒否した学校の校長やＰＴＡその後どうなったか知っているよね？」<br>「解体に解雇？」<br>「そっ、無知な親による暴走……従うしかない校長、中には裁判になっている所もあるって」<br>その為かモンスターペアレンツに対しては警察介入も止む無しと言う流れも起きている。校長の中には自殺し遺族側が民事訴訟を起こしてゴタゴタになっている所もある。<br><br><br><br><br><br>「まあ、夕魅さんには少々悪いが……それなりの覚悟はしておいてくれ、二人に影響が出ない様にする」<br>「構いませんよ」<br>「そろそろ大人しくさせるにちょうどよいからなぁ」<br>将が改めて説明を終えたが二人は何事もないの様な感じだ。<br>「例の少女は自分と衛二の知り合いがそれとなく護衛してます、何れも腕が立つ面々です」<br>「仕事が良いな」<br>分家本宅の居間にて将は感心する。魁は昨夜の内に把握はしているらしく平然とスポーツドリンクを飲んでいる。<br>「万が一の場合はこちらで預かる段取りだったのぉ」<br>「正直、ババァの知り合いに碌な奴いないからなぁ……」<br>衛二が言うにはどうも母の実家に縁がある面々らしい……。最も碌な連中ではなく何度か逮捕歴がある方もいる……夕魅も実家の復興なら多少はなりふり構わずと言った感じだがそろそろ危ない。<br>「事業の幾つかは楠瀬本家に主導権を握ってもらいます」<br>「いいのか？」<br>「それがベストと言うのなら」<br>衛一は母親を毛嫌いしている訳も無い、寧ろ女手一つで祖父から継いだ事業を切り盛りしているのだ。無論女手一つで出来る品物ではない、祖父から仕えている部下の手を借りてはいるがそれでも上手くいってない、と言うのもその部下の一部が事業譲渡を迫っている訳だが当然楠瀬本家との繋がりもある部下も居る。夕魅にとっては邪魔であるが実力はある訳であり彼らが居なければ事業は潰れていたのも事実だ。<br>「俺も衛二も会社を直ぐに継ぐ気はないですよ……社従兄さんの様に荒波に揉まれる覚悟です」<br>「ほう、どの業種がいいかな？」<br>背後には社が立っており呆れた表情で言う。がっしりとした体格はシャツ一枚からも分かる。<br>「社、今年も里帰りしないはずだが？」<br>「黒馬の強制年休消化でここのベースに到着した瞬間に……で、実は同僚もそうなって……ホテルも飛び込みができない」<br>「泊めてあげるといいぞ」<br>「女性だけどな……ただ変性症で、その……」<br>リビングに入って来た女性は戸惑っているのか視線が定まってない。<br>「お、沖瀬　怜です。社さんとは同僚で」<br>「まあ、運送業をしているからな事情は分かる。幸い将らは神田川の方に行くから部屋は心配しなくても大丈夫だ」<br>魁は呆れつつも怜を見る。<br>「社、仁には話したか？」<br>「メッセージ送ったから……」<br>玲は薄ら笑いをする。<br>「せっかくだし日比谷道場に顔出してくる。衛一も衛二も来るだろ？」<br>社もまた日比谷道場の門下生であり黒馬運輸に就職してからは師範代との旧知の仲である方の道場に通っていると言う事だ。<br>「さてと、部屋は」<br>「用意できたよ、社兄さんの所だけど」<br>茅野はニコッとしている、社は女っ気が無いので怜に気に入られたいのだろう……。怜も社の事はある程度は知ってはいたが運転経験が多い、二輪も含めると可也の知識量だ。ただ女性の噂が無いのは気になっていたが……。<br>「は、はい……」<br>「まあ社はあんな感じだからなぁ、楠瀬の男達は恋には鈍感でな」<br>将も正弘も遠い目になる、怜も何となく理解した。<br>「所で沖瀬さんは酒は」<br>「はい、大丈夫です」<br>魁はニッとすると玲は日菜子と共に台所に行く。怜の表情は酒飲みの顔になっていたからだ。<br><br><br>「ほぉ～社はあんなことを」<br>「はい、本当に頼りになります」<br>怜の表情も先程まで硬かったが酒が入ると笑顔に……そこに仁が顔を見せると怜は深く頭を下げ自己紹介をする。<br>「どうも、社の父である仁です……社は？」<br>「日比谷道場の方だ、蒼さんの息子さん二人が来てな……」<br>「そうか、師範代は柔道も師範資格持っているからな」<br>「え？」<br>玲は驚いた表情で用意した<br>「ただ荒っぽさこの上ないから学生相手には指導できないからもっぱら逮捕術の相手役だけどな……」<br>仁の眼はおっかない感じで、将は若い頃にこれで痛い目に遭った事があるらしい……。<br>「社もホッておく上に親父の酒の相手をさせて」<br>「いえ、私はその寝る場所があれば、これ位は……」<br>怜は恐縮した顔になる。<br>「それに時折あのトラブルの事も思い出すんですよ」<br>仁も将もハッとする。煽り運転が原因の荷崩れ事故の当事者の一人が……。<br>「社から詳細は聞いていたが……気の毒だったな」<br>「まっ、ウチのドライバーなら高速道路でそのドライバーをぶん殴っているさ……加害者が自殺したって言うのは聞いておる」<br>魁の言葉に怜は両手でグラスを持つが震えている。あの時どうして自分が運転する大型セミトレーラーに絡んだのだろう。<br>「それに加害者になった男性、小学校の時の同窓生だったな」<br>ビジネススーツに身を包み背広を野暮ったく片手で持ち神妙な顔つきで言う男性に魁は言う。<br>「ニッカの長さんか……」<br>「あの事故はニッカにとっては他人事じゃないからな……気の毒に思うが、彼は自殺を選んだのは事実だ」<br>「……あっ」<br>「まっ、ウチも女性ドライバーを多く抱えているし変性症の方も居る……」<br>名刺を出そうした怜を制止した男は言う。<br>「沖瀬さんの事は顧問弁護士や書類を通じて知っていたし、仕事先で見かけた事もある、自分は長　一太郎。日本貨物輸送三沢支社所属の運行管理部門さ」<br>「沖瀬　怜です」<br>名刺を交換しなかったのは互いの立場上だ。<br>「仁社長、重量物運搬を頼みたい」<br>「例のアレか……本決まりになったんだな、ウチでいいのか？」<br>「上やクライアントには話を通している」<br>「日取りは変わったないか？」<br>「時間帯は少々ゆとりがある、先導車と誘導車はウチから出る……ん？仁？」<br>「なんだ？ああ、玲の事か……この前変性症になってな……見ての通り危険物が……」<br>一太郎は玲を見て直ぐに理解した。<br>「血を見るな、コレは……」<br>「長さんまで……例のアレって？」<br>一太郎はタブレットで仕事内容を表示すると将はギョっとした。荷物そのものはニッカでも対応できるがその量だ。<br>「……こいつはゲテモノのニッカも他所からチャーターするとは」<br>「乗務経験がない営業がヘマやってな、東京で一発ぶん殴ったよ」<br>二人はその惨状は想像できた、結果的に予備車両やドライバーまで動員しても手が足りない。<br>「親父」<br>「了解じゃな、黒馬には少々手が余るのぉ」<br>「はい、荷物の形状から見て研究班のスカニアは無理です」<br>怜もタブレットの画面に表示された仕事内容を見て直ぐに理解した。黒馬は郵便局同様の小口輸送か一般住宅やオフィスの引っ越しが限度だ。工場用大型加工機械輸送は条件付きでしているがあの事件の一件で受けない様にしている。<br>「先導と誘導はこっちで用意する」<br>「撮影は？」<br>「ＯＫだ、令嬢も連れて来い。車両付きで」<br>「……指名料とるぞ」<br>仁から少々殺気を感じたが玲はワラうしかない。<br><br><br><br><br>母親の実家である神田川には昼過ぎに到着した。出迎えたのは日菜子の母親でもあり大女将の篤子だ。<br>「あらあら大変だったわね……おかえり」<br>「ただいま、お父さんは？」<br>「縁台よ」<br>将と共に向かうと仁三郎は待っていた。甚平を着こなし手元にあるノートにはレシピがある。<br>「お久しぶりです、ただいまかえりました」<br>将が正座して深く頭を下げると彼も頷く。<br>「お帰り……おおっ玲か、大変だったのぉ」<br>「ただいま、お祖父さん……」<br>玲はやや戸惑った感だ、正弘は言う。<br>「ただいま」<br>「正弘も……どうじゃ仕事は？」<br>「大変だけどやりがいはあるよ」<br>仁三郎は足取り軽く部屋の収容からある物を出す。<br>「これは玲の嫁入り道具じゃ、雛人形を買った序に師匠の代から付き合いがある所のお弟子さんが作ったモノを買い取ったじゃ」<br>「……」<br>玲は固まった、そこら辺の包丁よりも価格は高いのは素人でも分かる。しかも業務レベルの包丁まである。<br>「もう……あらまた三箸烏会の面々が来るのですか？」<br>ノートに走り書きしている文面を見た日菜子は言う。<br>「うむ、円城寺先生が可也煮詰まっているから気を利かせたのだろう……今夜な……」<br>その眼は料理人になっていた。今や長男の誠一に本店を任せ次男の誠二には駅前にある支店に……しかし、昔からの知り合いが来店になると仁三郎は自ら包丁を手に取る……さながら武人の如く。<br>「日菜子、ちと玲を借りるぞ。三人が玲のセカンドバースディにプレゼントをなぁ……」<br>なるほど、そりゃあ玲を会わせないと失礼に値する。<br>「おい、昼飯まだだろ……日菜子に将さん」<br>誠二がため息交じりで声をかける。如何にも和食の料理人と言う貫禄を持っているがこう見えて他の料理にも多少は詳しい。<br>「……夏梅よりもあるな」<br>誠二の長女夏梅は高校生である。お淑やかであり男の影はない……。<br>「玲君が……女の子」<br>持っていたお盆を落としそうになって日菜子が慌てて手に取る。<br>「夏梅、目下の原因に関しては楊博士が調べているよ」<br>「正弘さん……間違いだけは」<br>「篝と同じ事言うかよ……それよりも和也は？修行しているだろ？東京で……」<br>「盆休み返上する予定だったけど、玲がこうなったらどうなると思う？」<br>スマホで撮影する、玲の服装は草原色のワンピースである……。誰もが振り向く驚異の美少女……それが今の玲だ。<br>「まあ送信してみるけどね」<br>そこに誠一が顔を出す、ランチタイムを一段落し近くの自宅へと戻って来た。感じとしては気が良い料理人で父親にも匹敵する腕前を持っているので修行先が中々手放す事はなかったが仁三郎の一線を引くと直ぐに戻って来た。<br>「おっ……日菜子か、ほぉ……玲が女性になったのは知ってはいたが、ウチの息子らには知らせない方がいいな」<br>「……うん、だって空手しているよね？」<br>頷く玲を見て夏梅は思う、胸もそうだがキレるとコワイのは確かだ。<br>「そうだ、夏梅……玲に色々とヘアアレンジ教えておいてくれ」<br>「う、うん……」<br>篝も就職するしリーナも高校は別になる可能性もあるのだ。夏梅がロングヘヤである事は知ってはいた。<br><br><br>「本当にここまで変わるんだぁ、正月は男の子だったのに」<br>最初聞いた時には驚いた夏梅も実際に見ると玲の美少女っぷりに驚く。二人がいる部屋は夏梅の父と伯父が使用していた部屋であったが二人が自宅を持った後は幼少期の夏梅らの部屋になる、これには母も伯母も店に出ていた事もあってか自然とそうなった。中学、高校になると時折しか使ってないが……夏梅は玲の髪の毛に櫛を通して色々とヘアアレンジをする。<br>「驚くよね？」<br>「三沢市じゃ出てこなかったからね、なんかもう二人程出ているって噂で聞いたけど」<br>菜緒と峰岸の事だろう、二人とも名前こそ伏せられているのは遺伝子操作された穀物に残留したナノマシンによるものであるからだ。<br>「昔の様に差別されてないんだ」<br>「そこら辺は可也学校も神経尖らせているから、その頃の変性症の子を通学拒否した学校の校長やＰＴＡその後どうなったか知っているよね？」<br>「解体に解雇？」<br>「そっ、無知な親による暴走……従うしかない校長、中には裁判になっている所もあるって」<br>その為かモンスターペアレンツに対しては警察介入も止む無しと言う流れも起きている。校長の中には自殺し遺族側が民事訴訟を起こしてゴタゴタになっている所もある。<br>「高校の担任の母校がそうなっているらしくって……だからＰＴＡ活動も大幅に見直しの最中……なりても中々居ないって」<br>無論国は第二次性徴変性症を引き起こすウィルスは空気感染すらしない事は確認はしていたがそれを信じなかった大人も少なからずいる、未だに。<br>「でも中学で髪の毛に関して何もないんだ」<br>「染めてなければね……」<br>三沢自動車本社工場がある関係上社員が海外の方も多く家族そろってきた場合もあるからだ。そして公立の不人気には校則が時代にそぐわない一面もあり生徒の確保の為に見直したって言うのが実情だ。しかしながら世間一般常識の範囲内と言う事で髪の毛を染めるのは禁止になっている。<br>「これなら一人でも出来るけど慣れないと時間がかかるよ」<br>「あ～」<br>確かに玲は朝稽古するのでヘアスタイルに無頓着になりかねない。こうなる事を予想していたのか……兄も中々見る目はある。夏梅も髪の毛が長い方だがこちらは成長と共に髪の毛を弄って来た。ただ玲は変性症になった上に姉妹が身近にいない……。<br>「しばらくはこれを参考にして」<br>使い込まれた感がある薄い本、どうもティーンズ雑誌の付録らしい。<br>「……いいの？」<br>「うん、もう覚えたし」<br>今後はこの様な雑誌も見る必要もあるのだ。<br>「美容院とかは？」<br>「多分母親の行きつけかなぁ……毛先切ってシャンプーするのが精いっぱいだもんね」<br>夏梅の言葉に玲は思う。<br><br><br><br><br>数時間後、料亭神田川の離れに自動車数台が並ぶ。何れも高級車である……。<br>「大女将、毎度すまないな」<br>神山は軽く会釈する、この方は若い頃から変わってないのだ。<br>「円城寺もよく都合がついたな？党は大丈夫なのか」<br>三沢自動車株式会社会長である初老の紳士は同年代の円城寺に言う。<br>「ああ、少しはな」<br>国会議員である円城寺はヤレヤレとした表情になる……そろそろ引退も考えたいが地元も永田町もその気はない。<br>「さぁ、こちらに……今日は娘一家も帰宅してますよ」<br>「ほぉ……玲が変性症になった事は聞いたが問題は」<br>「ちょっと犯罪に巻き込まれた程度で、三沢自動車の若い社員さんが助けてもらって……」<br>大女将はにこやかに言うが最初聞いた時は気が気でなかっただろう。三人は容易に想像ができる。<br>「橘か……あ奴は空手も自動車の腕前も立つからな」<br>「ほぉ、空手が五輪種目になれば選考に送り出すか？」<br>「本人は断るだろうよ……」<br>三沢自動車株式会社会長の三沢　陣内は創業した一族の三代目の経営者である……技師出身であり会長職になっても創業時に本工場であった工場棟の一室に設計図作成に必要な道具と資料が積まれた部屋に居る事が多い。<br>「ＷＲＣに専念したいそうじゃな」<br>「もったいない」<br>「本人はここに来るのも躊躇った程じゃ、学生時代のトラブルでな」<br>陣内の言葉と表情はうんざりしている表情に円城寺は理解した。<br>「相手は知っているさ、もう大人しくなっているさ……」<br>「？」<br>「その息子さんが不祥事起こしてな……」<br>円城寺は半ば呆れる表情になったのは事の顛末が耳に入った時には幹事長を務める先輩議員が激怒しており釈明に追われた部下の姿だ。結局その支援者は選挙運動から身を引くしかなかった。不祥事は警察沙汰になっておりこれが週刊誌の記事に晒される前だったのが救いであるが……二度と政治家を応援する機会は失った。<br>「ほぉ」<br>「当事者も大学を退学させられた」<br>円城寺は呆れた表情と仕草をする。肘をまげて両手を見せるのも無理はない、彼が様子見に個室に訪れた時には愚痴られ全て把握している。<br>「今は親が経営していた会社が面倒見ているが……」<br>あんまり芳しくもない様だ。<br>「本当に物騒な話を……」<br>「すまないな、マスコミに聞かれずに済む場所は無いからね」<br>円城寺は苦笑しつつも何時のも部屋へ、離れでも最上級の和室であり板長の料理に惚れた芸術家やら政財界の要人らから贈られた美術品も何点かある。<br>「そうだ、玲が変性症になって大変と思うが……」<br>「ええ、丁度里帰りしてますよ。円城寺先生のお陰で幾分改善してくれて……」<br>「放置していれば国外に移住されるからな、締め上げたさ……」<br>「で総裁になる気は？」<br>「ない、妻に迷惑がかかるしな……」<br>円城寺はきっぱりとして言う、今でも辞める理由を探している最中でほんの冗談で言ったらその夜には党四役に首相まで引き留め工作に動いてしまった事もあった。それだけ何れは重鎮にと期待する声もあるが円城寺としてはこれ以上は政治に深入りする気もない。<br>「難しい先生だな」<br>「神山、やってみるか？」<br>「長年週末の報道番組で毒吐いた俺を担ぎ出すのか？」<br>神山は自嘲気味に笑うがこれでも野党から選挙に担ぎ出されそうになった事もある……無論彼は芸人なので国政に議員として参加する気はない。<br><br><br><br>三人は座椅子に座り手入れされた庭を見る。こじんまりしているが品よくまとめられている、三人ともここで料理を喰うのが何よりも楽しみだ……最も三人ともスケジュールを合わせるのも一苦労だ。何度か突発的に外せない用事でキャンセルになる事も役職やら業界内の地位が上がると比例するかの様に増えるも仁三郎は苦笑したという。ここ最近は漸く後進らも育ち、割と自分らが出なくても対処出来るようになったが……。<br>「失礼します」<br>襖がスッと開き、和装に身を包んだ日菜子と玲が正座して一礼する。<br>「おおっ」<br>玲が身に着けている和装は三人が金を出し合って然る着物作家のお弟子さんの作品を買い取ったモノだ。<br>「この度は玲にこの様な高価なモノを……」<br>「今まで幾多もドタキャンをしたからのぉ……まあ日菜子も予想外に娘を持って何かと大変とおもってな」<br>神山は笑うが日菜子は元より玲も戸惑う。<br>「円城寺もあの時の厚生労働省の大臣を胸倉掴んで怒鳴ってよかったな」<br>「あれはヤリ過ぎて除籍か議員辞職も考えました」<br>最もあの厚生労働大臣も勉強不足だった事や厚生労働省側のトップの認識の甘さが露呈したので今でも与党に籍がある。本人としては議員の職を差し出すつもりであったが党四役の重圧で今でも国会議員を務めている。<br>「だが玲を見るとちゃんと生活出来るのならあの時張り切ってよかったな」<br>あの一件で暫く党四役の後継の噂に上がり大変だった。だがこの後変性症の子が不利益を受けるケースが減りつつある。完全に無くなった訳でもないが動きを見ると学校も企業も不利益になるのは避けたい訳で変性症を遺伝子障害として見做して支援している学校や企業も漸く増えて来た。<br>「では、ごゆっくりと」<br>料理が来たので日菜子は頭を下げた。玲もスッとした動きで同様にする。<br><br><br><br>三箸烏会の面々は何れも重鎮なので何かと部下が数名同行する事も珍しくない、そんな時は部下らも食事会になる訳であって一種の異業種交流会でもある。<br>「橘さん……」<br>「あ、玲か……あっ、ここ母親の実家か」<br>駐車場に居た総一郎を見つけた玲が声をかけると空を見ていた彼が気が付いた。クールビスのオフィスウェアであり愛車である三沢サザンＲＬの運転席のドアを開けており助手席に置かれたノートＰＣが作動していた。一段落が付いたのでメールチェックだ。先程店内でローランドと逢っており駐車場に居るが分かったのである。<br>「大変ですね」<br>「まっ、会長の護衛と言っても名目上な……」<br>ノートＰＣを閉じると玲を見る、浴衣姿だ。着付けには大変だっただろう……。<br>「酒呑めませんね」<br>「ははっ……丁度良いさ」<br>田園風景が残り夏の日差しでも幾分和らぐのは防風林の樹木があるのだ。<br>「仕事ですか？」<br>「業務連絡……とは言っても本来のモノじゃないけどね」<br>「？？」<br>「玲も聞いていると思うが、本家の嫁さんがトラブルを起こしていてね……このままだと色んな所に影響が出るから腕が立つ社員数名が動いている」<br>スマホで済むと思われがちだがセキュリティの観点からカスタムされたノートＰＣを使用している。専門校時代に工業大学に進学した高校の同期が就職祝いにプレゼントしてくれた逸品だ。使い勝手が良く愛用している。<br>「はい……」<br>この分だと出会ったのだろう、あの方は変性症に対しては偏見持ちは知れており母校の女学園でも有名なＯＢらしい……今回のトラブルは放置すれば多方面に影響が出るので楠野家の本家が動いてそれに関係する各所が動いた。<br>「警察沙汰にはならない様に穏便に済ませますよ」<br>二人の目の前に男が話しかける、スーツを着こなしており表情は硬い……玲は警戒する眼になると男は笑う。<br>「そちらに居るのが楠瀬の分家の方か……」<br>「ああ……どうだ？」<br>「首尾よく問題は解決した、これで銀行での問題は警察沙汰にはならない……が」<br>「今後の融資は絶望……」<br>総一郎の言葉に彼はあっけなく言う。<br>「本店も人事異動間近ですからね、彼女のお陰で……法を犯している方も少なくはないのですが……今後は旦那さんに頑張ってもらう事になる」<br>玲は確信した、彼は銀行員だ……しかも可也デキる方の。表情が険しくなると彼も気が付いた。<br>「おっと、紹介がまだでしたね、十沢　直介……帝都商会銀行三沢支店に勤めてます」<br>癖なのか名刺を出すと玲が受け取る。<br>「楠瀬分家の楠瀬　玲です。えっと……」<br>「親父が空手をしていたからな、総一郎とはガキの頃からの付き合いさ」<br>すると直介からお腹の音が聞こえたので玲が直ぐにスマホを操作する。<br>「今ならお席用意できます……どうしましょう」<br>直介も玲の好意に無下にする訳にもいかなかった。銀行員もサラリーマンである事は変わりはなく直介もこの様な場所での食事なんて接待位しか使わない、ただし駅前にある支店には何度か利用した事もある。<br>「せっかくだから頂くよ」<br>直介としてもあんなキツい事になるとは思ってなく少々気落ちしていた所だ。<br><br><br><br>「課長……」<br>通された席はカウンターでありそこには彼の上司が居た。<br>「近くまで来ていると思ってな」<br>到底銀行員に見えないほど人が良い壮年の男性はニコッとして言う、直介とは三年の付き合いになる。こうしてサシでメシを喰う時は部下に辛い仕事をさせた時だ……。<br>「どうだ？」<br>「旦那さんは納得してます、今後は事業を継ぐ方に任せると」<br>「継業か……妻の方は納得してないって言う事だな」<br>融資関係の部署に居たから直介がどんな罵詈雑言を浴びせられたか分かる。だが株式市場に上場している以上は企業の存続と言う意味では仕方ない。銀行の花形職はキツいのだ……。<br>「だが、逮捕は免れただけでも上出来。被害者側も納得したな」<br>「代わりに学園側は色々と泥被る事になりますよ、奥様の母校と聞いたことが……」<br>「最も家内によれば昔の栄光に縋っている零落れた名門……変性症の子を拒絶する動きがあったと監督官庁に知れたらな……それこそ共学化か他校との統廃合を提示する羽目になる」<br>だから今回は卒業生による支援会の解散で収まったのは御の字だ。<br>「……先程の子が分家の子か」<br>「はい」<br>「人づてに変性症になったのは聞いてはいたが……」<br>課長は子育てを終えており感慨がある、変性症に関しては気にしていたが幸いにも息子二人には出なかったが孫に出てくる事もある。兎に角課長の世代にとってみれば理解できない訳だ。しかしながら結婚になってくると決めるのは子供であり選り好みする訳にもいかない……。<br>「この分だと安心してもよいな」<br>「政府がシッカリとしていますからね」<br>昔と比べると彼女らに対する扱いは年々改善されつつある、少なくとも教育機関の通学拒否は起きてない。これには変性症患者の国外留学のまま国外企業就職して永住した事例が起きており危機感を感じた……銀行屋の観点から見ても“人材”や”顧客”の面では好ましくない。だからこそ変性症になってしまった学生支援をしている企業や民間団体には融資の審査でも少しは考慮している。そうしないと跳ね返って来るのは銀行屋なのだ。<br><br><br><br>「課長、自分の分は……」<br>会計になり直介は財布を手にするが課長は笑いつつＩＣカードを出す。<br>「気にするな、息子二人は自立したし家のローンも返してな……家内も銀行員だったからな」<br>なるほどごまかしようが無い反面頼もしい訳だ、だからこそ出世争いから身を引いたのだろう。時には家族にも身の危険が及ぶ事もある。<br>「……」<br>「憐れむな、頭取になってもろくな事しか起きないさ……」<br>明細書を財布に入れた課長は笑う、自分も直介と同じ年齢の時にキツい案件を任された事がある。そんな時に当時の上司が同じ事をしたのだ。仕事も出来人徳もあり頭取にあと一歩なった時にある企業に出向しそのまま社長に就任した、これは銀行業界から見れば頭取就任をほぼ諦めた事を意味している。社長をしていた方の身内に変性症が出てこれがマイナスイメージとして株価に悪影響が出たのだ。課長の上司は自分の人生と引き換えにその会社を守り切った……葬式の時には前社長の一族らから感謝されされ、変性症を悪影響と受け止めた投資家らに批判をした程だ。今も会社は存在しており変性症により女性になってしまった人の雇用を推し進めている。<br>「ゴチになります」<br>直介は少々不満だが仕方ない。課長はつかみどころがないが有能である事は間違いはない。<br><br><br><br><br>「今回も穏便に済ませてもらってよかったわ」<br>日菜子は事の顛末を実家の居間にてＬトークを使って洋さんから聞くなり呟く、嫁としては少々行き過ぎた感もあったが実家の家業を死守すると言う意味では仕方ないが嫁入り先の影響を考えると夕魅が経営から手を引く事で解決したからだ。<br>「ーどうも母校の後援会からも手を引くって……あんなことを後援会ぐるみでしていたらねー」<br>変性症により女性になった生徒に対する嫌がらせが世間に露見しなかったのは学園側の必死の工作が功を奏したが被害者である本人とその両親の憤りは相当なモノである事は想像がつく。本家当主自ら出向いている状況である、声色からして基本的には警察沙汰は阻止出来たらしいが、洋の表情は優れないだろう……将も察したらしい。<br>「夕魅はどうなるの？」<br>「ー専業主婦さ、とはいっても色々と燃え尽きた感もあるー」<br>洋はそこを不安視しているので頃合いを見て医者に見せるように蒼に言っている。信頼していた面々に悪事に利用された事で可也ショックを受けているようだ……。<br>「ー洋一に動いてもらっているからここまでスムースにトラブルが処理出来たが……ー」<br>「まだ起こるか」<br>「ーそうさ、そろそろ時間だー」<br>日菜子は通話を切ると将に言う。<br>「夕魅さん、離婚とかしないかしら？」<br>「離婚した所でいく場所もない」<br>見え見えの戦略結婚だからだ……蒼もその点を考慮して今日までは妻の行動には何一つ不満を漏らす事はしなかった。ただ夕魅としては楠瀬本家の嫁と言うのを払しょくしたかったのだろう……それ故に亡き父から継いだ商売の為に少々品が無い方と知り合いになってしまったわけだ。最も今回の騒動で何人かは刑務所入り回避に必死になる事は確かである。<br><br><br><br>「ふむ、落とし前をつけたか」<br>スマホを見た仁は本家のゴタゴタが一応解決した事を積荷作業終了後、スマホを見て知った。建設現場対応の安全靴に腰には命綱がぶら下がっているベルトを装着、建設現場での作業服は夏場でも長袖である……近年の酷暑に対応するべく冷却ベストは欠かせない。今回はリース契約している建機を現場からの回収、そのままメーカーの整備工場に搬送する。不具合が生じており昨日サービス担当技師や社員も匙を投げ代替え機を仁が運んできた訳だ。<br>「仁さんの社員のもめごとかい？」<br>「本家の嫁さんの不始末、警察沙汰は回避できたさ」<br>馴染みの現場監督を務める恰幅が良い男性も“お気の毒”と言う表情を見せる。<br>「監督、昨日の分もやっちゃいますよ」<br>「頼むわ……」<br>スラっした体にふくよかに出る胸と尻を作業服が示している、若い女性と分かる声に仁は視線を向けた。建機オペレーターである事を示すベストとヘルメットを身に着けているが女性だ、人材不足が深刻な業界でもある建築業界に置いては昨今珍しい話ではない、彼女は先程まで低床トレーラーに載せられたバックホウを手際良く下ろすなり、今度はアームが無いバックホウを積み込んだ。仁も口笛を吹くほどの腕前だ。<br>「彼女、随分と稼ぐな……先月は県外の現場にもいたぞ」<br>「高卒だがそこら辺の大卒よりは使いもんになるからな……最も変性症で高校を出るのが精一杯、とは言え……卒業した段階で自動車免許を持っていたし建機を公道で動かせる事も出来た」<br>「それって……」<br>「志望校合格するも通学拒否を二回もされた、一年留年して結局は定員割れした所に通わざる得なかった……」<br>馴染みの現場監督もいきさつを知った時には怒りを感じた程、その志望校も文部科学省の怒りを買い、立場上法的責任回避の為にＰＴＡ解散やら理事やら校長解雇……退職金がそのまま彼女の賠償金になったのは言うまでもない。最も住民登録している自治体はこの一件は色々と言い訳をして責任逃れしている感もあり彼女は招待された成人式に出る事もなく仕事を選んだ。これには彼女が所属している会社社長も驚いたが如何に自治体を見限っているのか理解した。<br>「……今や仕事があればどこにでも行く、結婚もかんがえてないらしい……」<br>変性症不遇世代にとって結婚まで辿り着けない原因は嫁入り先の理解が得られてないのが一番の原因。最も変性症ではない女性から生まれた男児も変性症になっている事実は変わらない……。<br>「仁さん、そろそろ……」<br>建機リース会社の技師や建機メーカーの社員技師らが声をかける。今回の故障は想定外であり建機メーカーは分解されたアーム部分を自社から持ってきたクレーン付き大型トラックに載せ終えていた。本社工場の技研に持っていくと言う……次第によってはリコールの届出になる。仁はエンジンを起動させスマホをドライブモード、そしてハンディカム無線機は後方を警戒する建機リースの社員らが乗る２ｔダブルキャブトラックとの意思疎通を得るためだ。黒馬運輸が喰らった煽り運転が起因になった荷物事故は記憶に新しく、重機や建機を運搬する大型トレーラートラックは道次第によっては速度を幾分落とす事になる、それ故に煽り運転を喰らう確率も多い。最もドラレコが搭載されているので警察に相談し映像を見て煽り運転を初めとする危険運転と判断されたら知らぬ間に加害者になるが……仁の様に大型車を扱うドライバーから見れば追突事故を起こせば自身が加害者になる、そうさせない為には時には警察も利用する。<br>「－本当に飛び込みで申し訳ありません……ー」<br>「大丈夫さ、災難だったな」<br>「ーまいりました、とりあえず本体に異常がないのは助かりました……はぁ～ー」<br>溜息すらマイクが拾ってしまうが無理はない、この先の事を考えると機体繰りが厳しいのだろう……。<br>「アーム部分が技研送りとなると穏やかじゃないな」<br>「ーこれでリコールでもされたら終わりですよー」<br>確かに……仁も笑えない、忙しくなるからだ。そう思いつつも慎重に届け先の建機リース会社の置き場に向かう……。工事現場から国道まではすれ違うのもギリギリな道であるので一方通行指定はありがたい。<br>「おっと、エイジのプロフェアか……」<br>大型トレーラートラックに軽くホーンを鳴らすと仁のスカニアを出るのを待っていたディープグリーンの重機運搬トレーラートラックもホーンとライトを点滅させる。これが挨拶だ……後でＬトークに入れておくか。<br><br><br><br><br>「仁の地元だったな、ここら辺は」<br>「ーあ～例の若社長の歯を飛ばした猛者……ー」<br>「ガキの頃の話さ……乳歯だったからよかったけどな」<br>父親同士が仲が良いとあってトラックイベントでは顔を合わせることが多かった、喧嘩の原因はエイジがちょっかい出した事に耐えかねた仁が拳を真正面にぶち込んだ。小学生であったが空手をしていた事もあってか威力は凄く乳歯と意識を飛ばされた。<br>「俺も天狗になっていたし親父から説教されたよ……」<br>エイジはそうつぶやきつつバックで現場に入る、ステアリング機能付きトレーラーを導入しておいてよかったと思う。現場が都市のど真ん中での昼間のバックでの搬入を必要な場合は切り返しが少ない方がいい……自身も手間取り渋滞を引き起こした事がある。色々と最悪で現場責任者から詰られる始末だ……最も父親でもある社長がキレてしまい数年間その建築会社からの依頼はすべて断った。祖父の代からの付き合い、即ち創業以来の顧客であっても許し難いと言う判断であった。地元の関係各位は直ぐに関係修復に動いて数年で済んだ……と言うのもエイジが勤めている運送会社は変性症女性を受け入れている数少ない会社で拗れたのも難癖付けた社員が変性症に対する理解をしてなかった事は明確……彼は見事に左遷された。<br>「オーライ！」<br>外から誘導作業する作業員の声が聞こえたのでハンドルとアクセルを巧みに操作して所定の位置に愛車を止める。後は荷台に積まれているラフタークレーンを下すだけだ。一応自走はできるが長距離は変速機の負担が大きいので積載した方が安上がりだ。ホイール系建機の多くが長距離での自走を想定してない……だからこそ建機や機材の運搬は需要があるのだ。欠点としては道路を初めとするインフラ工事で年度末に忙しくなる傾向があるが……。<br>「おっ、若社長かぁ……」<br>「どうもっす……仁も来ていたっすね」<br>「ああ、例のバックホウの一件でな……大騒動だ、他の現場でも同様の事例が起きていてな……」<br>エイジの所でも相次いで建機回送依頼が来ている事は知っており彼自身もこの現場でラフタークレーンを下ろしてそのまま別の現場で問題になっているバックホウを積み込む手はずになっている。エイジはトレーラーに搭載されている“歩み板”を展開させ建機オペレーターがラフタークレーンに乗り込み同時に後方を警戒していた４t平ボディ車を運転していた社員が固定危惧を外していく。<br>「やたら女性オペさんが多くないっすか？」<br>「仕方ないさ……建機オペレーターにも年齢を考慮して若手育成に飛びついた方が多いからな……」<br>「変性症ですか？」<br>流石に小声になる社員にエイジは頷く、建機による重大事故が相次ぎ業界上げて若手育成を推し進めたが多くが変性症により女性であった。高卒もいれば高校に通学拒否された者まで……エイジの会社にもこの様な経緯で建機を公道で走行出来る免許取得した女性ドライバー社員が数人いる。<br>「今じゃどの学校も通学拒否する事はないが……俺らの学生時代は当たり前にやっていたからなぁ」<br>ウィルス感染を過度に警戒した結果は散々であり、通学拒否された元生徒との裁判沙汰になり敗訴になって学校の経営を傾けた事も珍しい話ではない。実際エイジの地元で戦前から伝統ある名門女子高も変性症により少女になった子を入学拒否した事により裁判沙汰に持ち込まれた。和解協議も不発で結局は多額の賠償金を支払う事になりイメージダウンの代償は名門女子高の廃校、まあ他校との統合により共学化した。エイジが知っているのは母親が名門女子高のＯＢであって割と内情が得られやすい立場であったからだ。<br>「ウチとしてはありがたいもんさ、外国人よりもな」<br>「文句言えませんからね」<br>人材不足に悩まされている業界にとっては女性でも良いから若手が欲しいのだ。それに飛びつくのが変性症により女性になった人でも……。<br>「将の息子、変性症になったぞ」<br>「あ～それはまた……下の子か」<br>「そうさ、しかもコレだ」<br>現場監督は私物のスマホに表示した画像を見たエイジは理解する、発育し過ぎたと言っても過言ではないセーラー服越しでも分かる胸のサイズに小学高学年の背丈、そして美人……間違いなく男は寄って来る。<br>「……」<br>「大変なんだよなぁ、流れ者なら間違いなく血の雨だろうな……」<br>職人らの危機管理も現場監督の仕事だ、仕事でもプライベートでも……怖いのが人間関係の拗れである。エイジも社員時代に同僚や後輩での異性間のトラブルでの対処をした事もある。二人が話している間にラフタークレーンは無事に下ろされ作業するべく移動をしている。<br>「受け取りのサインお願いします」<br>「ＯＫ」<br>配達伝票にハンコを貰うとエイジは会釈し愛車へと戻りエンジンを作動する。その間に会社に報告、そして予定通り次の現場へ……今度は四トン平ボディ車が先導する形にしたのは下見をしてないからだ。エイジの会社はトラック専用カーナビを備えている、導入したきっかけは東京近郊で１０ｔ車が踏み切り内で立ち往生してしまい快速列車と衝突脱線、トラックは全焼しドライバーは死亡……立ち往生した理由は狭い道に迷い込み一回で曲がり切れなかったからだ。ドライバーにも問題があるが会社の支援体制やら道路標識の表示不備や鉄道会社の方にも問題が浮き出た事故だ。社長をしていた父も若い頃二回ほど迷い込んだ失敗をしており直ぐに警察に助けを求めて事なきを得たが……プロのドライバーでこの様な事が出来るのはいないだろう。カーナビ導入には渋っていた社員も多かったが例の大事故を見て社員誰もがゾッとした、もしかすると自分もしてしまうからだ。列車事故で当事者になると待っている末路を知っているからだ……実際これがあると便利だ。<br>「ー若社長、楠瀬の所には寄れないっすねー」<br>「仕方ないさ……」<br>例のバックホウはリコール対象になり製品によっては本体まで修理する必要が生じている。信号待ちでバインダーに挟んでいる現場の情報を目を通す、ビル解体現場で使用されているモノで解体が九割近く完了した時点でリコールの通知が来た。これが解体作業開始なら大惨事だっただろう、なんせ解体対象のビルは左右ビルに挟まれた状態であり屋上から大型クレーン車を使ってバックホウを搬入しているのだ。夜間作業必須案件だ……クレーン車もクレーン部分を分離して大型トレーラーで搬送する必要がある“オールテレーンクレーン”だ。つまり余計な出費が嵩むのは目に見えている。重機運搬屋には美味しい話と思うがキャパシティーが超えると痛い。<br><br><br><br>「本当にマイッタワ～～～はぁあ～～～」<br>ビル解体現場にて女性オペレーターはアームが動かなくなったバックホウを見て嘆く。解体作業は九割以上が完了しており残りの一台で何とかなるが現場監督はカンカンになりオペレーターや作業員らは宥めるのに苦労して数日前にはかなり呑んだらしい。これがタイミングが悪かったらバックホウをビルから鶴下ろす作業があるからだ。<br>「災難でしたね」<br>解体工事の現場監督をよく知っているエイジは分かる、酒でストレスを発散する方なので警察にお世話になった事もある。<br>「ええ、東原さんもげんなりしているわね」<br>「配車の連中が頭抱えているよ……品番によっては丸ごとだからな……」<br>重機運搬車は数が限られているし時間の制約もある、社長でもある東原　エイジとしては文句を言えない立場だ。<br>「一台でやるんですか？」<br>「ええ、工期は延長するって……」<br>このビルは老朽化が激しいのに解体が遅れたのは左右にビルが建ってしまい解体費用が高額に、そんな時に外壁の剥離による落下事故が起きた。幸い真夜中であったが現場は警察やら消防が来る騒ぎになりオーナーも解体を決意した。ただビルに挟まれた立地だった故に少々解体工事にたどり着くまで大変だったと言う。<br>「じゃあ積み込むわよ」<br>現場は道路に面しているが大通りからそれた脇道で両隣のビルも解体される予定で今ビル内部の解体をしていると言う。通りも閉鎖しているので積み込みに余裕が出来た。<br>「再開発か……」<br>エイジは工事現場と歩道を仕切る壁に設置されたモニターをチラっと見た、可也大きなビルで東京や大阪にあるビルと同格……どうも危機管理やら社員確保の為にリモートワーク適用条件を広げる企業が多くなり、賃料が高い首都圏やら関西圏と比べると新築でもお得感がある。別に首都圏や関西圏に本社を設ける必要性がある業種は限られるし会社規模によっては賃料を初めとする維持費が負担になっている所もある。エイジはまた別の建機を搬入する可能性を思いつつも準備を進める。先ほど見たイメージイラストでのビルは規模から見るとタワークレーンは確実に一基は確実に使うしクローラークレーンも複数台は要する。<br>「景気が良い事で」<br>呆れるが飯のタネだ。ぼやくしかない。<br><br><br><br><br><br>楠瀬分家では魁が怜と共に酒を吞んでいる、昼間からの飲酒はご法度に近いが魁はトラックドライバーを引退している。怜にも分かる気がする……。<br>「社兄って社内でどんな感じ？あの女性の影とか……」<br>「……無いと思います」<br>「だよね、祖父も父も鈍感だったからねぇ。正弘従兄さんもそーだし」<br>茅野は呆れるのも無理はない。<br>「だからさ、沖野さんが恋人になれば？」<br>「……」<br>「親の事なら心配無いって、楠瀬運輸の女性ドライバーの中にも変性症の人もいるから」<br>「！」<br>「中には高校すら通学させてもらえなかった方も居てね……彼女、当然裁判に持ち込んだのよ、高校に監督責任がある県に……」<br>結果は勝訴、通信制高校やら自動車運転免許取得費用を差し引いても貯蓄が出来る額と言う。そして成人後にはこの三沢市に居を移したのは自治体上げて変性症の女性を支援しており楠瀬運輸も受け入れている。<br>「……そのぉ」<br>怜は酔っているから薄ら笑いで済んだが素面なら困惑していただろう。社の妹らの事は本人から聞いてはいた……直ぐ下の子は同じくトラックドライバーで大型貨物とけん引免許持ちで黒馬もニッカが欲しがると言う……最も父親である仁は手放す気もない。二番目の妹は聞いての通りボーイッシュで少々ブラコン気質有り。<br>「会長、長さんが……」<br>社員の一人が困惑していた理由、それは顔が赤くネクタイをハチマチにしており酒を呑んでいる状態と言うのがわかったからだ。彼はトラックドライバーであるが最近はディスクワークが多い……。<br>「仁いますか？」<br>普通なら失礼になるが怜は黙っていた。<br>「でておる？なにかあったか？」<br>「海運の連中がやらかした……仁に運んでもらう荷物が入った海コンが荷崩れした海コンで海中に沈んだ」<br>怜も天を見る、黒馬運輸も海コンを使う事もあるがニッカと比べると細やかな数だ。因みに年に一個か二個はコンテナ船から落下して海中に沈んでいる言われているがコンテナ船の大規模な荷崩れによる水没が二桁になると一騒動、いろんな意味で担当者らに“ご愁傷様です”と冗談でも言えない。<br>「やっていられませんよ……会長～～～」<br>荷主も頭を抱えるが注文先が直ぐに代品製造をするも船舶輸送しかできない品物なので納品日時は大きく遅れる。酒に手を出してしまう訳だが……。<br>「わかったわかった、沖瀬さんすまないのぉ」<br>魁は長さんの好物なんだろうか日本酒ロックを作ると長は頭を下げグラスを持つなりグイっと飲む。<br>「……黒馬も巻き込まれているかも、ニッカと共同航路があったから」<br>怜はスマホを操作して国際貨物船舶部門のビジネスＬトークを開くと修羅場になっている。多くが荷主からの問い合わせである……。<br>「あ～これはまた」<br>社も事態を把握したが自分が出来る事は無い。<br>「どうだったか？」<br>「変わってないですね」<br>社は前回日比谷師範代と組手したのは数年前だ、その強さは今も健在で顔に痣が出来ないようにするのに精一杯だ。<br>「リーナ強くなったなぁ、高士は柔道もセンスあるのは意外だったな」<br>「ほぉ？」<br>「鍛えればモノになる」<br>衛一は柔道師範では無いが高士の腕前は直ぐに分かる、まあ時折突きが出ているのと寝技に弱いが解く技術をみっちり仕込めば即戦力だ。衛二も同じ意見である。<br>「長さんが担当している荷物って」<br>「海中さ……引き揚げ不可能っさ」<br>怜や社も立場上船舶輸送に関しては多少なりとも知識があるので荷崩れした海域が外洋であった事は察しがついた。これが海外駐在員一家の家財道具やら年代物の一品なら尚更ヤバい事になる。長が担当する工場機械はまだ代品製造が出来たから解決したが損害は出る。<br>「……はぁ～」<br>一応解決したとは言え長も酒を飲まずにいられないのだろう。<br><br><br>一時間後、長さんの部下数人が来て自宅まで配送になった。既に退勤になり酔い潰れていたので部下らも見計らって来た。<br>「この分だと随分と荷主から言われただろうな」<br>「はい、ご隠居の言う通りで……あっ積み込みした所はもう縁を切ったと……」<br>「ほう」<br>「あちらもメンツがあったんでしょうな」<br>社員らも詳細は不明だが損害の大きさなら当たり前だろう、納得はしている。<br>「あれ社さん？東京にいるはずじゃ？」<br>「強制休暇だよ、しかも同僚の泊まるホテル用意もせずに……本社総務も無茶しているわ」<br>社を知っているニッカの社員も笑いごとじゃないことは分かる、確実に誤解を生じる状況だ。<br>「まあ自分の部屋に同僚を滞在させて俺は社屋で寝る事も出来るからな」<br>「……根っからドライバーですね」<br>「長さん大丈夫かな？」<br>「大丈夫っすよ、一週間はハンドル握る事は無いですから……その後はバンバン入れてきますよ」<br>長さんを肩車をして先導や誘導にも使うステーションワゴンの後部座席に座らせる。<br>「今後連絡をするので……」<br>「りょうかい」<br>社は苦笑しつつも怜を見る、この分だと翌日は……。<br><br><br><br>『……黒馬ギフトから怜の名義で何点か発送して宛先が楠瀬社様で実家住所ね』<br>「おいおい、仕事早いな」<br>『しかも最寄りの営業所留めにしているから届いたら引き取りね』<br>社は怜とは親しい社員とスマホでやり取りをしていた。<br>「……あのなぁ」<br>『あら、一応大型車が楽に停車出来るベースの営業所留めにしているわね……」<br>通話相手は怜とは中学時代からの親友である倉敷　優香だ、社とも所属部署との関係上親しく互いが持つ私物のスマホにはアドレスが登録されている。<br>「この前強制休暇消化したんじゃなかったのか？」<br>『それは繰り越し分……今回は今年度ね。それは表向きでね……』<br>「身を隠す必要があったのか？彼女……」<br>『本社に来たらしいわよ……煽り運転起こして荷物事故を誘発した男の母親』「なるほどな」<br>社は数日は身を隠すと分かった時点で言う。<br>「どんな感じだ？」<br>『秘書の人が言うには“穏便にお引き取り出来た”って……あちらの弁護士と黒馬運輸が顧問契約している法律事務所が仲が良いからね……』<br>「また来るって感じか？」<br>『感じとしてはね……加害者は自殺、葬式も可也荒れたって』<br>そうだろうなぁ、社は想像するだけで弁護士に同情的になる。<br>『とりあえず、三日は休んでね……車両は後で研究班が動かすから』<br>「……沖瀬には？」<br>『Ｌトークで伝えたわ、やっぱり気にしている訳ね』<br>だからあんなに酒を……社は少しため息を付きつつも思う。そりゃああんな事故になってしまったのだから自分の運転に落ち度があったのではないかと……同じドライバーとしては気持ちも理解出来る。<br>「沖瀬の実家の方にも姿を見せたのか？」<br>『いいえ、あの一件でつるし上げ喰らったからね……ここで両親に何か因縁付けた時点でどうなるか？だから勤め先にね……最もこの方がマズいわ』<br>優香はそういうと社は話を切り上げた。<br><br><br><br><br><br>そのまま夕食になり、終える頃には怜は酒の量も徐々に落ち着いてきた。案外酒には強い体質であるのは分かっていたが、これまで飲んだ量やアルコール度数を換算すると黒馬ではアルコールチェッカーをパスしても書類か荷役仕事になるのは確実である。<br>「……先に風呂に」<br>社は怜に言うと缶ビール片手に陽気に笑う怜、こんな顔は仕事でも見せない。<br>「え～～でんおぉんおあっ」<br>言語まではセーフティが及ばない……とは言え客人なので社は肩を貸して浴室へ……着替えは長距離運転が多いので常に旅行鞄に入れている。<br>「茅、頼む」<br>衣類を脱がすとなると社も気が引ける。<br>「……ヘタレ」<br>「恋人にもなってないからな！！！実家でやれるかよ！！！」<br>ジト目になる茅野は兄の立場も分かってはいるが……これも楠瀬の男だ。<br>「あ～～～ごめぇんねぇ～～ほてぇる取れなくって～～」<br>「いえ、この辺りはビジネスホテルも少ないですからね……常に三沢自動車に用があるビジネス客が多くって」<br>変性症により女性になったとは思えない怜の体、茅野はふらつく怜を時々支えており彼女も転ばずに脱ぐことが出来た。<br>「あの変性症になった時って」<br>「……そりゃあ混乱したわぁ、私の場合丁度中学進学直前に発症して入学予定の所が拒否されたからねぇ……で、父の実家にある所の私立が色々と事情を察して受け入れてもらってね……結局は高校まで世話になったわ」<br>当時としては可也気が利いた対応である事は云う迄もない。怜もアルコールで気が緩んでいるから笑って話せる状況だ。<br>「大学とかは？」<br>「考えもしなかったわ！進路調査も就職って記載して進路指導の先生も困らせてね～～～成績が良く学校もバイト先も問題も起こさない“優良生徒”だったからね……正直ね、大学に通う必要性って何って思っていたしね、で黒馬運輸の主管や人事が私が就職希望って知ったらしっかり就職面接のセッティングしてね」<br>茅野は呆れるが女性でも若手なら必要な免許取得させても損はない。<br>「私ね、変性症になって分かったのは高学歴な連中って面倒な事にならないようにしちゃうのよ……不信感から大学に行きたくないって思った」<br>「両親は反対しなかったんですか？」<br>「されたわ、でも就職活動にも不利になるし救済はして貰えないのなら高卒でも黒馬に就職した方が得ってね」<br>怜の成績は良く大学推薦も十分に狙えたのだが……余りにも理不尽な対応されたのが勉学にも影響が及んだ。少なくとも学園法人側はそう理解したらしい……怜はそう思われても気にしてない。高校時代に体育会系にしろ文化系にしろ怜は興味が無い、そんな時に成績を維持出来ればバイト出来る事を知った彼女は黒馬運輸を選んだのも元から体を動かすのが好きだったからだ。色んな人を見て接しているうちに大学に進学するより性に合っていると思っていた。両親も拍子抜けだが中学進学の騒動を思えば就活でもまた同じ事が起きる可能性を思えば娘の選択に文句は言えない。実際変性症と分かって内定を取り消された事例は幾多もあり本人で無く親戚の子が発症したと言う事例もあって此方も裁判になり報道されるなり株価の急落を招いた大企業もある。今ではこの様な差別行為をしないように国からも通達は来ている。黒馬運輸では早くからこの様な事はしないように人事に厳命しており若手で正社員になりたいと言えば変性症の方でも機会を与えた。<br>「私の様な女性ドライバー社員多いよ～～」<br>勉学の遅れから大学進学する機会を失った変性症により女性になった人の多くが就職か専門職への養成機関を選ぶしかなかったのが怜の世代だ。とりわけ定着率の低く人材不足が深刻な業界へと流れた傾向もあり平等ではない。それでも怜は自分の選択に後悔はした事はない。<br>「私が巻き込まれた煽り運転の事は知っているよね？加害者と同じ小学校だった事も」<br>「はい」<br>「週刊誌が嗅ぎ付けたけど加害者側に近い関係者からの取材で記事作成したからね～～～」<br>「……」<br>茅野も運送会社社長の娘であるので規模に関係無く社員を一方的に悪いようにされるとどんな事態になるか察しがつく、会社規模を考慮してもタダでは済まされない筈だ。<br>「……どうなったのですか？」<br>「直ぐに会社と契約している弁護士さんらが動いてね……同時にライバル雑誌に被害者側に近い面々からの情報提供した記事を出したのよ……爽快だったわ」<br>風呂場に響く怜の声に茅野も呆れるしかない。最終的には警察沙汰になった時には事故当日に走っていた同業者からのドラレコ映像が提供されており他の運送会社数社のトラックに対しても煽り運転をしていた事が発覚しており黒馬運輸のケースが最も被害額がダントツ、数社のトラックは幸いにも積荷の固定が容易いロールボックスであった事やＡＢＳ装備車両と言う事で事故は回避できたが怒りは相当なモノと想像ができる。<br><br><br>怜は風呂からあがり社の部屋に……改めてみるといかにも男性の部屋と分かる。<br><br>
</font>
</td>
</tr>
<tr><td align=right>
<address>
kyouske
</address>
2021年03月18日(木) 13時33分11秒 公開<br>
■この作品の著作権はkyouskeさんにあります。無断転載は禁止です。<br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
<br>
</dl>
</td></tr></table>
<hr width=50% align=center>
<table width=100%><tr id=tr2>
<th colspan=6>
<a name="res">この作品の感想をお寄せください。</a>
</th></tr>
<tr id=tr3><th colspan=6>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action="index.cgi">
<input type=hidden name=action value=regist2>
<table border=8>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>

<table width="100%">
<tr>
<td valign=top>
メッセージ 
</td>
<td>
<textarea name=come_r rows=5 cols=70></textarea>
</td>
<td valign=top>
</td>
</tr>
</table>

</td>
</tr>
<tr>
<td colspan=4 align=center>
評価(必須)<select name=point>
<option value="10">普通
<option value="50">とても良い
<option value="30">良い
<option value="-20">良くない
<option value="-30">最悪
</select>
　削除用パス<input size=8 type=password name=pwd2 value="">　
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20210318133311">
<input type=hidden name="num_r" value="20210318133311">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sort" value="">
<input type=hidden name="page" value="">
<input type=hidden name="url" value="">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20210318133311">
<input type=hidden name="access" value="&#12354;">
</td></tr></table></form>
</center>
<br><br>
<a href="index@log__page_.cgi">
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="index.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20210318133311">
<input type=hidden name="log" value="">
<input type=hidden name="key" value="20210318133311">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<td>
感想管理PASSWORD
<input type=password name="pwd" size=8>
<input type=submit value="管理者用" class=d1>
</td>
</form>
<form method=post action="index.cgi">
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20210318133311">
<input type=hidden name="log" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name=sort value=>
<input type=hidden name="page" value="">
<td>
作品編集PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
