<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
魔法少女捕獲計画？
</td>
</tr>
<tr>
<td class="d6">
<center>作者：長束さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　たとえば、一匹のウサギを狩るために百人の狩人が登用されたとする。<br>　すると、その百人の狩人はおのれ自身に与えられた使命の配分を理解できずに怠けたり、あるいは功を競って互いに反目したりするなどしてその進行は遅延することが多いのだそうな。　<br>　小よく大を制すことは、統制のない喧嘩などでは良く起こり得る事象なのであるが、それが一国の軍を挙げての脱走者狩りともなれば、話は別である。まことにもって由々しき責任問題であった。<br><br>　そして『魔法の国』の王城の、絢爛豪華な玉壇に座す女王の目の前に引き出されてきたのは、失踪し、消息を絶ったブラストグレネイド（以下ＢＧと略）の粛清の任に当たっていた将校その人であった。<br>「……ええ、ですからこれは全く不測の事態というものでございまして」<br>　消え入りそうな声で報告する将校を見るでもなく、目を伏せて頬杖をついたままで白皙美眉の少女王は一つ、小さな溜め息を吐いた。<br>「ほほう」<br>　目の前に平伏した将校がこれからするであろうことは、成果の報告でもなければ、抹殺の連絡でもない。単なる見苦しい弁明である。それが容易に予想できたからこその不興である。<br>「……ええ、潜伏する場所につきましては大まかに掴めております。捜索隊につきましてもこれから第三弾を送り込む算段となっておりまして……」　<br>　遅いにも程があるのだ。最初の指令から既に二月が過ぎている。旧式の魔法少女一人を連れて来るだけの任さえも果たせないでは話にもならない。<br>「なるほど、それで？」<br>「……はい、ですから次回こそは必ずやあの憎っくきＢＧめを女王の御前へと」<br><br>　ここで女王はにっこり優雅にノーブルスマイル。んでもって、くいっと親指を下に向けた。<br>　その次の瞬間には、将校の平伏していた床がぱっくりと二つに割れて、将校は奈落の底へと、れでぃごーなのである。これがこの『大王城』に秘められた二十三の独裁者装置のうちの一つであった。あとはナイショだったりするが……ともかく、王城において往生した人間の魂は永遠の楽土、『わる原』へと送られると広報されているので、多い日にも安心なのである。<br>　<br>「うざい」<br>　フェイドアウトしていく悲鳴にも、もはや目も開ける気力も失せた様子で女王ジュノーは一言だけ漏らし、深々と椅子にもたれかかって物思いに耽っていた。<br><br>　神聖なる『魔法の国』の絶対の統治者ジュノーは、ここに至ってＢＧなる反逆者の存在が、心に大きくウエイトを占めていたようであった。それは気がかりであるというよりも、むしろ焦がれるような不思議な気持ちなのである。<br>　彼女自身もかつては魔法少女としては希代の武辺として近隣国に名を知らしめたジュノーであればこそ、たとえ手を焼かせる反逆者であろうとも、気になりだしたら止まらないのである。かといって、それは少女が恋に恋するような可愛らしいものでなく、何といったらいいか、そのもっと豪胆なものであって。<br>　まあ、要するに「かわいいぼうやを小姓に迎えてさんざかいぐりまわしてあんなことこんなことしたりさせたり楽しめたらいいナ♪」ということなのである。<br>　齢六十年、還暦を超えて貫禄の少女王である。「女は見た目が肝心なのであります、けっして年齢ではございません」とはそんな女王の御前での宮廷楽士マーロウの名言であったが、彼もまた現在は『わる原』でもって永遠のバカンスを楽しんでいる最中だという。謹んでお喜びを申し上げねばなるまい。<br><br>　女王は、手元にある鈴を軽く鳴らして次なる謁見者を呼んだ。<br>「お呼びでございますか？　ジュノー様」<br>　全身が鋼鉄で鍛造されたかのように逞しい四十男が靴音も高らかに姿を現した。用があるから呼んだのに、まったくもって察しの悪い男であった。<br>　それが、女王の癇に障って、またもや親指を下にくいっとな。<br>「のがががあっ！」<br>　しかし、そこはまた男もさるものひっかくもの。かぽんと開いた床のパネルに、研ぎ澄まされた野生でもってなんとかへばりついて難を脱していた。<br>　女王が軽く切歯したのは傍目にも明らかだった。<br>「……む、はあ、ジュノー様！　お戯れが過ぎますぞ」<br>　男の名はマクダフという。歴戦の猛者であり、魔法少女とは別体系の魔法戦士の師団を指揮する大隊長の任にある猛者であった。<br>「ま、余興じゃ。気にするでない」<br>　反駁を許さない絶対君主は、眉一つ動かさない冷徹ぶりであった。<br>「それよりも、おんしに頼みたいことがあるのじゃが……判るかな？」<br>「それは……かの反逆者ＢＧのことでございますな」<br>　マクダフも、この噂については以前より聞き知っていたことであり、関心の対象にもなっていたことだった。<br>　ジュノーは鷹揚に頷いて、<br>「それよ、それ。儂の威光の届かぬまったくもっての不埒物ではあるがの……それがどうにもこうにも気になって仕方がないのじゃ。どうにかおんしの力でもって、ひっ捕らえてくることは出来ぬかの？」<br>　約五千もの将兵を従える一軍の長たるマクダフは、それでも相当に考え込む素振りをしていたが、やがて渋く苦々しい難色を示した。<br>「……難儀なことですな。大勢でもって押さえ込むのは容易いことのようにも思われましたが、それを体現していて前任者はこの羽目、体たらくなのでございましょう」<br>　床下深くで不覚を取った前任者の哀れを思いながら、マクダフは目を細めた。<br>「不肖の聞き及んでおりますところでは、かのＢＧめは旧式の魔法少女ながらその戦績は驚異の極みにあり、『天空の国』のダンディーズや『常闇の国』のナイトメアといった上級戦士や新型の精鋭とも対等以上に渡り合い、かつこれらを討ち倒してきたとのことで……」<br>　そして言葉を選びながら慎重に繋いで、<br>「ならばこそ、数で圧倒するようなやり方が易々と通用する相手ではないでしょうな」<br>　その一言に我が意を得たりと、ジュノーもにんまりと目元以外の相好を崩した。<br>「だろう？　だからこそおんしのところから人を選ってもらいたい。奴めを首尾よく捕らえるにはそれ相応の猛者を貸してもらいたいというわけでな……」<br>　そして、瞠目して一言。<br>「……つまり、四の五の言わず、お前のところの『シン』を出してもらいたいのじゃ」<br>　その名前を女王に出されて、思わずきょとん、としながらマクダフも答えた。<br>「はあ、いや、その『シン』とはもしや人事部で雑用を任されている『シン・ラトゥーバ大尉』のことにございましょうか？」<br>「ええい、まったく察しの悪い。もちろん、そのシン・ラトゥーバの事に相違ないわ。判ったらさっさと呼んで来い！」<br>　生来の癇症を暴発させそうな女王の様子に慄きつつも、早速マクダフは側近を使いに出してシンを召し出すことにした。<br>　ところが、シンが到着するまでのかずかな時間の中で、マクダフが彼についての報告で思い出すことといったら本当に大したことはなかったのである。　　<br>『戦績はごくごく並ではあるが、非常に器用な男であり、特に料理や裁縫の腕前には光るものがあり、整理整頓なども良く出来ている』<br>　たしか、その一行だけで形容されてしまった取るに足りない男であった筈で、武功よりも試験や勤続年数で昇進していくタイプなのであった。それがどうしてＢＧほどの相手に通用するのかと疑心で首を傾げるしかないマクダフだったのであるが、<br>「すみませーん。シン入りまーす」<br>　と、実物の到着に着目してみれば何か判るものかと思っていたら、またもや女王は親指さんをくいっとな。思わずマクダフの目も中黒点になっていた。<br>「どっひゃー！」<br>　すぱかーん、と開いた奈落への入り口にものの見事にホールインワンである。人物鑑定も何もあったもんじゃない、あっという間劇場であった。　<br>　……っと。<br>　じたばたじたばた、と。運よく佩いていた長剣がうまい具合に引っかかって、なんとかかんとか助かったようであった。　　　　<br>「ひええ、何するんですかぁ」<br>　半ベソ状態でようやく這い上がってきたのは、貧相の極みにあるといった風采の上がらない様子の三十男だった。体格ばかりはようやく及第点でも、着こなしも野暮ったく、これといった威容もなく、腰にしている剣をとってみても誂えばかりか拵えまでもお粗末と一目で判る業物であった。びくびくおどおどとした瞳は小人物の証とでも言うべきか。<br>「ま、座興じゃ。気にするでない」<br>　言いつつも、今度はぱんぱん、と拍手を打つ。<br>　どががががん、と無数に天井から槍が降ってきた。　<br>「あっきゃぁあああ！」<br>　床を転げまわってなんとか避けるシンであったが、最後の一本はぶすりとな。<br>「ぎゃああおおおー！」<br>　某原始人間じみた悲鳴を周囲に谺させていた。<br>「ううう、お尻が四つに割れちゃいましたよぅ……」<br>　刺さったものを引き抜きながら、女王に向かって涙目で訴えていた。<br>「いやいや、済まなかった。これもついついお茶目のしたくなるお年頃が為せる悪戯心というものでの……」<br>　女王は立ち上がり、スカートをひらひらと翻し、満足そうな無垢の笑みを浮かべていた。<br>「なかなかのリアクションを楽しませて貰ったぞ、シンよ。……さて、そのご褒美と言うわけというわけではないが、おんしに出世の糸口をプレゼントして進ぜようか」　　<br>　そして切り出したのが本題であった。<br>「実はの、ＢＧという魔法少女がおるのじゃがな。今どき珍しい気骨のある裏切り者じゃて、なんとかしてこれを、儂のもとへと生け捕ってきては貰えんかのう？」<br>　すると、首をぶるぶると横に振りつつシンは、<br>「ええぇ！　あのＢＧですかぁ？　無理無理無理、ぜえったいに無理ですってば」<br>　目の前に窓ガラスと雑巾がないのが勿体無いくらいに両の手を正面で左右にぶんぶか振って、そしてひたすら低姿勢に固辞しようとしていた。<br>「ま、そう言うな。おんしだけが頼みじゃから、の……」<br>　にこやかに表情は崩さないままに、しかしながらその右手は傍らの壁に掛けていたサーベルを<br>鞘ごとがっきしと掴んでいた。<br>　平伏したままに凍りつくシン。そしてマクダフ。<br>　そうしている間に、つかつかとジュノーはシンの目前へと歩を進めていた。<br>「これは安いが、ほんの手付けっ、……じゃっ！」<br>　憤怒と鞘走らせた白刃は、抜き撃ちにシンの首筋に、わずかに一毛の間もなくぴたりと当てられて静止していた。<br>「ひ、……ぅく！」<br>　息を止めて白目を剥くシン。まさに絶倒寸前である。　<br>　にやり、とさらに小さくもう一つ、老獪な笑みを浮かべながら、絶対君主ジュノーは改めて指令を出した。<br>「シン・ラトゥーバに命じるぞ。ＢＧなる小童めを必ず生かして連れて来い」<br>「……ひえええ、ええっと？　先ほどは魔法少女って仰いましたよねえ？」<br>　いらんこと言いである。目を剥いて女王は激していた。<br>「ええい、このうつけめが！　『坂本一誠』なる坊やこそが『魔法少女ブラストグレネイド』の素体じゃ。つべこべ抜かさずどちらでもいいから連れて来い。<br>　そうでなければ次は……」<br>　言いつつ、ジュノーは今度は壁に掛けられていた大斧に手を伸ばしていた。<br>「はひぃっ……よっ、喜んでえぇ」<br>　そして逃げるようにシンは部屋を駆けて出て行ったことである。<br><br><br><br><br><br><br><br><br><br><br>「……しかし、女王。本当にあやつめで大丈夫なのでしょうか」<br>　マクダフは不審を拭いもせずに口にしていた。<br>「む。シンの事じゃの」<br>　女王は玉座に目を伏せたままに満足そうな爽快さを、その白皙に浮かべていた。<br>「いかに不意を衝かれたとは言っても一流の戦士なれば、あれしきの罠などにあそこまでの無様を取るのはいかがかと思われますな。……それに、女王の寸止めの一閃を受けたときにも、まるで反応は鈍いままと見受けられましたし」<br>　すると、今度はジュノーはくっくと声を上げて笑いはじめた。<br>「『寸止め』……などと面倒な事を、いちいちこの儂がするとでも思ったか？」<br>　言いつつ、その場に置き去りにしたままのサーベルを顎で示していた。<br>　はっ、と駆け寄ったマクダフがその手にそれを掴めば、厚重ねに堅牢に鍛えられた見事なサーベルは、根元からわずかの位置で、あらぬ方向へと折れ曲がっていた。<br>「あ奴め……儂の居合いに調じて頸の根と肩口で迅速の『兜割り』を決め込むや、その刹那の先にはああやって道化てまで見せたのじゃからな、さすがに『森羅刀破』の二つ名はまだまだ腐ってはいないようじゃて」<br>　戦慄のままに、マクダフは思い出していた。<br>　かつて『魔法の国』全土に名を馳せた刀剣術者が、千派万流の武芸者の心胆を脅しめる最強剣を振るったということを。<br>「……天地あまねくその一切を断ち破る。曰く『森羅刀破』でしたか」<br>　呆然と、その伝説と化した業剣の噂に思いを馳せていた。剣技ではなく、流派でもない。ただその撃ち込む一刀の凄まじさこそが、その宿主をして名付けさせた渾名であった。<br><br>「……さてさて、最強魔法少女と最強魔法剣士か。果たしてどれほどの愉快な楽曲を二人して奏でてくれることじゃろうな、まったく誰かビデオで撮影してきてくれんかのう」　　<br>　そうしてジュノーは、もう一度愉快そうに声を上げて笑っていた。<br>「無論、標準で頼むぞい！」<br>　　<br>　きわめて怪しい風雲は、その先に待つＢＧとエリの、フェイタル（運命的）な急を告げようとしていた。<br><br><br><br><br>　続きます。<br>　<br><br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
長束
</address>
2007年05月11日(金) 20時17分24秒 公開<br>
<!--124.208.159.162-->
<font color=red>■この作品の著作権は長束さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
だんだんに、お話があさっての方向にいっちゃってるような気もするんですが、実はこれが本筋だったりもしちゃうんですね。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>＞電波妖精様　いつも、温かなお心遣いをありがとうございます。仰る通りに、この一話は、次回の凄惨なお話のための伏線として使用したものなのですね。<BR>　考えれば、「バトル」というものを使用するときに、ただ派手派手しくスタイリッシュに決め込むことだけを重視すれば、それだけお話としての膨らみをなくすことに繋がるのかもしれません。うまく「軽み」というものを含ませつつ、それでいて自己の考えを投射できるような意義ある構成を心掛けて、次回以降も励んでみようと思います。<BR>「自分らしく」を実現するべく、作を紡いでみようと思います。<BR><BR>＞Plantain様　いつも、心地よい、懐かしいその文章からいろいろなことをご教諭くださっていることに感謝しております。<BR>　私は、その先回にも投げかけられた「４５度斜め」というお言葉を考えて、そしてどうにかして自己に組織できないかと検討しておりました。<BR>「ドンデン返し」の妙を得ることが、その早道かとも思われましたが、それは以前からも考えていたことに過ぎないわけです。<BR>やはり、細やかで過分になりすぎない描写と、そして読み手に訴えかける確かな意見とを具備する必要があるのではないか、とも思われるのですね。<BR>気を抜くと、私はやたらに凄惨な文章になりがち（？）なので、楽しいことを織り交ぜて頑張ってみたいとおもわれます。末筆になりますが、お読みいただき、本当にありがとうございました。<BR>　追記　「少女」シリーズもそうなのですが、長束は「レヴァ」のアップを本当に心待ちにしております。……いえ、別に急かすわけではないのですが〈笑〉ここにもファンが一人いたのかな、とでも覚えていていただけたら幸いです。</td>
<td>長束</td>
<td width=20%>■2007-05-13 09:32:02</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>地の文自体に面白さが感じられるのがよいですね。左斜め前４５度というのでしょうか、意図的な話の流れも自然に<BR>感じました。次回以降の面白い展開（シリアスな展開？）を期待しております。</td>
<td width=10%><a href=mailto:plantain@r5.dion.ne.jp>Plantain</a></td>
<td width=20%>■2007-05-13 05:32:53</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>微妙に変遷してますね。一話まるまる伏線にして、次の回への地盤が固められたように思います。本筋ってもしかしてバトルモノだったりするんでしょうか。<BR>それもまたよしだと思います。最近はそういうの流行みたいですし、ボクとしても興味のあるところでありますから。<BR>ともかく今回はインターミッション的な作品ですから、次回を期待しつつ待ちます。</td>
<td>電波妖精</td>
<td width=20%>■2007-05-12 18:18:55</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞ひのひと様　いつも、ご懇意にお読みいただき、本当にありがとうございます。ひとつひとつのお言葉が嬉しくもあり、かつ、作に真面目に取り組もうと自分を戒める緊張感をもいただいております。<BR>あまり、舞台裏をひけらかす真似はみっともないのですが、次回は『魔法少女　大地に死す！』が、半ばほど完成しておりますので、そう遠くない期間でもってお送りできることと思われます。とにかくも、推敲を綿密に、読んでいただいて恥ずかしくないだけのものを最期まで頑張りたいと思います。<BR>それでは、またのお目通りを願って、失礼いたします。　</td>
<td>長束</td>
<td width=20%>■2007-05-11 21:53:25</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>捕獲ですか。いよいよ大捕物の予感！<BR>いや、女王の感覚からすると、保護しちゃうのではないかなどというとりとめのない妄想が。<BR>あー、いやいや、陛下のようなお立場で「うざい」などというお言葉を！<BR><BR>とにかくも。次回以降の戦闘がいったいどんなことになるのかが楽しみですね。<BR>今から正座待機しておきましょう。</td>
<td>ひのひと</td>
<td width=20%>■2007-05-11 21:30:32</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070511201724">
<input type=hidden name="num_r" value="20070511201724">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="2007062822">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=2007062822>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070511201724">
<input type=hidden name="log" value="2007062822">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070511201724">
<input type=hidden name="log" value="2007062822">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
