<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
希望と絶望の狭間 第七章
</td>
</tr>
<tr>
<td class="d6">
<center>作者：ハズチさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
僕は明さんの夕食の準備のお手伝いをすることになった。<br>「では、今日のメニューはハンバーグだ。」<br>明さんはそう高らかに宣言した。<br><br><br><br>「……そういう事だから、光、まずはタマネギをみじん切りにしてくれ。」<br>そう言って明さんはまな板の上にタマネギを置く。<br><br>…………が<br><br>「あの……明さん、みじん切りって、どうやるんですか？」<br>「……」<br>わかるはずがなかった。僕は学校の実習くらいでしか料理をした事がないのだから。<br>しかも、その時も同じ班の積極的な子ばかりがやっていて、僕はほとんど何もできていなかったのだ。<br>「…全く、どうやら手取り足取り教えなければならないようだな。」<br>そう言って明さんは大きくため息をついた。<br>「ごめんなさい…」<br>「…まあいい、みじん切りは……いや、まずタマネギの皮を剥いてくれ。」<br>「はいっ。」<br>言われた通りタマネギの茶色い皮を剥いでいくと、白いながらも黄色がかった中身があらわになった。<br>「できました。」<br>「うむ、それではタマネギを縦にを二等分するように切ってくれ。…タマネギが転がらないよう押さえておくんだぞ。」<br>そう言われやってみようとしたけど、支えがしっかりしていない上に、丸いタマネギを包丁で切るのは、なかなか難しい。<br>「ううっ…………えいっ！」<br>なんとか無理矢理ながらもそれを切り、転がらないよう、切った面を下にして、まな板の上に置く。<br>「出来たな。…では、次にそのタマネギを縦、横、側方から一定の間隔で切るんだ。」<br>「そ…側方？」<br>わかりづらい………料理の時もなんだか明さんらしい言葉づかいだなぁ…<br>「…貸しなさい、手本を見せてやる。」<br>そう言われて僕がまな板の前からどくと、明さんはおもむろにメスを取り出した。<br>「あ…明さん…それは…！？」<br>「包丁などよりこちらの方が切れ味がいい、扱いにも慣れているしな。」<br>「はあ…」<br>明さんは不敵な笑みを浮かべ、まな板の上の鯉…じゃなくてタマネギを見下ろす。そして…<br>——スッ、スッ、スッ<br>素早く、音も無く、タマネギを刻んでいく。タマネギはあっという間に小さなサイコロ状に切り刻まれた。<br>「すごい…」<br>「さあ、まだタマネギは半分ある、やってみてくれ。」<br>メスをガーゼで拭きながら明さんは言った。<br>その姿はかなり怖い…目が妖しく光っているようにも見える……<br>ともかく、自分から料理をするって言ったのだ。包丁を手に取り、もう半分のタマネギを置く。<br>そしてぎこちない手つきでタマネギを切り始める。<br><br>——サクッサクッ<br><br><br>「…ふうっ。」<br>しばらくして、なんとかタマネギをサイコロ状に切り終えた。形はちょっといびつな気もするけど、初めてだしまあまあの出来だと思う。<br>「終わったか。……では次だ、そいつを更に細かく刻んでくれ。」<br>「え゛……？まだやるんですか…？」<br>というのも、目がそろそろ限界だからだ。<br>ついさっき、僕の刻んだものはタマネギだ。<br>そんなものを刻んでいるうちに、僕の目からは涙が溢れそうになってきたのだ。<br>「…自分でやりたいと言ったのだろう？ならばこのくらいは我慢するんだな。」<br>明さんの言葉は厳しかった。<br>でも、明さんの言う通りなんだし、これからのためにも最後までやろう。<br><br><br>——トン  トン  トン　トン<br><br>軽快な音をたてて包丁はタマネギを刻んでいくが、僕の顔はそれどころではなかった。<br>僕は涙が落ちそうになって目をまともに開けられなくなってしまい、作業を中断した。<br>「あの……明さん……ハンカチか何かください……」<br>「仕方ないな、これを使いなさい。」<br>明さんは真っ白なハンカチを貸してくれた。<br>僕は包丁を置いて、すかさず目元を拭った。<br>「た…助かったぁ……」<br>「……次からは包丁を置くなら、手で引っかけないような場所に置くんだな。」<br>「え？」<br>まな板を見ると、包丁の柄がまな板から大きくはみ出ている。明さんが言ってくれなかったら僕は包丁を落としていたかもしれない。<br>「気を付けます…」<br>「まあいい、作業を続けてくれ。私は他の下準備をしている。」<br><br>「…できました！」<br>また涙のにじんできた目元を手で拭いながら明さんの方を見ると、明さんは既につけ合わせのニンジンやポテトを調理し終え、皿によそっていた。<br>「遅かったな。」<br>「……」<br>明さんが早すぎるだけです。<br>「さあ、つけ合わせが冷める前に完成させるとしよう。タマネギを炒めるぞ。」<br>明さんは既にフライパンに油を注ぎ、十分に温めていたので、まな板の上のタマネギをそこへ移し、火を通していく。<br>「では、焦げないように、しっかりと混ぜるんだ。さあ、これを。」<br>僕の手に木しゃもじが渡される。<br>「よぉし…」<br>木しゃもじでタマネギをかき混ぜてみる。じゅうじゅうっいい音がしてきた。<br>「……遅いぞ、焦げてしまうだろう。」<br>「はいっ」<br>今度は素早く混ぜる。実際所々茶色っぽくなっている、危ないところだった。<br>「…早すぎる、フライパンから飛び出してしまうぞ。」<br>ううっ……難しい…<br><br><br>しばらくして、どうにかタマネギが狐色に焼けてきたので火を止める。<br>「では、生地を作るとしよう。ハンバーグの生地はひき肉、みじん切りにしたタマネギ、卵、パン粉、油、その他調味料を粘り気が出るまで混ぜて作る。やってみてくれ。」<br>明さんは既に材料を一通り入れたボウルを僕の前に置いた。<br>「あの……混ぜるって道具は…？」<br>「何を言っている？素手でやるんだ」<br>「…え？」<br>素手って……相当ぐちゃぐちゃになりそうだし、いいのかな…手で触っちゃって……<br>「手は洗えばいい、早くしなければ私が作ったつけ合わせが冷めてしまうだろう？」<br>「はい……」<br>迷いを抱えたまま、ボウルの中に右手を突っ込み、左手でボウルを押さえる。<br><br>——ぐちゃ、ぐちゃっ<br><br>結構な音をたてて材料が混ざっていく。<br>それと同時に材料が手にこびりついてきて、ひんやりねちょねちょとした感覚が僕の手を包む。<br>しかし、そんな事にいちいち動揺していては先に進めない訳だしどんどんと混ぜていくと、生地の感触が変わってきて、材料の色も均等になってきた。<br><br>「よし、それくらいでいいだろう。」<br>「ふぅっ…」<br>僕はようやく右手をボウルから引き抜いて、手を洗おうと流しに…<br>「何をしている？このままでは焼けないだろう。三等分してハンバーグの形に整えてくれ。」<br>「そうでした…。」<br>とりあえず、生地を三等分してみる。<br>「…で、こねこね……と。」<br>生地をよく見るハンバーグの形にしていく。<br>「おっと、それだけでは駄目だ。生地に空気が残ってしまう。……生地を手の間でたたき付けるように投げ合って、空気を抜くんだ。」<br>「はいっ！」<br><br><br><br>「よし、出来た！」<br>手は汚れたけど、こうやって生地をこねるのも意外と楽しかった。<br>そう思いながら僕はようやく手を洗う。油がたくさんついていてて、2回洗ってようやく油が落ちてくれた。<br>「焼くのは私がやるから、君は司に声をかけてきてくれ。」<br>「はい、わかりました。」<br>明さんにそう言われ、僕は司君の部屋へと向かった。<br><br><br><br>——コン、コン<br>司君の部屋のドアをノックすると、しばらくして司君が出てきた。<br>「何の用だ？」<br>司君は相変わらずの鋭い目で僕を見ながら言う。<br>「あの…夕飯、もうすぐできるから、ダイニングに来てね。」<br>「そうか…」<br>僕が用件を伝えると、司君は僕から顔をそむけつつ、返事をして部屋のドアを閉めようとした。だけど……<br>「ちょっと待って！」<br>僕は今朝から気になっていた事を聞ため、司君を引きとめた。<br>「何だ？」<br>「あの……あのさ……僕って、司君に迷惑かけたのかな？」<br>今朝、司君は言った。『俺はこいつが来て、迷惑してるくらいだ』と。<br>今日一日、その言葉が気になって仕方が無かった。そして、これから一緒に生活する家族となるのに、もやもやしたままいたくなかった。<br>「ああ…それか……軽はずみだったな。悪い。」<br>「じゃあ……」<br>「迷惑だとは思っちゃいない。あの時は奴がおかしな事を言ったせいだ。」<br>「よかった……」<br>そういえば、その時、明さんって何て言ってたっけ？司君の言葉ばかり気にしてて、覚えてないや……<br>「まあいいや、もうすぐだから、ダイニングに来てね。」<br>「ああ。」<br>司君は最後にわずかに笑顔を浮かべつつ、ドアを閉めた。廊下にはハンバーグの焼けるジュウジュウという音が響いていた。<br><br><br><br>「いい匂い……」<br>「もうすぐ出来る。椅子に座っていなさい。」<br>「は〜い。」<br>僕が席につくと、間もなく司君がやってきた。<br>「今日はハンバーグか…」<br>司君が明さんの手元を覗いて言う。<br>「ああ、お前の好物だろう？」<br>「……まあな。」<br>「えっ？」<br>司君の好物…って、僕が作っちゃったけど、大丈夫かな……？<br>焼く途中で崩れちゃったりとかしてないよね…？<br>「ほら、お待ちどうさま。」<br>明さんが配膳をしていく。ハンバーグは割れたり崩れたりせずに、デミグラスソースに彩られ、綺麗にお皿に盛られていた。<br>「では……」<br><br>「「いただきます。」」<br><br>司君だけは無言のまま、夕食が始まった。<br>とりあえず箸でハンバーグを切り分けて、口へ……<br>「うまい！」<br>——あれ？今の声…司君？<br>「司、どうした？いきなり…」<br>「あ……すまん。」<br>明さんの声に正気をとりもどしたように司君は表情を硬くした。<br>「まあ……なんというか、このハンバーグ、やけに出来がいい…」<br>…はい？<br>「そうかそうか。では、じっくり味わってくれ。」<br><br>司君はその後も、表情をあまり変ずに…けれど、なんというか…『幸せ』のオーラを振り撒きながらハンバーグを味わい続けた。<br>そんな司君を見ているとうれしいやら恥ずかしいやら、おかしな気分になってしまって、自分でも同じ物を食べているのに、味が感じられなかった。<br><br>「今日のハンバーグ、どうしたんだ？いつも以上にうまかったな…」<br>司君は興味深々といった感じで明さんに尋ねる。<br>「……さあな。誰かさんの愛じゃないのか？」<br>あ、愛って……それに…誰かさんって僕のつもりですよね…<br>僕は元々男の子なんだし…そんな…<br>まあ、これからは女の子として生きる訳なんだけどだから……その…ああああっ！！！もう！<br>「……気味の悪い答えだな…まあいい。」<br>そう言って司君はご機嫌のオーラを出してダイニングを出ていった。どうやら明さんのさっきの言葉の意味には気付いていないみたいだ。<br><br>「明さん、さっきの誰かさんって…」<br>「おや？わからなかったか？」<br>「わかってます！」<br>駄目だ…完全に明さんに遊ばれてる気がする…<br>「にしてもそんなにおいしかったですか？ハンバーグ…」<br>「ん？これまでの人生でも一、二を争うくらいの美味だったぞ？」<br>明さんは満面の笑顔でそう言った。<br>「………部屋に戻ります！」<br>僕は気持ちが押さえられなくなる前にダイニングから逃げるように出ていった。<br>「うむ…やはり松坂牛は違うな。」<br>だから、明さんがそう呟いたのに、僕は気付けなかった。<br><br><br><br>部屋に戻った僕はベッドにうつ伏せになり、枕に顔を埋め、声が漏れないようにすると、溢れる思いをぶち撒けた。<br><br>「やったぁ〜〜っ！」<br><br>何をやったのかよくわからないけれど、とにかく嬉しくてたまらなかった。<br>その嬉しさに体が溶けてしまうような気さえしてきて、ただただ、ベッドの上で転げ回った。<br><br><br><br>けれど、もっと料理をしたいからと、次の日の朝食を自分だけで作ってみたけれど、酷い味になってしまったのは言うまでもない。
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
ハズチ
</address>
2008年10月23日(木) 08時27分39秒 公開<br>
<!--123.108.237.25-->
<font color=red>■この作品の著作権はハズチさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
なかなか長くなってきました。ハズチです。<br><br>前回の投稿から間が空いてしまいましたが、無事にできました。<br>最近では、ここまで回数が多いと第二掲示板ではなく本体に投稿した方がいいのだろうかと思ってきてます。<br><br>まあ、何はともあれ楽しんでいただければ幸いです。<br><br>10/23不備を若干修正
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>感想、ありかとうごさいます。<BR><BR>ハンバーグを作る流れですが、タマネギはまず炒めなきゃ駄目でしたね……すっかり忘れていました。<BR>料理なんてほとんどできないのに話にとり入れたボロが出てしまいましたね……後に修正します。<BR><BR>では、これからもこのまま第二掲示板への投稿を続けますのでよろしくお願いします。</td>
<td>ハズチ</td>
<td width=20%>■2008-10-20 10:57:27</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>続きを読み得たことに感謝します。今回はハンバーグ作りを中心にひとつの「場面」を作り出すことに成功していたと思われました。もちろん、改良の余地もいくつかは残されているのでしょうが、寛いだ気持ちで読み進めることが出来たことをご報告します。<BR>……ちなみに、タマネギって先に炒めて冷ましてから使いませんか？　人それぞれかと思いますが、私はパン粉もわりと多めに、合挽き肉であっさりと焼き上げるのが好みです。と、余談が長くなりましたが。<BR>たとえ、本体でご投稿されるにしても、こちらで継続されるにしてもこれからも期待していますよ。どこで書かれるかを問わず、終着まで継投されることを心から願っております。それでは、今回はここで失礼します。</td>
<td>匿名希望</td>
<td width=20%>■2008-10-18 22:11:54</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20081017173348">
<input type=hidden name="num_r" value="20081017173348">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20081017173348">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20081017173348">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
