<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
コロボックルの魔法５
</td>
</tr>
<tr>
<td class="d6">
<center>作者：逆流人ぎゃくるとさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<UL><UL><br>テルーニョ：<br>「ひっく・・・・・ひっ・・・・ひっ・・・・・・・・・・・・・・・うわぁあぁあぁあぁ〜〜〜〜〜ん！！」<br><br>プーニョ：<br>「テルーニョ・・・・」<br><br>キース：<br>「テルーニョちゃん、そんなに泣かないで？　きっと君を、幸せにしてあげるから。」<br><br>テルーニョ：<br>「いやぁあぁあぁ〜〜〜！！　わぁあぁあぁあぁ〜〜〜〜〜ん！！！」<br><br><br><br>プーニョは、草の葉で編んだ冠を拵え、キースがテルーニョに手を出せないように、それに魔法をかけた。<br>その草の冠は、キースがテルーニョに必要以上に近づいたり、性的にイタズラなどをしようとしたとき、<br>頭を締め付けて戒めるという魔法の道具だった。<br><br>始め、キースは頭を締め付けられる激しい痛みに屈していた。<br>だがキースは、なんとしてでもテルーニョを自分のものにしたかった。<br>そのためには、キースはテルーニョに、『キス』をしなければならなかった。<br>コロボックルの世界では、キスをした相手と結婚をしなくてはならないと言う掟があるのだ。<br><br>それを知っていたキースは、頭を締め付けられる痛みに耐え、テルーニョにキスを迫った。<br>最初は、頭の激しい痛みと、磁石が同じ極同士で弾くように、テルーニョから魔法の力で突き放されていたが、<br>なんと、キースの頭に被された草の冠が、とうとうブチ切れてしまったのだ！<br><br>その瞬間、頭の激しい痛みと、突き放される力から開放されたキースは、<br>テルーニョの唇に被さるように吸い付いた。　まさにディープなキスだった。<br>そのときテルーニョは、キースと結婚しなければならないという、受け入れたくない現実に崩れ落ちる。<br>キースは、この上ない幸せを堪能したかのような、何とも言えない幸福感に酔いしれる表情で呆けていた。<br>プーニョは、この世の終わりのような表情で、その場に跪いた。<br><br>この夜、一晩中テルーニョの泣き叫ぶ声が、暗い森の中に響いた。<br>プーニョは、取り返しのつかない事をしてしまったと、テルーニョを抱きしめながら、テルーニョと一緒に泣いた。<br>キースは、少し困った顔をしていたものの、これからのテルーニョとの暮らしに、期待に胸を膨らませていた。<br>チューは、相変わらず何事も無いかのように、イビキをかきながら爆睡していた。<br><br>本当にテルーニョは、キースと結婚しなければならないのだろうか？<br>それはつまり、二度と人間の男には戻れないと言うことなのだろうか？<br><br><br><br><br><br></UL></UL><br><DIV ALIGN=CENTER><HR WIDTH=70%><br><FONT SIZE=6><B>■コロボックルの魔法５■</FONT></B><br>「作：ぎゃくると」<br><HR WIDTH=70%><DIV ALIGN=LEFT><br><UL><br><br><br><br>気が付くと、朝日が巣穴に差し込んでいた。<br>日が昇ったばかりだから、午前６時過ぎってところだろうか。　どれくらいの時間泣いていたのかは分からないけど、<br>テルーニョは一頻り泣いたせいか、涙は枯れて、あんなにも泣いたのに今はスッキリしていた。<br>だが、キースへの怒り、屈辱、恥ずかしさ、自分の不甲斐なさが、一層強くなっていた。<br>こんな事になるなら、一人で旅に出るべきだったと後悔していた。<br><br>プーニョは、頬を涙に濡らして、テルーニョの側でまだ眠っていた。<br>チューは、目を覚ますなり『おはよう』とだけ挨拶をすると、またキースの集めた木の実を食べ始めた。<br>キースは、テルーニョに満面の笑顔を向けながら、顔を赤く染めていた。<br>そして、テルーニョに向かって嬉しそうに朝の挨拶をする。<br><br><br><br>キース：<br>「おはよう！　テルーニョちゃん♪」<br><br>テルーニョ：<br>「・・・・ふんっ！」<br><br>キース：<br>「あはは・・・・」<br><br><br><br>テルーニョは、キースから声を掛けられるが、煩わしそうな表情で、そっぽを向いた。<br>キースは、そんなテルーニョを見て、ちょっと苦笑気味ではあるが、すぐにニッコリ微笑んで言う。<br><br><br><br>キース：<br>「そんな怒らないでよぉ？　でも、夕べ君も聞いただろう？<br>俺達は結婚する事になったんだから、これからの暮らしについて話し合おうよ？」<br><br>テルーニョ：<br>「俺達！？　結婚！？　ふざけるなっ！！　僕は、人間の男に戻るんだ！　そのために、ここまで来たんだぞ！<br>なんでキスしたからって、僕がお前なんかと結婚しなくちゃいけないんだよ！？」<br><br>キース：<br>「まぁまぁ、そんな興奮しないで。　でも、コロボックルの掟じゃ、キスをした者同士は結婚しなければならないって決まってるんだよ。<br>君も、プーニョから聞いただろう？　これはもう、逃れようの無い事実なんだ。」<br><br>テルーニョ：<br>「バカ言え！　僕は好きでお前とキスをしたんじゃない！　お前が嫌がる僕に、無理やりキスをしたんじゃないか！！」<br><br><br><br>そうなのだ。　テルーニョは、キースが好きでキスをしたわけではない。<br>キースが無理やり、テルーニョにキスをしたのだ。<br>この場合は、好き同士でのキスではないため、テルーニョの場合では、<br>『コロボックルの掟』なんかに従わなくてもいいと思った。<br>するとそのとき、プーニョも目を覚ました。<br><br><br><br>プーニョ：<br>「ん・・・・テルーニョ？」<br><br>テルーニョ：<br>「！　目が覚めた？　じゃぁ、朝ご飯を食べてから、すぐに出発しようか？」<br><br>プーニョ：<br>「え？　あ、うん。　ごめんね？　わたしの所為で・・・・すんすん」<br><br>キース：<br>「・・・・」<br><br><br><br>プーニョは、涙を拭いながら、テルーニョに対して心の底から静かに詫びた。<br>でもテルーニョは、プーニョが悪いなどとは思っていなかった。<br>悪いのは、全てキースだと思った。<br><br>キースは、テルーニョの気持ちが、まだ自分に向いていないとは思っていたが、<br>テルーニョを、きっと自分に振り向かせると自信があった。<br>キースは、着る物や雑貨類、生きるためや遊ぶためでも、欲しい物なら何でも自分で作る。<br>誰にでも、満足がゆくような物を作れる自信があるからだ。<br><br>でも、今までのキースは、気に入った女の子相手に、ことごとく全戦全敗だった。<br>でも、テルーニョを相手にでは、何が何でも自分のものにしたかった。<br>それほどまでに、キースはテルーニョが好きだったのだ。<br>今まで出会ってきたコロボックルの女の子の中で、一番で最高に可愛いコロボックルだったからだ。<br><br>プーニョは、酷く自分を責めていた。<br>こんな事になるのなら、テルーニョをコロボックルに変身させなければ良かったと思っていた。<br>でも今は、父親のカナカラが作った腕輪を右腕に着けている。<br>その腕輪には、プーニョがテルーニョを人間に戻す魔法を使えないように封印する道具である。<br>その腕輪は、作った本人のカナカラでないと外せない。<br>カナカラがテルーニョの事を、『安全な人間である』と認めない限り、プーニョの腕の腕輪は外してもらえない。<br>従って、カナカラがテルーニョを信じない限り、テルーニョは人間には戻れないのだ。<br><br>そのときプーニョは、自分のバッグを持ち出してくる。<br><br><br><br>プーニョ：<br>「でも、ちょっと待ってね。　お母さんに聞いてみるから。」<br><br>テルーニョ：<br>「何を？」<br><br>キース：<br>「？」<br><br>プーニョ：<br>「今のテルーニョは確かにコロボックル（小人）だけど、本当は人間でしょ？<br>それでも、コロボックルとキスした場合、やっぱり結婚しなきゃいけないのかを・・・・」<br><br>テルーニョとキース：<br>「！！」<br><br><br><br>プーニョは、そう言ってバッグから水晶玉を、取り出した。<br>その水晶玉は、直径僅か１ｃｍもないものだが、<br>コロボックルのプーニョが持つと、ソフトボールほどの大きさに見えた。<br>テーブルに水晶玉を置き、そして右手でそっと撫でるプーニョ。　テルーニョとキースは、黙ってその様子を見ていた。<br><br>その頃、ネッコ村に居るプーニョの母親メリーナは・・・・<br><br><br><br>メリーナ：<br>「あっ！」<br><br>カナカラ：<br>「ん？　どうした？」<br><br>メリーナ：<br>「プーニョからだわ。」<br><br>カナカラ：<br>「プーニョから？　まさか、テルーニョの奴が！？」<br><br>メリーナ：<br>「待って！　とにかく、プーニョの話を聞いてみるから。」<br><br>カナカラ：<br>「・・・・うむ」<br><br><br><br>カナカラは、まだテルーニョ（輝彦）の事疑っているようだ。<br>テルーニョは、今はコロボックル（小人）ではあるが、実体は人間である。<br>カナカラは、人間に両親を殺されているので、未だテルーニョを信じていなかった。<br>だが、メリーナはテルーニョを信じていた。<br>カナカラにそう言って、カナカラに向かって左手の平を向け、<br>右手で、プーニョに手渡した水晶と同じもので作られたネックレスを握り、静かに目を瞑った。<br><br>そして、プーニョ達。<br><br><br><br>メリーナ：<br>「<I>なぁに？</I>」<br><br>プーニョ：<br>「お母さん・・・・あのね？」<br><br>メリーナ：<br>「<I>どうしたの？　何かあったのプーニョ？</I>」<br><br><br><br>その時、プーニョの持つ水晶玉に、メリーナの顔が映った。<br>メリーナには、プーニョが酷く落ち込んでいる様子が、瞼の裏にイメージとして浮かんでいた。<br>プーニョは、水晶玉の中のメリーナに向かって、半分泣きそうになりながら話した。<br>プーニョの水晶玉には、メリーナの映像が映し出され、そして声が聞こえてきた。<br>そのとき、テルーニョとキースも水晶玉に注意を向けていた。<br>チューは、相変わらずキースの集めた木の実を、貪る様に食べていた。<br><br><br><br>プーニョ：<br>「あ、あのね？　キースがね？・・・・」<br><br>メリーナ：<br>「<I>キース？　キースが、どうかしたの？</I>」<br><br>テルーニョとキース：<br>「・・・・」<br><br>プーニョ：<br>「キースが・・・・テルーニョにキスしちゃったの！　無理やりにね。」<br><br>メリーナ：<br>「<I>キスぅ？　あらま・・・・</I>」<br><br>テルーニョとキース：<br>「・・・・」<br><br>チュー：<br>ガツガツガツ！　バリバリバリバリ！<br><br><br><br>プーニョは、声を震わせながらメリーナに、キースがテルーニョにキスをしたと報告する。<br>勿論メリーナも、コロボックルの世界ではキスをした者同士は、<br>結婚しなければならないという掟がある事を知っている。<br>だがメリーナは、これと言った問題も無いかのように、軽く驚く程度だった。<br>プーニョは、そんなメリーナに苛立ち、怒鳴るように言う。<br><br><br><br>プーニョ：<br>「”あらま”って、お母さん！　テルーニョは今はコロボックルなのよ！<br>コロボックルの掟では、キスをした者同士は結婚しなくちゃいけないのよ！」<br><br>メリーナ：<br>「<I>そうよ。　キスをした相手と、次の満月になるまでに、もう一度キスをした場合にはね。</I>」<br><br>プーニョとテルーニョとキース：<br>「えっ！？」<br><br>プーニョ：<br>「そ、それって、どういう事？」<br><br>メリーナ：<br>「<I>だから、キースとテルーニョは、キスをしちゃったんでしょ？</I>」<br><br>プーニョ：<br>「うん・・・・」<br><br>テルーニョ：<br>「”しちゃった”って・・・・無理やり唇を奪われたって言うべきだと思うけど・・・・」<br><br>メリーナ：<br>「<I>だからもう一度、次の満月までに、テルーニョとキースはキスをしなきゃ、結婚なんてできないわよ。</I>」<br><br>テルーニョとキース：<br>「！？」<br><br>プーニョ：<br>「ぇえっ！？　そうなの？」<br><br>メリーナ：<br>「<I>当たり前じゃなぁ〜い！　キスにだって、間違いって事があるでしょ？　例えば、転んだ弾みでキスしちゃったとか。<br>そんな場合でも結婚しなくちゃいけないだなんて、誰も納得なんてできないし、だいいちそんな事で結婚なんてしても、<br>恋人同士でもないのに、絶対に上手く行くはずが無いでしょう。<br>簡単に言えば、結婚式をする前の、『婚約の儀式』ってところかしらね？<br>次の満月までの時間が与えられている訳は、たとえ間違いのキスであっても、<br>それがきっかけで、本物の愛に発展する可能性もあるかも知れないじゃない？<br>その猶予期間ってところかしらね？　私はそう聞いているわ。</I>」<br><br>プーニョとテルーニョとキース：<br>「ぇええええええ〜〜〜〜〜〜？！」<br><br>チュー：<br>バリバリバリバリ！　ゴックン！　ガツガツガツガツ！<br><br><br><br>メリーナは、たとえキスをされたからって、絶対に結婚をしなければならない掟ではないと言う。<br>それなら、テルーニョはキースと結婚しなくても良いって事になる。<br><br>だがこのとき、プーニョは気になる事があった。　テルーニョも同じ事を心配していた。<br>キースは、テルーニョの事が本気で好きだと言うこと。<br>だから、たとえこの掟の真髄を理解したとしても、<br>キースはまた何らかの方法で、テルーニョともう一度キスをしようと企むはず。<br>そのためテルーニョは、次の満月までは絶対に<br>キースからキスをされないように、気を付けなければならない。<br>しかも、タイミングが良いのか悪いのか、昨夜は満月だった。<br>と言うことは、これから１ヶ月も、テルーニョは唇をキースから守らなければならないって事なのだ。<br><br><br><br>プーニョ：<br>「そっか。　それを聞いて、ホッとしたわ。」<br><br>メリーナ：<br>「<I>でも、唇と唇とのキスじゃないとダメよ。　ほっぺにチューじゃ、意味無いからね。</I>」<br><br>プーニョ：<br>「なるほど。　わかった！」<br><br>テルーニョ：<br>「そんなぁ！？　１ヶ月もあるんだよ！！　この先１ヶ月も、こんな奴と一緒になんて居られないよ！」<br><br>プーニョ：<br>「大丈夫！　今度こそは、必ずテルーニョを守ってあげるから！」<br><br>テルーニョ：<br>「で、でも・・・・大丈夫かなぁ？」<br><br>プーニョ：<br>「大丈夫だって！　今回は、草の葉を使って道具を作ったから壊れちゃったの。<br>次はもっと、強くて壊れない物を使って作るからね。」<br><br>テルーニョ：<br>「ほんとだね？」<br><br>プーニョ：<br>「うん！　任せて！」<br><br>キース：<br>ニヤッ・・・・♪<br><br>テルーニョ：<br>ゾクッ！　ゾワワワワ・・・・・||||<br><br><br><br>そのとき、キースはテルーニョに向かって、いやらしい笑みを見せた。<br>テルーニョは、そんなキースを見て、全身の皮膚が捲り上がるような不快な間隔に陥った。<br>だがプーニョは、自信あり気にガッツポーズでテルーニョを守ると言った。<br>プーニョは、一度失敗してはいるが、そのため今後はもっと慎重になるはず。<br>今回は、壊れやすい草の葉を使って魔法の道具を作ったが、次はもっと強い材質で道具を作ってくれると言った。<br>そんなプーニョの言葉に、テルーニョは少し安心した。<br><br><br><br>プーニョ：<br>「でも・・・・」<br><br>メリーナ：<br>「<I>でも、なぁに？</I>」<br><br>プーニョ：<br>「もし、お互いに好き同士じゃなくても、次の満月までに・・・・」<br><br><br><br>プーニョが、疑問に思う事を母親メリーナに聞こうとしたとき、その隣でテルーニョとキースが、<br>結婚とキスについて、ガチャガチャと言い合っていた。<br>と言っても、テルーニョはプーニョの背後に隠れるように・・・・だが。<br><br><br><br>テルーニョ：<br>「そうだったのか！　キスはもう一度しないと意味が無いんだ！　じゃぁ僕は、お前なんかと結婚しなくて済むんだ！」<br><br>キース：<br>「そ・・・・そんなぁ〜　お願いだよテルーニョちゃぁん！！<br>俺と結婚してくれよぉ！　もう一度、俺とキスをしてくれぇ！！」<br><br>テルーニョ：<br>「あほぉ！　『もう一度キスをしてくれ』って、なんだそりゃ？<br>お前が無理やり僕にキスをしたんじゃないか！　誰がするもんか！！」<br><br>ゴン！<br><br>キース：<br>「いだっ！！　あぁ〜ん！　なんでだよぉ〜〜〜<br>テルーニョちゃぁ〜ん！！　こんなに愛しているのにぃ〜！」<br><br>テルーニョ：<br>「ふんっ！」<br><br>プーニョ：<br>「・・・・ふっ」<br><br><br><br>テルーニョは、キースにもう一度キスさえされなければ結婚しないで済むと知って、急に元気がでる。<br>キースは、跪いてテルーニョに縋り付くように訴える。<br>テルーニョは、そんなキースの頭を拳骨で殴ってやった。　そして、腕を組んで上から見下ろすように、キースを睨む。<br>プーニョも、そんなキースを横目で見ながら、呆れた顔をしていた。<br>キースは、跪いて頭を押さえながら、本気で残念そうな顔をしている。<br>だが、次の満月までは、キースにキスされないように気を付けなければならない。<br><br><br><br>プーニョ：<br>「わかったわ。　ありがとう、お母さん！」<br><br>メリーナ：<br>「<I>いいえ。　また何かあったら、連絡してね。</I>」<br><br>プーニョ：<br>「うん。」<br><br>フッ・・・・・<br><br><br><br>プーニョは、メリーナとの水晶玉の魔法の通信を切った。<br>そして、バッグに水晶玉を入れようとしたとき、テルーニョもプーニョのバッグに視線を向けた。<br>が、そのとき！<br><br><br><br>ガバッ！<br><br>テルーニョ：<br>「きゃぁ！」<br><br>ドテッ！<br><br>プーニョ：<br>「あっ！　こらぁ！！」<br><br>キース：<br>「テルーニョちゃぁ〜ん！　うぅ〜〜〜ん」<br><br>テルーニョ：<br>「ひぃいぃ〜〜〜〜〜〜」<br><br><br><br>キースは二人が自分から視線を逸らしたとき、チャンスとばかりにテルーニョに飛び掛り押し倒した！<br>油断してしまった。<br>そして、テルーニョのお腹の上に圧し掛かり、両腕を押さえてまたキスを迫る。<br>テルーニョは、顔を左右にブンブン振りながら、キースのキスから逃れようと必死になっていた。<br>それを見たプーニョは、持っていたバッグでキースの頭を思い切り殴った。<br><br><br><br>プーニョ：<br>「いい加減にしなさい！！」<br><br>バコッ！！<br><br>キース：<br>「おごっ！！」<br><br>ぶちゅっ！！<br><br>テルーニョ：<br>「あ゛あ゛あ゛あ゛あ゛ぁ〜〜〜！！！！」<br><br>プーニョ：<br>「！！」<br><br><br><br>そのとき、プーニョの振り下ろしたバッグの衝撃と重さで、キースの顔がテルーニョの頬に圧着！<br>キースは、痛いくらいにテルーニョの頬っぺたに吸い付く。<br>テルーニョは、またキスをされてしまったと、思わず取り乱して絶叫してしまう。<br><br><br><br>テルーニョ：<br>「ぎゃぁあぁあぁあぁ〜〜〜〜！！　いやぁあぁあぁ〜〜！！　もぉ〜終わりだぁ〜〜！！<br>結婚なんて嫌だぁ〜！　一層の事、死んでやるぅ〜〜！！　うわぁあぁあぁ〜〜ん！！」<br><br>バタバタバタバタ・・・・<br><br>プーニョ：<br>「・・・・」<br><br><br><br>テルーニョは、小さな子供がイヤイヤをするように、床に寝転びながら手足をばたつかせて叫んだ。<br>だが、それでもキースは、バタバタと暴れるテルーニョにしがみ付きながら、テルーニョのほっぺから離れなかった。<br>そんなキースは、まるで『血吸いヒル』の様だった。<br><br><br><br>プーニョ：<br>「大丈夫だって！　今のは頬っぺたなんだから！」<br><br>テルーニョ：<br>「！！　ほん・・・・ほんとにぃ？」<br><br>プーニョ：<br>「ほんとだって！　私のお母さんも、そう言っていたでしょ？」<br><br>テルーニョ：<br>「！　はぁあぁあぁ〜良かった・・・・っておいっ！　痛いよ吸い付くな！　何時まで乗っかってんだよ！！」<br><br>キース：<br>「んぱっ♪　あぁ〜惜しい！　じゃぁ、もう一度♪」<br><br>テルーニョ：<br>「ういぃいぃいぃ〜〜〜〜〜」<br><br><br><br>キースは、テルーニョの頬っぺたにキスをしたが、この場合は厳密にはキスではなく、ほっぺにチューである。<br>だから、コロボックルの掟の条件には合わないのだ。<br>キースは、キスが失敗したからと、今度はテルーニョの顔を両手で押さえて逃げられないようにし、唇を奪おうと迫る。<br>テルーニョは、全身鳥肌になりながらも、必死に両手を突っ張ってキースを押し退けようとする。<br>だが、今のテルーニョはコロボックルの小さな女の子である。<br>相手もコロボックルとは言えども、男相手にしては力では負けてしまう。<br><br>だがそのとき、プーニョはキレた。<br>やはり、自分も女の子なのに、キースにまるで相手にされないのがムカつくらしい。<br><br><br><br>テルーニョ：<br>「んもぉ！　しつこいのよアンタわっ！！」<br><br>ブンッ！　ズバン！！<br><br>キース：<br>「がふっ！」<br><br>ドテッ！・・・・<br><br><br><br>プーニョは、懲りずにテルーニョにキスをしようとしたキースを、<br>バッグのストラップを持って、ゴルフのスイングのようにバッグを振り、<br>キースの頭目掛けて、バッグを思い切りぶつけてやった。<br>キースは叩き飛ばされ、白目を剥き涎を垂らし、不気味な笑みを浮かべながら失神してしまった。<br><br><br><br>プーニョ：<br>「・・・・ったく、ばぁ〜か！！」<br><br>テルーニョ：<br>ガタガタブルブル・・・・||||<br><br><br><br>プーニョは、今まで誰にも見せた事の無い険しい表情で、気を失ったキースに言った。<br>テルーニョは、キースからキスをされそうになった気持ち悪さと、<br>プーニョの初めて見る険しい顔に震えていた。<br><br><br><br>プーニョ：<br>「もう、大丈夫よ。　コイツが伸びてるしばらくの間はね・・・・」<br><br>テルーニョ：<br>「しばらくって・・・・もぉ〜やだぁ〜！　早く人間に戻りたぁ〜い！！」<br><br>プーニョ：<br>「泣かないでよぉ？　絶対に守ってあげるから。」<br><br>テルーニョ：<br>「ひっく・・・・ひっく・・・・どうやって？」<br><br>プーニョ：<br>「かだら、これからもっと丈夫な道具を作るから。　だから安心してね！」<br><br>テルーニョ：<br>「ほ、ほんとに大丈夫なの？」<br><br>プーニョ：<br>「大丈夫よ！　良い物があるから！」<br><br>プーニョ：<br>「それは！？　もしかして、僕が君にあげた指輪？」<br><br>プーニョ：<br>「そっ！　まさか、テルーニョからお礼に貰った物が、<br>テルーニョを守る道具になるなんて思いもしなかったわ。」<br><br>プーニョ：<br>「そうだね・・・・」<br><br><br><br>プーニョが、バッグから何かを取り出した。<br>それは、人間が指にするシルバーのリングだった。<br>過去、人間だったテルーニョ（輝彦）には、同い年の恋人が居た。<br>その頃、輝彦は二人同じシルバーリングを買っていたのだ。<br>だが、二人の付き合いは長くは続かず、結局は別れてしまっていた。<br>そのときのシルバーリングが、まだ残っていたのだ。<br>輝彦は、自分のした事でコロボックル達を危機に追いやったとして、コロボックル達に謝りたかった。<br>そして、プーニョがコロボックル達に謝罪するきっかけを与えてくれたとして、<br>お礼にプーニョにあげた物だったのだ。<br><br><br><br>テルーニョ：<br>「なるほど！　それなら絶対に壊れないよね！」<br><br>プーニョ：<br>「でしょ？　これは、輝彦という名の人間のお友達が初めて出来た証なのよ。<br>村の皆に、わたしと輝彦を信じてもらうためのね。<br>持って来ていて良かったわ。　こんなバカに使うのなんて、ちょっと勿体無いけど・・・・」<br><br>テルーニョ：<br>「ごめんね？　こんな事に使わせてしまう事になって・・・・」<br><br>プーニョ：<br>「いいのよ。　これも、テルーニョのためだもん。」<br><br>テルーニョ：<br>「プーニョ・・・・」<br><br><br><br>テルーニョは、そんなプーニョの優しさに涙した。<br>プーニョにとってシルバーリングは、人間とコロボックルとの友の証であり、とても大切なものだった。<br>なのに、今はテルーニョをキースから守るために使おうとしている。<br>とても嬉しかったが、その反面申し訳なくも感じた。<br><br>プーニョは、そのシルバーリングで、キースを戒める魔法の輪を作る作業に入った。<br>そして、１０分ほどで戒めの魔法の輪は完成した。<br>前回は、慌てていた事もあって、戒めの魔法の力もそれ程大したものではなかったが、<br>今回はじっくりと時間をかけていたので、前回よりもかなり強力になっていると言う。<br>早速、気を失って倒れているキースの頭に被せた。<br>その魔法の輪のサイズは、キースの頭にピッタリだった。<br><br><br><br>プーニョ：<br>「これで、もう安心ね！」<br><br>テルーニョ：<br>「ありがとう！」<br><br>チュー：<br>「ふぅ〜ゲップ！　あぁ〜食べた食べた♪<br>おや？　キースはまだ寝ているのかい？　まったく、寝ボスケさんだねぇ〜」<br><br>テルーニョとプーニョ：<br>「・・・・・・・」<br><br><br><br>そのとき、漸くチューの朝食が済んだようだ。<br>お腹をポッコリと膨らませ、腰掛にふてぶてしい態度で座り、<br>短い足を組んでキースに対して呆れた顔をしてそう言った。<br>テルーニョとプーニョからすれば、これだけ激しい葛藤があったにもかかわらず、<br>それに気付く事無く、ひたすら他人の物を食べていたチューの方が呆れるってものだ。<br><br>一緒に旅に出てからというもの、食べる事ばかりに執着していたチュー。<br>テルーニョとプーニョは、そんなチューを絶対連れて来たのが失敗だったと思った。<br>そして、キースを旅の仲間として受け入れる事も。<br><br>だが、ネッコ村の村長には、『ケルーニャ』という名の妹が居ることを教えてくれたのはチューだった。<br>そしてキースは、大概の物は自分で作れるという、凄い腕の持ち主だ。<br>散々考えたものの、やはり二人（一人と一匹？）は旅に必要な人材だと、<br>一応は思い直したプーニョとテルーニョだった。<br><br>その後、テルーニョとプーニョは、食事を済ませた。<br>二人で『ごちそうさま』をしたとき、キースがようやく目を覚ました。<br>頭を思い切りバッグで叩かれた所為か、まだガンガンと痛むようだ。<br>キースは、痛む頭を触って、頭に新しい金属製の輪が被されている事に気付いた。<br><br><br><br>キース：<br>「ん゛・・・・ん〜〜〜〜いてて　あれ？　なんだこれ？　まさか、また頭を絞る道具なのか？」<br><br>テルーニョとプーニョ：<br>「そうっ！」<br><br>テルーニョ：<br>「今度のは、絶対に壊れないし外れないからな！<br>それに、前のよりも強力になっているから、そのつもりで居ろよ！」<br><br>キース：<br>「そんなぁ〜！？　俺はただ、純粋にテルーニョちゃんを愛しているだけなのにぃ〜！」<br><br>テルーニョとプーニョ：<br>「うるさいっ！！」<br><br>ボカカッ！<br><br>キース：<br>「いでぇっ！！」<br><br>チュー：<br>「！？」<br><br><br><br>テルーニョとプーニョは、略同時にキースの頭を拳骨で殴ってやった。<br>そして、プーニョはキースに言う。<br><br><br><br>プーニョ：<br>「ほら、アンタの仕事はまだ残ってるわよ！　さっさと、蓑虫袋を作っちゃってよね！」<br><br>キース：<br>「あ、あぁ解ってるよ。　すぐに作るよ！　３０分だけ待ってくれ。」<br><br>テルーニョ：<br>「３０分？」<br><br>プーニョ：<br>「そんな短い時間で出来ちゃうの？」<br><br>キース：<br>「まっかせなさぃ〜♪」<br><br>サササッ！　チョキチョキチョキ！　バサッ！　コロコロコロ・・・・パタン！<br><br>チュー：<br>「っほぉ〜！　慣れたもんだねぇ〜」<br><br>テルーニョとプーニョ：<br>「・・・・」<br><br><br><br>キースは、そう言って蓑虫袋を作る作業に取り掛かった。<br>そして３０分後、本当にキースが言ったように、３枚の蓑虫袋が完成した。<br>流石に、誰にも負けないと言うほど自信があるように、キースは道具作りの天才だった。<br>だが、必要な蓑虫袋の数は、４枚のはずである。<br>なのに、キースが作った蓑虫袋は、３枚だけだった。<br><br><br><br>プーニョ：<br>「あら？　わたし達、４人（３人と一匹）のはずよ。　なぜ、３枚だけなの？」<br><br>テルーニョ：<br>「ふぅん。　僕もそれが気になってた。」<br><br>キース：<br>「あ、俺は要らないから。」<br><br>プーニョとテルーニョ：<br>「なんで？」<br><br>キース：<br>「俺は元々、昼よりも夜の方が好きなんだ。　本当なら夜しか仕事はしないんだよ。<br>だから、夜は眠らないから蓑虫袋なんて必要ないってこと。<br>君達が夜眠っている間は、俺は外敵が来ないかを監視する事にするよ。」<br><br>プーニョ：<br>「そう？」<br><br>テルーニョ：<br>「・・・・」<br><br><br><br>なんとなく、キースがモテない理由の一つを理解したような気がした。<br>本来コロボックルは、人間と同じで昼間に行動（仕事）する種族である。<br>人間にも、夜に行動する者も居るには居るが・・・・<br>だから、たとえキースに気があるコロボックルの女性が現れたとしても、これじゃ上手くゆかないだろうと思った。<br>そして出発の準備も整って、プーニョ達は巣穴から出てコッコとポッポを呼んだ。<br>キースは、鼻歌を歌いながら、木の葉や蔦で編んだ物を、コッコの背中に括り付けた。<br>そして、それに自分の身体を固定して、そのままイビキをかいて気持ちよさそうに眠ってしまった。<br>キースが、昼間は眠って、夜に行動すると言うのは、どうやら本当だったようだ。<br><br><br><br>キース：<br>「くかぁ〜・・・・ぐぐぐぐ・・・・くぅあぁ〜〜」<br><br>テルーニョ：<br>「本当に、寝ちゃったね。」<br><br>プーニョ：<br>「そうね。　本当は凄く眠かったのねキース。　ちょっと可哀相な事をしちゃったかな？」<br><br>テルーニョ：<br>「うん。」<br><br>チュー：<br>「なんだろうね、この人わ？　こんな所で寝ちゃうなんて、呆れたもんだよ。」<br><br>テルーニョとプーニョ：<br>「・・・・」<br><br><br><br>テルーニョとプーニョは、チューにだけは言われたくないものだと思った。<br>それはともかくとし、テルーニョ達は旅支度を整えた。<br>プーニョは、キースの眠るコッコの背中に乗り、テルーニョとチューは、ポッポの背中に乗った。<br>そして、キースの巣穴を後にした。<br><br><br><br>コッコ：<br>「どっちへ向かうんだ？」<br><br>プーニョ：<br>「そうねぇ・・・・人間の手の付けられていない森とか知らない？　コロボックルは、人間が嫌いな人が多いから、<br>人間の近づかない場所に、住んでいるはずだと思うのよね。」<br><br>テルーニョ：<br>「なるほど。」<br><br>コッコ：<br>「うむ。　人間の近づかない場所と言えば・・・・」<br><br>チュー：<br>「そうとは限らないよ。」<br><br>プーニョとテルーニョ：<br>「ぇえっ？」<br><br><br><br>プーニョの意見に、誰もが頷いた。<br>だが、チューだけはそう言う。<br><br><br><br>チュー：<br>「もう随分前の事なんだけどね、人間の住む所の近くで、しばらく住んでいたと言う仲間から聞いたのさ。<br>仲間の話しだと、人間の住む木の箱の板の上に住んでいたコロボックルと、話をした事があるって。」<br><br>テルーニョとプーニョ：<br>「ほんとっ！？」<br><br>チュー：<br>「本当だよ。　でも、その仲間はまた何処かへ行っちまったから、それからは会っていないけどね。」<br><br>テルーニョ：<br>「！！」<br><br>プーニョ：<br>「行ってみよっか？」<br><br>テルーニョ：<br>「うん！　チュー、その場所って何所だか分かるかい？」<br><br>チュー：<br>「大体わね。　仲間の話によると、この先の山を越えたところだと思うよ。　そこに、人間達が住む村があるらしいよ。」<br><br>プーニョ：<br>「よし！　じゃぁ、行ってみましょう！」<br><br>テルーニョ：<br>「うん！」<br><br>チュー：<br>「でも、人間にだけは見付からないようにしておくれよ？」<br><br>プーニョ：<br>「わかってるって！」<br><br>キース：<br>「くかかっ・・・・ぐぅ〜〜んぐぐぅ〜〜〜」<br><br><br><br>チューからその話を聞いて、テルーニョとプーニョは、チューを連れて来て正解だったと思った。<br>と同時に、なんて勝手なんだと我ながら思った。<br>さっきまでは、チューを一緒に連れて来たのを失敗だったと思っていたのに、<br>今はチューが一緒に居て良かったと思っている。<br>それはともかくとして、テルーニョはチューの言うコロボックルに会う事が出来れば、<br>ケルーニャの居場所が掴めるかも知れないと、期待に胸を膨らませていた。<br><br>テルーニョは、チューが説明した事柄について考えた。<br>チューの言う『人間の住む木の箱』とは、きっと『家』の事だ。<br>そして『板の上』とは、きっと『天井裏』の事だと考えたのだ。<br>チューが仲間から聞いたコロボックルとは、ある村の人間の住む家の天井裏に住んでいると、言う事だと理解した。<br><br>そして、４時間ほど飛んでから一度休憩と食事をとり、そしてまた４時間ほど飛ぶと、チューが言う山に辿り付いた。<br>その山の中の、一番高い木の枝に蓑虫袋を吊り下げ、テルーニョとプーニョとチューは一夜を過ごした。<br>その間、キースは一晩中外敵からテルーニョ達を守るために監視をした。<br>その甲斐あって、テルーニョ達は安心して眠る事ができた。<br><br>日が昇り、キースがコッコの背中で眠った。<br>それを合図かのように、テルーニョ達は人間の住む村に向かって飛んだ。<br>そして、更に４時間が過ぎた頃、チューが言ったとおり、本当に人間の住む村を見付ける事ができた。<br>その村は、人間の手が付けられてはいるが、かつては人口僅か１００人ほどの自然豊かで静かな村だった。<br>だが今は、人間は一人も住まなくなってしまっていた。<br>村人達は、みんな村を捨てて出て行ってしまったようだ。<br><br>しばらくその村の上空を飛んでいると、プーニョのバッグの中に入れてある物が、<br>携帯のバイブのように震えている事に気付いた。<br>それは、水晶玉だった。<br>プーニョは、水晶玉をバッグから取り出した。<br>水晶玉は、ブーンブーンと震えながら、淡く青白くゆっくりと点滅していた。<br><br><br><br>テルーニョ：<br>「プーニョ！」<br><br>プーニョ：<br>「この近くにコロボックルが居る！」<br><br>テルーニョ：<br>「探してみよう！」<br><br>プーニョ：<br>「うん！　きっと強く反応する場所に居るはず。」<br><br><br><br>プーニョは、水晶玉の反応の強さに注意しながら村の上空を飛び回った。<br>すると、一箇所だけ反応が強い場所がある事に気付いた。<br>その場所とは、何件か家が並ぶ場所から３００ｍくらい離れた場所で、<br>一件だけ寂しそうに建つ、他のどの家よりも小さな家だった。<br>テルーニョ達は、その小さな家の屋根の上に降り立った。<br><br>その家は、当然人が住んでいる気配は無く、荒れ果てていて生活観が感じられなかった。<br>テルーニョ達は、周囲に人が居ないかを確認してから、その家の玄関前に降りた。<br><br>その家の姿は、既に人間の住む家として機能していなかった。<br>全ての窓ガラスは割れて無くなっていて、玄関の扉も外れて倒れている。<br>家の中に入ると、床は抜け落ちて穴の開いた畳が数枚残っている程度。<br>残された食卓や棚やタンスには埃が積もり、錆付いたガスや水道の元栓が外されていた。<br>もう随分長い間、今のままの状態で放置されていた事を物語る。<br><br><br><br>チュー：<br>「これは酷いもんだねぇ？　これじゃ、ゴキブリだって住まないよ。」<br><br>テルーニョ：<br>「うん・・・・。　でも、本当にこの家の何所かにコロボックルが居るの？」<br><br>プーニョ：<br>「居るはずよ。　だって、こんなに反応しているんだもん。」<br><br>テルーニョ：<br>「・・・・」<br><br><br><br>本当に、その家の有様は酷いものだった。<br>チューの言うように、ゴキブリだって住み着かないだろうと思った。<br>でも、確かにプーニョが言うように、水晶玉の反応は強く出ていた。<br>天井にだって穴が開いており、コロボックルも住まないのではないかと思うような、ボロボロの家だった。<br>テルーニョは、段々と水晶玉は間違った反応を示しているのではないかと、疑うようになっていた。<br><br>すると、チューが先になって家の中へ入って行った。<br>そして家の真ん中の辺りでクルリと周囲を見渡し、クンクンと匂いを嗅いでいたときだった。<br><br><br><br>声：<br>「誰だ！！」<br><br>テルーニョとプーニョ：<br>「ひっ！！」<br><br>チュー：<br>「ちゅ！？」<br><br><br><br>突然、何所からともなく声がしたのだ。　テルーニョとプーニョは、その声に驚いて、思わず肩を竦めた。<br>その声の主が人間かも知れないと思ったからだった。<br>だが、その声からして、まだ若い男子のように思えた。<br>でも、その声の主たる者の姿は、何所にも無かった。<br>と言う事は、声の主は人間ではなくコロボックルかも知れないと、テルーニョは思った。<br>そして・・・・<br><br><br><br>声：<br>「ここは、オイラの住処だ！　人間どもの食べ残しばかりを食らうようなネズミは、他へ行け！」<br><br>テルーニョとプーニョ：<br>「！？」<br><br>チュー：<br>「なんだってぇ！？　失礼な人だね！　わたしゃ、人間なんかの食べ残しになんて手は付けないよ！」<br><br>声：<br>「へっ！　どうだかな。　だけど、お前達ネズミは、人間と暮らせば美味しい物を食べられると言って、<br>人間と一緒に出て行ったはずなのに、まだ一匹残っていたとはな。」<br><br>チュー：<br>「いったい何の話しだい！？　どうでもいいけど、姿を見せなよ！」<br><br>テルーニョとプーニョ：<br>「・・・・まさか？」<br><br>声：<br>「はっ！」<br><br>スタッ！<br><br>テルーニョ達：<br>「！？」<br><br><br><br>すると、まだ幼く見えるコロボックルの男の子が、天井の梁から飛び降りてきた。<br>その声の主は、テルーニョが思ったとおり、コロボックルだったのだ。<br>そのコロボックルは、何かの植物の繊維で編んだような、枯れ草のような色をした浴衣に似た衣を着ていた。<br>顔立ちからすると、まだ十歳前後の若い男の子のコロボックルだった。<br>そのコロボックルは、松葉の矢と、松葉と蜘蛛の糸で拵えた弓を持ち、チュー目掛けて構えていた。<br>チューに対して、あまり友好的ではない事は明らかだった。<br><br><br><br>チュー：<br>「なっ！？　何をする気だい？　まさか、それでわたしを殺すつもりじゃないだろうね？」<br><br>男の子：<br>「ふん！　殺しはしないさ。　でも、ここはオイラの住む場所だ！　オイラだけのものだ！　お前達ネズミの来る場所じゃない！」<br><br>テルーニョとプーニョ：<br>「オイラだけ！？」<br><br>男の子：<br>「うん？　まだ他にもネズミが居たのか。　出て行け！」<br><br>プーニョ：<br>「待って！」<br><br>男の子：<br>「！？」<br><br>テルーニョ：<br>「そのネズミは、僕達の仲間だんだ！　傷つけたりしないでくれ！」<br><br>男の子：<br>「お前達は！？」<br><br><br><br>テルーニョとプーニョは、男の子のコロボックルの前に出た。<br>男の子は、テルーニョとプーニョを見て驚いていた。<br>それも、そのはずである。<br>この村に住むコロボックルは、この男の子のコロボックル一人しか居ないのだから。<br><br><br><br>プーニョ：<br>「ねぇ、どういう事！？　まさか、ここでは、あなた一人しか居ないの？」<br><br>男の子：<br>「なんだ、お前達わ？」<br><br>テルーニョ：<br>「君と同じ、コロボックルだよ！」<br><br>男の子：<br>「コロボックル？　それ、本当なのか？」<br><br>プーニョ：<br>「本当よ！　ねぇ、質問に答えて！　あなた一人しか居ないの？」<br><br>男の子：<br>「あぁ、そうだ。　他の皆は、とっくに死んでしまったよ。」<br><br>テルーニョ達：<br>「ぇえっ！？」<br><br><br><br>テルーニョ達は、驚いた。<br>折角見付けたコロボックルだったのに、まだ若過ぎると言えるほどのコロボックル一人だけだったからだ。<br>テルーニョ達は、がっかりした。<br>もっと年配のコロボックルなら、ケルーニャについて何かを知っていると思っていたのに、<br>こんなにも若いコロボックルからでは、そんな情報も期待出来そうになかったからだ。<br><br><br><br>プーニョ：<br>「死んだって・・・・なぜ？」<br><br>男の子：<br>「知らないよ！　オイラが覚えているのは、父ちゃんと母ちゃんと必死になって人間から逃げて、<br>やっとの思いで、ここまでやって来た事だけだ。<br>そのあと、オイラは眠ってしまっていたんだ。　そして気が付いたら、父ちゃんも母ちゃんも冷たくなっていた。」<br><br>テルーニョ達：<br>「！！」<br><br>男の子：<br>「ほら、あそこに見えるのが、父ちゃんと母ちゃんのお墓だよ。」<br><br>テルーニョとプーニョ：<br>「！！　そんな・・・・」<br><br>チュー：<br>「・・・・」<br><br><br><br>男の子が指差す方向には、二つの小さな盛り上がった土の上に、小枝が立てられたものがあった。<br>どうやら、それが男の子の言う両親のお墓らしい。<br>テルーニョとプーニョは、両親を亡くし今日まで一人生きてきた男の子を見て、哀れで涙した。<br>だが男の子はニッコリ微笑んで、自分の他のコロボックルと会えた事を喜んでいるようだった。<br><br><br><br>男の子：<br>「でも、まだオイラの他にもコロボックルが居るなんて、ぜんぜん思わなかったよ。<br>てっきりオイラが、コロボックルの最後の生き残りだと思っていたから、すっごく嬉しい！」<br><br>テルーニョ：<br>「君・・・・」<br><br>プーニョ：<br>「ふっ・・・・グスン！」<br><br>チュー：<br>「・・・・」<br><br><br><br>その男の子は『シード』と名乗った。<br>念のために、ケルーニャに付いてシードに聞いてみたが、やはり何も知らないとの事だった。<br>その後も、色々と話をしていると、少し分かった事があった。<br><br>シードは、両親と兄との４人家族だった事。<br>ある日突然、人間達がやって来て、自分達の住む場所を壊してしまった事。<br>その他のコロボックル達とは、逃げる途中で逸れてしまった事。<br>両親からは、必ず兄は生きているはずだから、見つけ出して二人力を合わせて生きてゆくように聞かされていた事。<br><br>そして、最後にシードの兄の名前を聞いて、テルーニョ達は驚いた。<br><br><br><br>テルーニョ：<br>「そっか・・・・大変だったね。　君のお兄さんも、きっと何所かで元気に暮らしていると思うよ。」<br><br>シード：<br>「うん！　オイラも、そう信じてる！」<br><br>プーニョ：<br>「ふふ♪　それで、シード君のお兄さんって、どんな人なの？」<br><br>シード：<br>「そうだなぁ・・・・どっちかと言うと、夜型でいつも昼間は寝ていてぇ〜」<br><br>テルーニョとプーニョ：<br>「・・・・？」<br><br>シード：<br>「道具を作るのが上手で頼りになってぇ〜」<br><br>テルーニョとプーニョ：<br>「？！」<br><br>シード：<br>「でも、あまりモテないんだよなぁ〜兄ちゃんって。」<br><br>チュー：<br>「あはは！　なんだか、誰かさんに似てるねぇ？」<br><br>テルーニョ：<br>「・・・・まさか？」<br><br>プーニョ：<br>「えっと・・・・シード君？　あなたのお兄さんの名前って・・・・」<br><br>シード：<br>「名前？　あぁ、『キース』って言うんだ。」<br><br>テルーニョとプーニョ：<br>「ぇえぇえぇえぇ〜〜〜〜〜！？」<br><br>シード：<br>「な、なにぃ！？　なんだよ急に大声だしてぇ？」<br><br>チュー：<br>「あっちゃぁ〜〜」<br><br><br><br>なんと！　シードの兄とは、キースの事だったようだ。<br>キースは、元々プーニョ達とは違う村に住んでいたと言う。<br>だがある日、人間がキース達の村にゴルフ場を作ってしまったために、住処を追われる事になったしまった。<br>そのとき、キースは家族とも他のコロボックル達とも逸れてしまい、結果一人で暮らす事になったと聞く。<br><br>そして、チューから聞いた他のコロボックルの居る人間の村に居たコロボックルの生き残りこそが、<br>今テルーニョ達と一緒に旅をしている、キースの弟であるシードだったのだ。<br><br><br><br>プーニョ：<br>「キースぅ！？　あんた、キースの弟なの！？」<br><br>シード：<br>「え？　兄ちゃんを知ってるの？」<br><br>プーニョ：<br>「知ってるも何も、わたし達はキースと一緒に旅をしているのだから。」<br><br>シード：<br>「ぇえ！？　それ、本当！？」<br><br>テルーニョ：<br>「本当だよ！　いやぁ〜驚いたなぁ！　まさか君が、キースの弟だなんてぇ〜」<br><br>シード：<br>「そんな事より、兄ちゃんは今どこに居るの？」<br><br>プーニョ：<br>「外に待たせているわ。」<br><br>シード：<br>「！　兄ちゃん！　兄ちゃぁ〜ん！！」<br><br>タタタタタタ！<br><br>テルーニョとプーニョ：<br>「ふふふ♪」<br><br>チュー：<br>「っはぁ〜・・・・世の中って、案外狭いのかも知れないねぇ？」<br><br><br><br>シードは、家の外に待たせてあるキースに会いに行った。<br>と言っても、今はまだコッコの背中で寝ているだろうが。<br>シードは、コッコの背中で寝ているキースの顔を見て、自分の兄である事を確信する。<br>そして、キースを起こそうとするが・・・・<br><br><br><br>シード：<br>「兄ちゃん！　兄ちゃん、起きてよ！　シードだよぉ！」<br><br>キース：<br>「ぐぅうぅ〜〜〜〜んぐぐぐぅ〜〜〜」<br><br>シード：<br>「！　なんだよ、寝てないで起きてくれよぉ！　オイラだよ、シードだってばぁ！」<br><br>キース：<br>「んがっ！・・・・んごご・・・・ぐぅうぅ〜〜〜」<br><br>シード：<br>「兄ちゃん・・・・」<br><br>プーニョ：<br>「寝かせてあげて？　わたし達のために、昨日の昼から今日の昼まで寝ていないのよ。」<br><br>シード：<br>「え？」<br><br>テルーニョ：<br>「そうなんだよ。　それにだいぶ疲れていると思うから・・・・」<br><br>シード：<br>「・・・・そっか。　でも、会えて嬉しいよ！」<br><br>プーニョ：<br>「ふふふ。　良かったね♪」<br><br>テルーニョ：<br>「キースが起きたら、いっぱいお話をするといいよ。」<br><br>シード：<br>「うん！」<br><br><br><br>そう言って、シードは本当に嬉しそうにニッコリ微笑んだ。<br>シードは見た容姿からして、まだ９〜１０歳くらいの男の子。　キースとは違い、とても可愛らしい男の子だ。<br>キースとは正反対の性格で、とても誠実な感じに思えた。<br>だが、次にシードの口から出た言葉に、そんなシードへのイメージが一変した。<br><br><br><br>シード：<br>「それより、お姉ちゃん達！」<br><br>テルーニョとプーニョ：<br>「うん？」<br><br>シード：<br>「お姉ちゃん達って、ほんとに美人だよねぇ〜♪」<br><br>テルーニョとプーニョ：<br>「は？」<br><br>シード：<br>「兄ちゃんも、こんなに美人な二人と一緒に居られるなんて、ほんと幸せ者だよ。」<br><br>プーニョ：<br>「・・・・」<br><br>テルーニョ：<br>「おいおい・・・・」<br><br><br><br>テルーニョとプーニョは、シードからそんな言葉を聞いて、とてもとても嫌な予感がした。<br>まさか、キースの弟だけあって、やっぱりキースと同じで女好きなのかも知れない？<br>そんな不安が、テルーニョとプーニョの頭に過ぎった。<br><br><br><br>シード：<br>「ねぇ、もしかしてオイラの兄ちゃん、お姉ちゃん達のどっちかと結婚してるのか？」<br><br>テルーニョとプーニョ：<br>「してないわよっ！！」<br><br>チュー：<br>「けっこん？　なんだい、そりゃ？」<br><br>シード：<br>「あれ？　そうなんだ？　じゃぁ、どっちでもいいから、オイラと結婚してくれよ！」<br><br>テルーニョとプーニョ：<br>「んなぁ〜〜〜〜〜〜！！！！！」<br><br><br><br>嫌な予感が、的中してしまった。<br>やはり、血は争えないと言うところか。<br>ひょっとしたら、シードはキースよりもハンサムに成るかも知れない。<br>でも、元は人間の男だったテルーニョにとっては、たとえ可愛らしい男の子が相手だとしても、鳥肌ものだった。<br>しかも、『結婚してくれ』と言ったシードの目は、テルーニョにキスを迫るキースと全く同じ目をしていた。<br>テルーニョは、思わずシードから後退る。<br><br><br><br>シード：<br>「お姉ちゃん！　名前はなんて言うの？」<br><br>プーニョ：<br>「ぷ・・・・プーニョだけど。」<br><br>シード：<br>「プーニョかぁ〜♪　ピッタリな名前だね？」<br><br>プーニョ：<br>「あはは・・・・ありがとう。　それより、わたしはもう婚約者が居るから・・・・」（うそ）<br><br>テルーニョ：<br>「えっ？　なにそれ！？」<br><br><br><br>プーニョが言ったのは、勿論うそである。<br>コロボックルの世界では、婚約している異性とは絶対に男女関係にはなれない。<br>本来コロボックルは、夫婦の絆が深く、浮気や不倫などは絶対に在り得ない事なのだ。<br>そこは、人間とは違うと言えるかも知れない。<br>シードは、まだ子供とは言え、そう言うところは知っているようだ。<br><br><br><br>シード：<br>「あ、そうなの？　じゃぁ、こっちのお姉ちゃんにしようっと♪」<br><br>テルーニョ：<br>「ちょっと待てっ！　なんでそうなる！？　勝手に決めないでくれよな！　大体、僕の気持ちはどうなるんだ！？」<br><br>シード：<br>「ねぇ、お姉ちゃんの名前は？」<br><br>テルーニョ：<br>「人の話を聞けぇ〜！！」<br><br>シード：<br>「ねぇ〜名前は？」<br><br>プーニョ：<br>「名前くらい教えてあげたら？」<br><br>テルーニョ：<br>「人事だと思って！　んもぉ・・・・て、テルーニョ。」<br><br>シード：<br>「テルーニョかぁ！　可愛い名前だね！」<br><br>テルーニョ：<br>「別に、褒めてくれなくてもいい！　頼むから、結婚だけは勘弁してくれ！」<br><br>シード：<br>「解ってるよ。　最初は、『お知り合いから』って言いたいんだろ？」<br><br>テルーニョ：<br>「ちっがぁあぁあぁ〜〜〜〜う！！」<br><br>シード：<br>「どして？」<br><br>プーニョ：<br>「ぷっ♪」<br><br><br><br>シードは、男として自分に自信があるとか、自分を飾ってカッコ良く見せようとか、そんな気持ちなどは無いようだ。<br>だが、『結婚』については、殆ど無知と言って言いようだ。<br>男と女が好き同士であるとか、お互いの気持ちを確かめ合うとか、そんな事柄になんて全く感知していない様子だ。<br>きっとシードは、一方的にテルーニョが気に入ったから、単純に『テルーニョと結婚したい』と思ったのだろう。<br><br><br><br>テルーニョ：<br>「どうしてって・・・・そりゃ、結婚ともなると、お互いに好きだからとか、<br>えぇ〜と・・・・お互いに気が合うとか・・・・あぅ〜〜<br>とにかく！　結婚するのなら、なんだかんだと理由があるだろう？」<br><br>シード：<br>「へぇ？　理由って？」<br><br>テルーニョ：<br>「ぁあ゛っ・・・・んもぉ〜」<br><br>シード：<br>「テルーニョ姉ちゃんの言いたい事は、解ってるって！　結婚するには、それなりに順序が必要なんだろ？」<br><br>テルーニョ：<br>「そぉー言う事を、言ってるんじゃないってぇ〜」<br><br>シード：<br>「ふぅん？」<br><br><br><br>テルーニョは、もう自分でも何を言っているのか解らなかった。<br>そんな纏まりも無い説明だから、シードには何一つとして伝わるはずがなかった。<br><br><br><br>テルーニョ：<br>「だから、結婚までの順序とかプロセスとかって、今の僕達には関係ない！<br>お前が僕と結婚したいと思っても、そんなの一時的な気の迷いであって・・・・って、何を言ってんだ僕わ？<br>そうじゃなくって、お前が僕を好きでも、僕はお前を好きじゃない・・・・って言うか、まだ好きじゃないって言うか・・・・<br>じゃなくって、あぁ〜〜んもぉ〜〜何て言えばいいんだぁ〜！？」<br><br>プーニョ：<br>「クスクスクス・・・・♪」<br><br>チュー：<br>「何を口走ってんだろねぇ？　まったく・・・・」<br><br>シード：<br>「解ってるって！　だから、『お互いに良く知り合ってから』って言いたいんだろ？　それまでは、結婚は出来ないって。」<br><br>テルーニョ：<br>「ちがうってぇ！！　結婚なんて、そんな簡単なものじゃないんだぞ！！」<br><br>シード：<br>「どして？」<br><br>テルーニョ：<br>「どしてって、あのなぁ？　ダメだこりゃ・・・・」<br><br><br><br>結局、このままでは埒が明かないと思ったテルーニョは、自分の正体をシードに教えてやる事にした。<br>もしシードが、テルーニョが本当は人間だと知れば、きっとテルーニョを諦めると思ったのだ。<br><br><br><br>テルーニョ：<br>「よ、よし！　この際、ハッキリ言ってやる！　僕は、本当は人間の男なんだ！」<br><br>シード：<br>「人間！？　男ぉ！？　うっそだぁ〜！」<br><br>テルーニョ：<br>「本当だ！　僕はお前の大嫌いな人間なんだよ！<br>あるコロボックルに、魔法でコロボックルの女の子に変身させられてしまったんだ！」<br><br>シード：<br>「またまたぁ〜」<br><br>プーニョ：<br>「本当よ。　わたし達は、テルーニョを人間の男に戻すために旅をしているの。」<br><br>シード：<br>「！？・・・・マジで？」<br><br>テルーニョ：<br>「マジで！」<br><br>シード：<br>「そんな・・・・・・・・こんなに可愛いのに・・・・」<br><br>テルーニョ：<br>「ふぅ・・・・やっと諦めてくれたか。」<br><br><br><br>シードは、テルーニョが人間だと知って、思ったとおりショックを受けたようだった。<br>だが、しばらく考えて、何かを思い出したかのように、手をパン！と叩くと、ニッコリ微笑んでこう言った。<br>あのときの、キースの様に。<br><br><br><br>シード：<br>「あ、そうかっ！　テルーニョ姉ちゃんが、人間の男に戻る前に、オイラと結婚しちゃえばいいんだ！」<br><br>テルーニョとプーニョ：<br>「？！」<br><br>シード：<br>「ね？　それなら何も問題無いよね？　もう、人間に戻る必要も無くなるよね？　テルーニョ姉ちゃぁ〜ん♪　ね？」<br><br>テルーニョ：<br>「おぉおぉおぉおぉおぉ〜〜〜〜〜〜〜いっ！！　また、そぉ〜来るのかぁあぁあぁ〜〜〜！！！！」<br><br>プーニョ：<br>「ぷっ！　テルーニョ姉ちゃんだって？　クスクスクス♪」<br><br>チュー：<br>「・・・・」<br><br><br><br>シードは、テルーニョが本当は人間の男だと知って、その後に反応する様子もキースにソックリだった。<br>流石は、キースの弟だけの事はある。　それに、まだ幼いだけあって、無邪気にそう思い込むところがタチが悪い。<br>また、厄介な奴と知り合ってしまったと思ったテルーニョだった。<br>プーニョは、そんなテルーニョとシードのやり取りを見ていて、クスクスと笑っていた。<br>チューは相変わらず、テルーニョ達の言動に未だ理解できず、ポカァ〜ンとしている。<br><br>そのときテルーニョは、ある嫌なシーンを思い出してしまった。<br>その嫌なシーンとは、口をタコのようにした、キースの顔が迫って来るシーンだった。<br>だが、シードはキースよりも幾つか年下である。　それに、まだまだ子供だ。<br>だから、まさかキスまではしないだろうと、テルーニョは思っていた。<br>だが・・・・<br><br><br><br>シード：<br>「ねぇ、テルーニョ姉ちゃん！」<br><br>テルーニョ：<br>「なん、なんだよ？」<br><br>シード：<br>「オイラと、結婚してくれよ！」<br><br>テルーニョ：<br>「やだっ！！」<br><br>シード：<br>「オイラのために、お料理してくれ！」<br><br>テルーニョ：<br>「いやだっ！！」<br><br>シード：<br>「そう言わずに、オイラの世話をしてくれよ！」<br><br>テルーニョ：<br>「いやだって言ってるだろ！！　お前、結婚って言うのを、根本的に間違ってると思うぞ！」<br><br><br><br>今のシードが言う事を考えると、結婚すれば気に入った好きな女性が一緒に側に居てくれて、<br>自分のためにお料理をし、身の回りの世話をしてくれるものと思い込んでいるのかも知れない。<br><br><br><br>シード：<br>「とぉっ！」<br><br>ガバッ！<br><br>テルーニョ：<br>「わっ！？」<br><br>プーニョとチュー：<br>「！？」<br><br><br><br>シードはそう言うと、いきなりテルーニョに飛びつき、ぶら下がるように抱きついた。<br>そして、テルーニョの首に両腕を回し、両足を腰に巻き付けるようにしがみ付いた。<br>まるで、ある芸人が女性相手に決める、『カニバサミ』のようだった。<br><br><br><br>テルーニョ：<br>「うわわっ！　こら、何をする！？」<br><br>シード：<br>「ねぇ、いいだろう？　いいじゃないか結婚くらぁ〜い！」<br><br>テルーニョ：<br>「結婚くらいって、なんだそりゃ！？　って、こらぁ！　胸に顔を埋めるな！！」<br><br>シード：<br>「ねぇ、これ知ってる？」<br><br>テルーニョ：<br>「なにを？　わっ！？」<br><br>ぶっちゅぅうぅ〜〜〜〜！<br><br>テルーニョ：<br>「んもぅ！？　んんん〜〜〜〜〜〜！！！！」<br><br><br><br>シードは、何をするかと思えば、テルーニョの首にぶら下がりながら、テルーニョの唇に思い切り吸い付いたのだ。<br>テルーニョは、思ってもみなかった展開に、思考が完全に吹っ飛び、頭の中が真っ白になる。<br><br><br><br>プーニョ：<br>「ぁあっ！！」<br><br>チュー：<br>「あれ？」<br><br>シード：<br>「んん〜〜〜〜〜〜んぱっ♪　あ゛あ゛ぁ〜〜〜キスしちゃった♪」<br><br>テルーニョ：<br>「！！・・・・・・・・・・・・・・・・・・・・・・・・・・・・」<br><br><br><br>なんと、今度はシードからキスをされてしまったテルーニョだった。<br>と言うことは、また次の満月までに、もう一度シードからキスをされてしまうと、<br>テルーニョは、シードと結婚しなければならない事になる。<br>なさか、シードをまだ子供だと思って油断していたとは言え、<br>二人からの結婚のリーチがかかってしまうとは、誰もが想像しなかった。<br>テルーニョは、次々と自分の身に降りかかる余りにも理不尽な事柄に、崩れるようにその場に座り込んだ。<br>シードは、まだ子供だからなのか、少しも悪びれた様子も見せずに、テルーニョの俯いた顔を覗き込む。<br><br><br><br>シード：<br>「あれ？　テルーニョ姉ちゃん、どうしたんだ？」<br><br>テルーニョ：<br>「えうぅ・・・・なんで？　なんで、こんな事ばかり・・・・」<br><br>シード：<br>「あ、もしかして嬉し泣き？」<br><br>テルーニョ：<br>「！！　ふぎゃぁあぁあぁ〜わぁあぁあぁ〜〜〜ん！　もぉ〜やだぁ〜！！」<br><br><br><br>小さな村の、小さなボロ家の玄関前。<br>テルーニョは、女の子座りで座り込んだまま、泣き喚きながら地面を爪でガリガリと掻き毟っていた。<br>一人、厄介に奴が居ると言うのに、そんな奴がもう一人増えてしまった。<br>しかも、ソイツはその厄介な奴の実の弟である。<br>この先の自分の人生について、不安どころか絶望すら感じるテルーニョだった。<br><br><br><br><br><br><br><br><br><br></UL></UL><br><br><br><br><br><br><br><br>第５話です。<br>かなり長くなってしまいましたが、<br>お話的には、あんまり進んでいません・・・・<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:gyakuruto@neko.chan.ne.jp>逆流人ぎゃくると</a>
</address>
<a href=http://maho-no-kobako.hp.infoseek.co.jp/>逆流人ぎゃくるとさんのサイト：http://maho-no-kobako.hp.infoseek.co.jp/</a><br>
2007年02月18日(日) 08時05分04秒 公開<br>
<!--218.220.125.210-->
<font color=red>■この作品の著作権は逆流人ぎゃくるとさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
第５話です。<br>かなり長くなってしまいましたが、<br>お話的には、あんまり進んでいません・・・・<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070217182606">
<input type=hidden name="num_r" value="20070217182606">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070217182606">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070217182606">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
