<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
でゅらさん　第一話
</td>
</tr>
<tr>
<td class="d6">
<center>作者：長束さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<br>　朝一番。<br>　がやがやと賑わしく、女教師のやや投げやりな制止にも生徒達はまるで耳を貸さない、といったどこにでもある高校の教室の、いつも通りの変わりない始業風景であったが、その中にはひとつだけいつもと違う光景があった。<br>「おーいっ、竹下。まがりなりにも神聖な授業に頭を忘れてくるとはフトドキ千万その罪万死に値する……って、なんだ。何か申し開きでもしようってか」<br>　しばらく、おたおたと手を振り上げてもがいていた竹下圭太だったが、じきに諦めた様子で教壇へと足を進めて、黒板に、チョークでかりかりと。<br>『すいません、口が無いので申し開きができません』<br>　まだ多少騒がしかった教室に、凪いだように沈黙が奔った。<br>「はいっ、竹下。今のはかなりショボかったので、罰として廊下に立ってなさい」<br>　立たされた。<br>　首無き男、その両手にバケツを掴みつつ、沈黙のままに時間の過ぎるを待っていた。ただ延々と待っていたのだった。<br><br><br>　そして、一限目の休み時間。<br>「まあ、物を深く考えないアンタのことだから、どうせ頭が退化したとかそんなところが関の山なんだろうけどさっ」<br>　幼馴染みで腐れ縁の青田畑子は、心底呆れた様子で圭太の机の上に安産型の腰を下ろしていた。<br>「だけど、そんなことくらいでみんなの興味が引けるとでも思ったのならそれはちょっと甘いんじゃないかとアタシとしては思うのよねぇ」<br>　今後、物語がどのような神展開を迎えようとも、こいつとだけは絶対にフラグが立つことは無いだろうなあ、などと漠然と考えつつも、圭太は悪態ひとつ吐けずにおとなしく席についていた。<br>「いやいや、俺としては圭太のその珍妙な生態に少なからず興味を覚えてしまったわけだな」<br>　中学校以来のツレとして、比較的に常識人を自認する周防長門は、学生服の白いカラーをむきだしに、首から上がぽっかりとブザマに抜け落ちた圭太のその付近をまじまじ観察しつつ、その切れ長の目に探求の光を宿らせていた。<br>「カメレオンみたいに、保護色になっているわけでも、透明人間みたいに光学上の迷彩のようなものを発揮しているわけでも……ないんだろうなあ」<br>　さきほどから畑子の振りたくる手は完全に圭太の上半身のその上部をすかすかと遮るものなしの状態である。<br>「でも、なんとなく見たり聞いたり考えたりは出来ているんですよね、さっきからの様子だと」<br>　もう一人、机を取り囲んで、中学からの女のツレは島津茜だった。容姿端麗、家格上流、成績優秀の三拍子揃った才媛ではあったが、一皮剥けば畑子あたりとまるで変わらないイイ性格の持ち主でもあった。<br>　ぺしぺし、と机をはたいて圭太も同感を表す。<br>「だけど、口を訊くことはできないし、その様子からして飲食の自由も利かないみたいよね……」<br>　畑子の口にした疑問に、ぺしっ、と圭太も同感を表し、かつほとほと困っちゃったオーラを体中から発散する。わりと身体表現の豊かな男子学生であった。<br>「……うーん」<br>　口許に人差し指を押し当てて、しばしの思案に耽っていた茜だった、が。<br>「まあ、静かになったぶんだけ良しとしますか」<br>　にっこりと笑顔をふりまく。机にべったりと突っ伏して絶望を体現する圭太。<br>「まあ、それもそうよね」<br>「だな」<br>　そして、無情の始業の鐘が鳴る。<br>　野太い中年教師がどかっと教壇に資料を投げ出して日誌を開く。<br>「っしゃ、それじゃ出席を取るからな、呼ばれたらでかい声で返事しろー。しない奴は欠席扱いするからなー」<br><br><br>　光陰矢のごとく昼休み。ようやくまとまった時間が与えられた圭太は、携帯用の小型黒板とチョークでもって胸のつっかえの放出の機会を与えられたのだった。<br>『……つまりだ、とにかく朝、起きてみたら頭が無くってびっくりで、わけのわからんことばっかりだってのに、おまえらの反応は薄いし、ろくなツッコミは無いし、俺はこんな不人情な社会とそれを作り出した政治というものにまったく絶望した』<br>　机を四つ、つきあわせて仲良し四人組はランチタイムであった。ごく一名、飯抜きな奴もいたけれども。<br>「なによ、まぁだその話なの。それより茜、新しく出来た雑貨店だけど、どうだった」<br>　畑子は水筒の紅茶をゆっくりとすすりつつ、横目で隣を促す。<br>「それが、どうにも独創性に欠けるというか、ちょっとお茶する場所くらいはあるみたいだけど、肝心のアイテムがどうにも不足しているのよね」<br>　デザートがわりのプチトマトのヘタをむしりつつ、茜の返答は小さな欠伸まじりだった。<br>　長門は綺麗に食べ終わった弁当を包み直して静かに目を閉じて手を合わせている。<br>『すみません、すみません、おねがいですから僕の事無視しないでください』<br>　主人公は卑屈に自分の存在意義を主張した。<br>「ん、しかたないわね。それじゃちょっとだけなら相手してやらないこともない」<br>　ふうっと一息、畑子はコップを布巾で拭いつつ横柄に構えた。<br>「それにしても、あんたダイエット？　だめよ、規則正しく食事は採らないと、キレやすくなってもそれは自己責任なのよ、因果応報ってやつなのよ」<br>『いや、それが母さんが、「頭が無いのなら食事はいらないわよね」って朝も抜きなの……』<br>　お腹をきゅうん、とかわいく鳴らしながら薄幸の少年はしょぼくれる。<br>「……まあ、栄養や水分なんかは点滴でなんとかなるだろうけど、それ以前の問題が大いに残っているような気がしないでもないわな」<br>　長門はつとめてツッコむ側に回らないように配慮しつつ、ぼっそりと呟いた。これだけの総ボケの中で、すこしでもまともな事を言い出したら疎外されてしまいそうなことが、肌で感じられたのである。周防長門十六歳、それなりには空気を読める子であった。　　<br>「ああ、それでも体裁が気になるようだったら私の弟が昔作ってた『じゅうぶんのいちスケール量産型ザ○』の頭を提供してあげますから、それで我慢してくださいね」<br>「いやいや、茜。それよりも『○ボット刑事』風に、石森ちっくなロボ頭にハンチングってのも捨てがたいとは思わないかな」<br>　圭太は、この二人の得がたい女友達から「忍耐」の精神を会得したのだった。<br>『ごめん、そんな頭からダイナミックにミサイルすっ飛ばすのは遠慮しておくから、せめてもっと、ほら、頭を探す具体案とか、再生するためにどんな手筈を整えるべきだとか、実は二人して素っ気無いフリを装っているけれど、本当は俺にベタ惚れで心配してるのを気取られないようにしているとか、そういう王道的な展開は考えられないかな、と思ったりなんかしちゃったりして』<br>　案外、頭が無くても余裕な男であった。<br>「探す……って言っても、お前なんかの頭にどれだけの価値があって、誰が盗っていく必要があるっていうんだ？」<br>　長門の疑問ももっともなことで、別に圭太は格別の男前でもなければ、利発な頭脳の持ち主であるというわけでもない。悪くはないが、良くもない程度のモブ頭なのだった。<br>『ほらっ、だから、さる猟奇的嗜好の孤独系美少女が、俺の美しい頭を鉢植えにしてささやかなコミュニケーションを楽しんでいるとか、どこぞの将軍様の復活のために俺の明晰無双な頭が必要だとかなんだとか……』<br>　別に何を褒めるでもないが、会話に遅れず付いてくる速記術だけは大したものだった。<br>「それなら、近場の中華料理屋あたりからあたってみればいいんじゃない？」<br>　畑子の示唆するそれはフグの白子にも近い味だそうだが、あまり細かい描写は控えておこう。<br>「そういえば、駅前の露天商の怪しい外国人が干し首作って売っていたような、いなかったような」<br>　頬杖をついたままに気合の入っていない言葉を茜も紡ぎ出す。女二人してやる気ゼロであった。<br>『だーかーらーさぁ』<br>「竹下ぁ、状況はわかっているけれど、あんまり食事中に粉を散らすようなことはひかえてくれないかな」<br>　隣の席の男子からの苦情が入る。<br>『ごめんなさい、以後気をつけます』<br>　話が散らかりすぎて、そちらのほうが問題なのだが。<br>「このままじゃ、どうにも収拾がつかないぞ。どうする？」<br>　長門が壁掛けの時計にちらりちらりと目をやりながら小さくため息を吐く。そろそろ午後の授業の支度もしなければならないのだった。<br>「ん、じゃあ仕方ないわね。アタシに少なからずアテがあるから、行ってみる？」<br>　畑子のさりげないセリフに圭太はとっさのことに思考がついていかず固まってしまった。<br>「じゃ、私も付き合いますか」<br>「俺もいいぜ」<br>　おろおろと、展開の早さについていけないのは当の本人ばかりであった。<br>　<br><br>　そして放課後。一行が連れ立って向かったのは高校から駅の反対の方角へ、寂れた方向へバスで三十分あまり、周囲には民家どころか、田畑さえも存在しない。まるで人間臭のない、ただ秋風だけが吹きすさぶ荒野に立つ一軒の商店の前だった。<br>「……『青田雑貨店』ねえ、つーことは」<br>「そ、アタシのおじさんのお店なのよさ」<br>　しげしげと、長門が観察しているサビつき果てたようなジュースの自販機のラインナップの中には『ス○ートキッス』だの、『ミラ○ルアルファ』だの、現在の販売が確認しづらいような商品がごろごろとしていた。無論、すべて百円均一、縦長缶はピックアップタグの骨董品揃いである。<br>　店構えからして異様であった。土間に並べられた駄菓子の数々には数ヶ月の間に誰も手をつけたような痕跡が残ってはいない。塵や埃が積もっているわけではないが、まるで時が止まったかのような錯覚さえさせる光景であった。<br>「むう、ガシャガシャが一回十円なんて希少価値どころじゃないな、これは」<br>「あらら、壁にかかったロケット爆弾くじって、一回二十円なんですね、これはぜひともチャレンジあるのみかしらん」<br>　時代錯誤な空間に騒然とする一行を尻目に、土間と上がり框を仕切る擦りガラスの戸を畑子はガラガラと引き開けた。<br>「おーい、おじさん、いましたかねぇ？」<br>　すると、店の奥から人影がトコトコと。<br>「おやおや、畑子や。よく来てくれたねえ」<br>　明るい声とともに薄暗い居間から現れたのは、小柄で善良そうな笑みを満面にたたえた丸顔の老人であった。<br>「ほっほっほっ、今日はお友達まで連れてきてくれたのかい」<br>　会釈する一同を眺め回して老人は楽しげな声を上げる。<br>「みんなに紹介するけど、こちらがアタシのおじさんよ。粋でいなせで酸いも甘いも噛み分けたナイスミドル。優れものぞ、と界隈では評判なのよ」<br>「ほっほっほっ、よしなさい畑子や。みなさんがヒいておるじゃないか。身内褒めもたいがいにせんといけませんよ」<br>　どこぞのちりめん問屋のご隠居にも似ているな、とは口が裂けたら言えそうな気がする茜だったがここはスルーの方向で通すことにした。<br>「ま、ここはごらんの通りの子供向けの遊び場みたいなもんでな、それでもよかったらどうぞ気が済むまで遊んでいっておくれよ、ああ、もちろんお金なんていらないからね」<br>　ぼんやりと薄暗い中にもおじさんの笑顔は良く映えた。<br>「ありがとうございます、それじゃお言葉に甘えて……って言いたいところなんですけどね」<br>　茜の言葉に圭太が大きく頷く、ような素振りをみせた。<br>「いくらなんでもタダなんて気が引けますわ。お仕事でおじさまもされていらっしゃるのに、ね、せめて遊び賃くらい受け取っていただかなくては申し訳なくて仕方がありませんから」<br>　大きくグラつく圭太。やはり頭が無いとバランスが取りづらいようだった。<br>「ううん、いいのよ本当に。おじさんのこのお店は半ば趣味でやっているんだし、それにおじさんの年収だって十桁くらいは軽くあるんだから、そんな遠慮や心配はしないでもいいのよ」<br>「ほっほっほっ、いけませんよ畑子。そんな人聞きの悪いことをぺらぺらと喋っては」<br>　それでも否定はしないおじさんの様子に戦慄すら覚える圭太と長門だった。が、茜一人だけは落ち着いた様子で<br>「まあ、素敵。それじゃあ今度こそお言葉に甘えてしまいますね」<br>　追記しておくと、茜の両親もまたそれぞれが年収十桁超という真のブルジョワジーである。<br><br>　それから約一人を置き去りに一行は、毒々しいストローゼリーをちゅるん、としたり、粉っぽいクリームを舐めてみたり、代用チョコレートのビニール臭い味を試してみたり、むきくじを揉みすぎて中まで剥がして苦笑したり、『ゆうれいのもと』を指でにちゃにちゃと楽しんだり、ヘビ玉やかんしゃく玉を軒先で試したり……。<br>　で、すっかりとっぷり日が暮れた。<br>「今日はとっても楽しかったです」<br>「ゆったりとした昭和の香りを楽しませていただきました」<br>　すっかりとレトロ空間を堪能した長門と茜の二人が恍惚の表情で礼を言う。<br>「いやいや、こちらこそひさかたぶりのお客様に張り合いがあったというもんじゃよ」<br>　夕焼け空に渡り鳥が飛び交う。ちきちきと虫の声が草原にざわめく。<br>「また、いつでも遊びにおいで。おじさんはいつでも待っているからね」<br>『……って、ちょっと待ったっ！』<br>　ようやくここに来て圭太の突っ込みが入る。きょとんとした顔のおじさんに向かって圭太は黒板を突きつける。<br>『まだだ、まだ終わらんよ。ってか、どうしておじさんも俺の頭が無いことにスルーなんですか、そんなに俺って存在感無いですか、空気ですか、そうですか』<br>　レゾンデートルの崩壊に取り乱す圭太であったが、いかんせん表情がないとただのコントになってしまう。苦悩するのも楽ではないのだ、脳もないけど。　<br>　すると、おじさんは手をひとつ、ぽん、と打ってまた朗らかな笑い声を上げていた。<br>「おお、ほっほっほっ。どうも、頭がないお客にはいつも慣れっこなせいか、ろくに気にもとめておらんかったよ、悪いことをした。どうもすまなかったね」　<br>　と、いうおじさんの言葉に真っ先に感づいたのは長門だった。<br>「ええ、おじさんは僕たちがここに入ってきたときから別に圭太の様子に何もリアクションがなかったですからね、それはつまり仕事柄、こういった異常な症例を示した人間を相手にすることに慣れているってことなんですよね」<br>　おじさんは首を縦にする。<br>「むう、そうじゃな。そうであるとも言えるだろうし、この圭太君のような子を相手にするのは初めてだとも言えるのだよねえ」<br>　ちらちらと圭太の様子を目で追いながら、おじさんは手を顎にする。<br>「へえ、それじゃ、飛頭族を相手に星の数ほど義頭を作り続けてきたおじさんも、圭太みたいなケースは初めてだっていうの？」<br>　畑子の言葉は意味不明な単語をいくつか孕んでいた。<br>「ああ、そうじゃな。ワシもそのいろいろな文献なんぞで存在だけは聞いておったが、お目にかかるのは生涯で初めてということになるのかな」<br><br>　とりあえず、と一行を居間に上げつつおじさんは、圭太達と炬燵を囲んでゆっくりとした語調で話し始めた。<br>「ワシはね、さっき畑子が言ったように、夜になると頭がすぽーんとすっ飛んでいってしまうある妖怪に近い部族を相手にして、その仮の頭を作ってあげることをなりわいに暮らしておるんじゃよ」<br>　番茶を啜りつつ、おじさんはしみじみと自分の身の上を語っていた。<br>「ええと、じゃあ、圭太さんもその一族とやらの血縁とかってことになるんですか」　<br>　そんな茜の言葉に首を横にするおじさんだった。<br>「いやいや、それがそのままだったら何の苦労もないのじゃけれどのう」<br>「じゃあ、それとはまた違った一族とかって話？」<br>　その畑子の言葉にもおじさんは首を横にしていた。<br>「いいや、そうではないよ畑子。この圭太君は、別にそんな特殊な一族だっていうわけではない」<br>　そして、湯飲みを置いて圭太のほうを振り向いてぼそりと呟いた。<br>「この子はの、『でゅらさん』なんじゃよ」<br>　一行の視線が集中して、少しだけ圭太は照れた。日陰者にようやく陽があたった感がある。<br>「……もしかして、それって首無し騎士の『デュラハン』のことじゃないんですか」<br>　長門のいらんこと言いに、おじさんはほんのりと目を鋭くする。<br>「ほっほっほっ、……もしかして君のご両親は上方の出身ではないのかね」<br>「いえ、両親とも都内の出なんですが……」<br>　にこやかなおじさんの額に青筋が一本浮かぶ。<br>「……そう言えば父方の婆ちゃんが三重の出身なんです」<br>　すると、おじさんは高らかに笑って<br>「ほーっほっほっほ、そうじゃろうそうじゃろう、上方では訛ってそう言うんじゃよ」<br>　三重は、はたして上方だろうか、などといらん不興を買うようなことを敢えてしない茜は、疑念を胸に折りこんでしまっていた。畑子や圭太はもちろん、何も気がつかないものだからリアクションは何も無かった。<br>「首無し騎士、とか死の妖精なんぞと取り沙汰される『でゅらさん』なんじゃがの、本当のところは『妖精の召喚』の失敗によるものなんじゃよ」<br>　おじさんは何でも知っている。何でもやってきたからこそ何でも知っているのである。<br>「古来、妖精はの、気に入った人間を自分の従僕として使おうとして夢間の枕語りなんぞで自分の世界へと引き込もうとするんじゃな、これを妖精の召喚、フェアリーコールと言うんじゃが、それに応じてその身を完全に妖精に委ねてしまった人間を『妖精戦士』とか『妖精の騎士』とか言うんじゃ」<br>　この辺りはわりと一般にも知られているのかもしれないが。<br>「しかしの、ちょっとでも気骨のある子じゃったら、そんなそそのかしなんぞ撥ね退けようとするじゃろう。ところが、妖精も自分の気に入った肉奴……いやいや、従僕を簡単に諦めようとはしないから、そこで無理が生じる」<br>『すると、どうなるんで？』<br>　そんな圭太に向かって苦笑するおじさんだった。<br>「君のようになるわけじゃよ。そのような場合には精神とか、記憶とか、そういったものを持って行かれてしまうのが大半なのじゃが、頭ごと持っていかれたというのはさすがに古今東西にも例が少ないところじゃな」<br>　しみじみと語るおじさんであった。<br>「でも、それじゃその妖精のとやらのもとにコイツの頭があるというわけなんだろうけど、それを取り返す方法なんてあるのかな？」<br>「ううん、それに圭太なんかの頭じゃ何も用途が無さそうな気がするわん、いいとこ漬物石の替わりにするのが関の山よね」<br>　てんでに勝手なことを言う親友たちであった。<br>「むう、おそらく頭を取り返すことは事実上不可能にも近いんじゃないのかの。何せ、こちらの世界とは次元も違うわけじゃし、それに何を考えているかわからない妖精と交渉しようなんてのは、『おいしい棒』のマスコットキャラが未来青猫を相手取って、肖像権侵害で訴えるよりも無茶な話じゃしな」<br>　おじさんの説明に、律儀に『がああああん！』と衝撃を黒板に表す圭太だった。<br>「まあ、それでも頭ならばワシがなんとか用立ててあげるもんじゃから、そう気を落さんでくれんかのう、前途ある若者が背を丸める姿など、ワシはあまり見たくはないのじゃよ」<br>　気の毒そうな視線でおじさんは圭太を慰める。<br>「ワシのところの義頭があれば、日常会話や飲食くらいには事欠かないものじゃから、それでしばらくの間は我慢しておきなさい、な」<br>　おじさんの提案に圭太は歓喜のリアクションを取ろうとしたが、やはりうまくいかなかった。いやはや、頭が無い奴というのはなんとも描写がしにくいものである。<br>「いやいや、でもさ、おじさんの作る頭ってウン千万円って単位なんでしょ。そんな大金、こいつには裸に剥いて生き血を絞って臓器を売り払ったとしても払いきれるものじゃないわよ」<br>　畑子の台詞にはいたわりやまごころというものが全く無かった。<br>「これ、畑子や。そんなに意地悪を言うものじゃない。お前の大事なお友達からどうしてワシがそんな不人情な真似をするもんかね」<br>　良識ある大人とはかくあるべし、おじさんは人格者であった。<br>「……とは言ったものの、ワシの作る頭というのはもともとが飛頭族専用なもんじゃから、もしかすると土台となるカラダのほうを頭にアジャストさせなければ使えない可能性はあるんじゃが」<br>　おじさんのわずかな不安は、それでもおじさん自身によってすぐに払拭された。<br>「ええい、それでもなんでもやってみなけりゃはじまらないわい度胸合体、ヘッドオン。男ならまずは挑戦あるのみじゃよ！」<br>　すっくと立って勝手口の脇に設けられた作業場へ消えていったおじさんは、次に現れた時には白い布できっちりと包まれた『ブツ』を小脇に抱えて戻ってきていた。<br>『おおっ、それが件の頭なんですねっ！』<br>　興奮を抑えられない様子で圭太もひょこんと立ち上がった。<br>「左様、申し訳ないが試作品なもんじゃからさほどの出力は得られんのかもしれんが、まあ日常生活くらいならば保証できるじゃろう」<br>　何の出力をどう上げるというのかはさておき、圭太の手にとうとう生首が手渡された。<br>「……それで、どうやってこれを着用すればいいんですか」<br>　茜はきょとん、と首を傾げながら疑問を口にした。すると、それを圭太は手で制した。<br>『ふふん、女にゃあわからないだろうなあ、合体ってえのは熱く滾る心でするものさ。とやかくの理屈じゃなくて、心が求めて捻身合体、パイルオンってわけなんだ、つまりは男のロマンなのさ』<br>　おじさんはその答えに然り、と頷いていたが、面倒見よく黒板を支えてやりながら長門は、自分もそれと同列に括られることにいささか不服げな表情であった。<br>「ま、まあ、それはさておき私も人生経験まだまだ不足しているもんですから、ここはちょっと見学させていただきますね」<br>　茜もここは引き下がった。馬の耳に念仏する無意味を悟ったとも言えた。　<br>　圭太は指に触れる凹凸の具合でもって顔の前後ろだけを確認すると、包みにくるまったままの頭を<br>『でやああああっ！』<br>　一気に両手で自分の空白の頭頂部へと気合いを込めて乗っけていた。ちなみに、掛け声の板書は長門に任せていた。以心伝心という奴である。<br><br>　一瞬の静寂が周囲に奔る。<br>「……あれ、やっぱりダメだったのかな」<br>　長門が不安を口にしたその瞬間。<br>　頭から零れ出した凄烈な光が、巻きついていた布をずたずたに引き裂いて強い輝きを示した。　<br><br>「……ん気持ぢぃいい！」<br>　高揚感のためにすっとんきょうに甲高い声を上げる圭太、今回の終盤、ここにきてようやっとの発言であった。喘ぎ声とも言うのだが。<br>　長く伸びた金色の髪が溢れるように流れ出す。淡いブルーの光を湛えた瞳が開かれる。そして、情熱の赤い口唇からは勝利の雄叫びが放たれる。<br>「竹下圭太……大・復・活っ！」<br>　正確には牝叫びというべきだっただろうか、顔は女、声も女、髪も女、つまり頭は女のそれだったのだった。とにかくも人口の密集地帯ならば苦情のひとつも来るだろう声の大きさであった。<br>「……って、ダメぢゃん。これじゃ」<br>　長門の顎がぱかぁん、と開いた。<br>「いや、いいんじゃないの。美しいのなら、それはきっと許されることなのよ」<br>　畑子の言い分の通りに、頭は白皙の清純な外国のお嬢様そのものだった。たぶん、にっこりと微笑んで立っていれば、かなりのお賽銭が集まるのではないかというくらいのレベルでさえあった。　<br>「でも、こんな高レベルの頭なのに下半身には圭太さんのあんな汚い『もの』がぶらさがっているのかと思うと、正直ひどく萎えてしまいますね。そこのところはどうにかならないんでしょうか」<br>「こらっ、ちょいまち茜っ！　俺のは汚くなんかないぞ……って、うぐっ」<br>　いきなり苦悶の表情で腹を抱えてうずくまる圭太。と、その身体がじわじわと変異していく。<br>　素手ゴロで二十人のチンピラを叩きのめした豪腕が白くしなやかな細いものに、鋼のように鍛えられ上げた背筋も、両の脚も細く引き締まっていき、太ももやふくらはぎは健康的なふくらみを覗かせる。<br>「ふおっ、ふおっ、ふおおおっ！」<br>　宇宙忍者的な叫びを上げ続ける圭太は、あれよあれよという間に胸ボーン、腰ギュイン、けつバーンといった典型的メタモルフォーゼを完成させていた。<br>「竹下圭太……大・変・身っ！」<br>　拳を天に突き上げて、再び、騒音を張り上げる。一同の冷ややかな視線が痛々しかった。<br>「ほっほっほっ、どうやらこれが頭に対する身体のほうの適応ってやつなんじゃの」<br>　満足げに頷くおじさん。<br>「それより、何より、おじさん、鏡借りるよっ」<br>　どたどたと、流し台の姿鏡に自らを映し、さらにもう一度圭太は大きく歓声を上げた。<br>「うおおおっ、こいつぁすげえぜっ！」<br>　何の屈託もなく、女の姿になったことさえも肯定的に受け入れられる、圭太のその性格がほんの少しだけ羨ましいと思ってしまった畑子であった。<br>「うひょおっ、見ろよ長門、びしょおじょさまだぜっ、ヒロイン候補生だぜっ……って、おらっどうした左舷、リアクション薄いぞ、何やってんの？」<br>　長門の首根っこをつかまえてぶんぶんと振りたくる圭太。だが、その親友の目は腐った魚のように濁りきっていた。<br>「……いや、ってか、お前、ちっとは戸惑いとか、恥じらいとか、せめては疑念らしいものを持とうとかって思わないか？」<br>　苦りきった表情からようやく声を絞り出した長門であったが、しょせんは無駄な抵抗であった。<br>「いや、どこか変か？　無駄毛とかはみ出してたりするのか」<br>　圭太はきょろきょろと袖口をまくってチェックした。<br>「別に変なのは元からだったと思うけどね、ワタシは」<br>「ま、見苦しくなければ私はＯＫですけどね」<br>「いや、ほっほっほっ」<br>　まさに四面楚歌。長門は付き合う友達からして間違っていたことを後悔するべきだった。<br>　さらに圭太の瞳があやしく細められる。ブレザーをするりとはだけて、白いシャツの襟元のボタンを外す。胸元の豊かな隆起がくっきりと浮き彫りになる。<br>「ふふん、そんなノリの悪いお前にはこの愛らしい肉体の性能とやらを試す実験台になってもらおうか。おじさん、どこかに軽く休憩できる場所は……」<br>　嫌も応もなく、長門は圭太にひょいっ、と担ぎ上げられる。どうやら腕力は姿が変わっても低下するどころかむしろ増強されているようだった。<br>「ほっほっほっ、それじゃあ作業場にベッドがあるから好きに使っていいとも」<br>　おじさんは理解のある大人だった。<br>「ん、じゃアタシたちは夕食の用意しとくから、しばらくの間は好きにするといいよ」<br>　畑子は茜を連れて台所へと入っていく。<br>「ごゆっくりーっ！」<br>　周防長門にとって不幸だったのは、ほんの少しの常識というものに彼だけが拘ってしまっていたからだった。<br>「ほらっ、往生際が悪い。男ならまずは実行あるのみだろーが」<br>「みいやぁああん、お母さあああん！」<br>　じたじたと抵抗する長門だったが、徒に終わった。白い花びらが風に散って、少年はその心に二度とは癒えない傷を残すこととなった。ただただ、救いだったのはご近所にその悲鳴を聞かれる心配がなかったことくらいのものであった。<br>　合掌。<br><br>　数刻の後、台所にて団欒の食卓を囲む一行とおじさんの姿があった。約一名、すんすんとすすり泣いてはいたが。<br>「……いや、それがね絶好調でね、力が漲るってか、明鏡止水ってか、とにかく大したもんなんですよ」<br>　興奮冷めやらぬ様子でご飯粒を飛ばしながら、圭太の言葉はおさまらない。心なしか、身体の周りに、「ひゅいんひゅいん」とか音を立てるオーラがまとわりついているような気がしないでもなかった。<br>「ほっほっ、そりゃその頭には人間の潜在的に秘めた力を約七割まで引き出せるように設計しておったからのう」<br>　おじさんも満足げであった。どうやら彼の試作品は見事に成功したようだった。<br>「そこにきてアンタの馬鹿力の相乗効果でしょ、まさに人間凶器よねえ」<br>　そうは言っても、その圭太と女の身で互角以上に亙り合える戦闘能力を持っている畑子もまた、脅威であった。<br>「ええ、それにこのレベルだったら合コンに連れて行くにしても、十分に及第点ですからね」<br>「おおっ、俺も一度そういうのやってみたい。機会があったら連れてってくれよ」<br>　わりと乗り気な圭太の様子に目を細める茜。別に彼女にはそっちの気があるわけではないのだが、とにかく前向きな人間が彼女は好きなのだ。たとえそれが少々お馬鹿であったとしても。<br>「それで、そろそろいいでしょ。どうだったのよ、親友萌えの成果とやらは、得られたの？」<br>「……ううっ」　<br>　畑子の目配せに沈黙する長門。<br>「いやあ、それがさ、こいつ俺がせっかく積極的かつ情熱的にアプローチしてやってるにも関わらずさ、ぜんっぜん逃げ腰のチキン南蛮なもんだからさ、仕方ないから手で……さ」<br>　にやにやとしながら隣に座って赤面する親友に生暖かい視線を流す。<br>「手で、かぁ」<br>「手で、ですかぁ」<br>「いや、ほっほっほっ」<br>　何があったかまで言うのは野暮というものである。もちろん、聞くのも野暮なので誰も何も聞こうとはしなかったが、取りあえず長門のゴハンだけは赤飯にしてやったのが何よりの友情の表れであった。ササゲ（小豆）をたった二十分で炊くのは結構、ホネだったりするのだが。<br><br>　と、いうことで食事も済んで人心地、と。おじさんがおもむろに口を開いた。 <br>「さて、それじゃあその頭はしばらく君に使ってもらうとして、いろいろなデータをこちらに報告してもらう、とそれでいいんじゃよね」<br>　つまり、圭太は頭をテストして、そのレンタル料を賄う。そういう図式である。<br>「ありがとうございます。この竹下圭太、心機一転、生まれ変わった気持ちでがんばります」<br>　あくまでも前向き。どこまでも前向きであった。　<br>「むう、良い返事じゃ。頑張ってくれたのなら、また新しいとびっきりチャーミングな頭を作ってあげるからのう」<br>「んきゃー、らっきー。おじさま大好きっ」<br>　適応の早い圭太を横目に、水中戦用とか、寒冷地仕様とか、そんなのだったらいいのにな、と茜はしみじみ思ったりもした。<br>「いや、それより男に戻るほうが先決なのじゃなかろうか、と俺なんかは愚考するのですが」<br>　何を今さらな長門の発言だった。<br>「よーっし、それじゃ俺様、明日っから学校のマドンナとして注目の的確定だぜえい」<br>「それじゃ、フランスからの留学生。お名前はアプリコットちゃんということで、私がプロデュースしましょうか」<br>「ああ、んじゃアタシの予備の制服貸したげるからさ」<br>　今まで四人して男女比が等しかったために守られていた均衡は脆くも崩れ去ったのだった。言いようもない疎外感を味わい、長門は愕然とした。<br>「ほっほっほ、暴走は若者の特権じゃからのう」<br>　すでに夜はとっぷりと帳を落としていたが、どんちゃん騒ぎは止むことが無かった。何せ唯一のツッコミ係が沈黙しているのだから、収拾のつくはずがなかったのだ。<br>　さてさて、物語はやっと始まったばかり。この先どのような展開が待ち構えているものか、それはまだお天気次第でどのようにも変わってしまうのであった。　　　<br>　<br>　そんなこんなで続きます。<br><br><br>　
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
長束
</address>
2008年10月19日(日) 22時35分14秒 公開<br>
<!--124.208.159.187-->
<font color=red>■この作品の著作権は長束さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
読んでみた事はありませんが、怪物の『デュラハン』が主人公っていうのはもう既出なんだそうです。だから、目新しいってことはないお話なんですが、およそ一ヶ月に一回くらいを目標に続きを書いていけたらと思っています。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>＞きりか進ノ介様　いつも、あたたかなお言葉に感謝するばかりです。今回、本当に調整がうまくいかずに、読んでいただくのにご苦労をおかけしてしまいましたことをまずはお詫びさせていただきまして、まずはじっくりと継続していくことでご恩義に報いようと思っております。<BR><BR>私は、やはり書くことが好きなんですね。そして読んでいただける方々への感謝も尽きません。ですから、それらを両立させるために、上を目指して頑張ってみたいのです。<BR>「彼女」に恥ずかしくないだけのお仕事を目指して。それでは、また。</td>
<td>長束</td>
<td width=20%>■2008-10-22 20:49:34</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　まいど。デュラはんの本場の上方から……ってだから違うんですってば。<BR>　新シリーズの開始、何はさておきおめでとうございます。<BR><BR>　読ませていただきました。正直に言いますと一回目はノリについて行きそこなってちょっと空回りしました。急いで読んだということもあって、まあ半分以上はこっちの都合なんですが。愉快な登場人物たちが頭に入ってしまえばなかなか話の進まないお約束のドタバタにとっぷり浸かるのもまた楽し、つまるところはたっぷり楽しませて頂きました。一回目からこのテンション、否応なしに期待しちゃうというもので。<BR><BR>　あとは私事ですが。こちらで困ったことがひとつ。<BR>「あたしも！　負けてられないんだからね！！」<BR>「だからそんなこと言っても書く暇がない、って痛いから力まかせに人を蹴るのはやめなさいっ」<BR>　……というわけで次回もコイツが諦めるくらいの暴走を期待しておりますね。</td>
<td>きりか進ノ介</td>
<td width=20%>■2008-10-22 17:27:21</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞ひのひと様　頂ける言葉の全てが嬉しくて、どこまでも拙筆を走らせるばかりです。本当にいつもありがとうございます。<BR>ドタバタ劇は、本当は緩急のバランスで読ませるのが真髄、と常々は考えているのですが、なかなか理想は遠いままでお届けできるものもまだまだ不出来なものばかりです。<BR>が、それでも最後まで横道に逸れないように頑張って微力を尽くしてみたいと思います。<BR>いつか、本当に美味しいと感じていただけるものを手掛けられる日を夢見て。<BR>それでは、失礼いたします。</td>
<td>長束</td>
<td width=20%>■2008-10-22 00:13:30</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>ふむん。やはり続きますよね。<BR>なんと言いますか、この長さでもし終わらせるとしたら、転換となる「事件」の位置とバランスが悪いですし、このネタで行くのだとしたら、早い段階で変身させてしまって、その後のドタバタで押しまくって攻めていった方が美味しいと思います。<BR>いずれにせよ、まだ始まりという点では、まあ、これはそつなく仕上がっていると思います。ただし、あくまでも「続きがある」のが確実だという前提があっての上でのことです。<BR><BR>個人的には好きです。こういうスタイルは。<BR>妙に隠したギャグもいい味わいです。</td>
<td>ひのひと</td>
<td width=20%>■2008-10-21 22:51:36</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞電波妖精様　いつも、本当にありがとうございます。今回は読んでいただくためには、ひどく不足してしまった出来だったと今さらながらに反省しております。<BR>書いているうちに、自分の内面が暴走していく、それが書く上での原動力にもなるのだろうとは思うのですが、それがきちんと御しきれていなければ、まるで読めたものではありません……。<BR>大事な方々に読んでいただくという意味を慎重に考え直した上で、次回に力を注いでいこうと思います。最近は泣き言ばかりで申し訳ないのですが、いつか胸を張れるものを書けるように頑張ります。</td>
<td>長束</td>
<td width=20%>■2008-10-21 21:13:11</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>現状だと、いわゆる起の部分であり、物語は本当に始まったばかりですから読み手としては次を待つしかありませんが、キャラクターの出し方はもう少し時間差をおいたほうがいいかも、と思いました。あとテンションに時々ついていけない感じも。コメディは空気感というかそういった間合いを伝える技術であって、その間合いがとりづらかったという感じです。初回という意味では掴みをとろうとしているのはわかるけれど、ちょっと強引さを感じたというか……。<BR>そういったことも含めて次回からの「後づけ」に期待です。<BR><BR>設定としてのデュラハンっていうのは要するに汎用性を高めることができる点で物語的な幅を作り出すことができると思いますが、逆に言えば、そのボディであることの必然性が薄れるということでもありますから、けっこう難しいんじゃないかとも思えます。<BR>それは作者氏の想像力に期待です。<BR></td>
<td>電波妖精</td>
<td width=20%>■2008-10-21 09:17:33</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20081019223514">
<input type=hidden name="num_r" value="20081019223514">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20081019223514">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20081019223514">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
