<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
女になったらオレゃこうする　でだしα版
</td>
</tr>
<tr>
<td class="d6">
<center>作者：JJJJJJJJJ３さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　　（誤字脱字ありそうです。あったらごめんなさい）<br><br><br><br><br>　久方ぶりに古本屋に出向き、ワゴンセールの特価本を漁っていたら、古びた皮表紙の分厚い本が妙に目に付いたので手にとってみた。<br>「なんだこれ？<br>　んー、『Discours des Sorciers（妖術師論）』…って、これ。悪魔学の専門書じゃねえか！　しかも日本語版。存在してたのか、こんなもの？」<br>　これは知る人ぞしる、フランスの法学者でり、悪魔学者。魔女裁判官でもあったアンリ・ボゲが１６０２年に刊行した魔道書なのだが、自分の知る限りでは日本語訳なんてものは存在してなかった筈だ。<br>「うーむ。もしかするとタイトルだけ同じの眉唾物かもしれんけど…。<br>　まあ一〇〇円なら、駄目もとでも惜しくないか」<br>　値段が値段だったので、それならそれでまあ好いかと、オレはその本を買う事にした。<br><br><br>　家に帰りつくや、早速「Discours des Sorciers（妖術師論）」に目を通す。<br>　パラパラと飛ばし読みしただけだが、ぱっと見、書いてあることはえらくもっともらしい。<br>　神智学、隠秘学関係書を読み漁るのはオレの趣味の一環で、その手の知識はそれなりに豊富なつもりだ。その知識からオレが判断するに、どうやらこの本は、本物らしい気がする。と、すれば、魔道書一冊一〇〇円は破格の値段、滅茶苦茶お買い得な品物だった。<br><br><br>　妖術師論に書かれた内容の中で、オレが特に興味を惹かれたのは、「悪魔を呼び出し願い事を叶える魔術」というものだった。<br>　無論、オレは悪魔の存在なんて信じちゃいなかったが、儀式の実践における準備がやけに簡単だったのと、取り敢えず暇だったこと。そして、万が一にもしかしたら…、なんて莫迦げた遊び心から、それを実行してみることにした。<br><br><br>　取り敢えず魔方陣を書かねばならないんだが、床に直接書くのは躊躇われたので、白い画用紙を何枚か張り合わせた物を床に敷き、そこに召喚用の魔法陣を描いた。<br>　魔方陣の用意が出来れば、後は呼び出した悪魔に願いを叶えさせる代償（コスト）として奉げる供物を用意すれば準備は整う。<br>　…ただ。この供物というのが、小皿にそそいだ新鮮な自分の血液でなければならないらしい。まあ、人によっちゃあここで尻込みするんだろうが、実の処、自慢できることじゃあないが、オレはリストカットの常習者なんで、自分で自分の身体を傷付けて、血を出すことくらいは特になんでもない。<br>　慣れた手付きでカッターの刃をライターで焼いて消毒し、動脈に達しないように力加減に気を付けながら左手の手首を浅く何箇所か切って、流れ出る血を皿の上に垂らした。<br>　これで準備は完了した。<br><br>　で、肝心の悪魔は、というと…。<br>　準備が整った後、魔道書に発音をカタカナ表記でされた、「こんなんでいいのかよ」と突っ込みいれたくなる呪文を、たどたどしく唱え終えると、いともあっさり顕れた。<br>　唖然とする俺。<br>　悪魔（？）は、軽く、優雅な仕草で伸びをすると、<br>「ふうむ。この次元に呼び出されるのは随分と久しいね」<br>　と、流暢な日本語で囁いた。<br><br><br>　悪魔の姿は、古風なスーツに身を包んだ、浅黒い肌の、髪の長い中性的で色男な兄ちゃんだった。ちょっと耳が尖ってるのを除けば、見た目、全然人間と変わらない。<br>「さて、私を呼び出したのは君かね？」<br>「そ、そうなんですが、あの〜。こんなこと訊くの失礼かもしれんけど、…おたく、本当に本物の悪魔？」<br>　びびってしまったオレは、少し腰が退けてしまっていた。<br>「悪魔…？　んー、まあ、そうとも呼ばれるな。人によっちゃあ、混沌だとか、神だとか、呼び方は様々だがね。<br>　一応の礼儀として名のっておけば、私はNy…tho…epの７番目の化身。人間（ひと）は、ブラックマンとか呼んでいるようだね。<br>　本題に入る前に、まずは私に捧げられた供物を頂戴するよ」<br>　悪魔（？）はそれだけいうと、なんか気障っぽい仕草で小皿に注がれたオレの血を飲み干し、「ふむ、君の血は、ちょっと血中脂肪が多過ぎて味がくどいね」なんて呟いた。<br>「い、いや、すまんっスねぇ。ちょっと食生活片寄ってまして…。<br>　あのうっ〜。と、ところでですねぇ〜。あなたが、召喚した者の願いを叶えてくれるってのは、本当の話なんですか」<br>「ん、願い？　ああ、本当さ、叶えるよ。<br>　但し、召喚に応じるのは一人に付き生涯で一回のみ、叶える願いも一つだけだ。<br>　後、願い事を増やして下さい、なんていうのはなしね。いったらムカツクから、即八つ裂きにしてぶっ殺しね」<br>「うっ、願い事を増やしてくれってのは最初（はな）っから却下な訳っスね…」<br>「そりゃそうだ。私はぶっちゃけ暇潰し。<br>　たった一つの願い事をなんにしようか悩む人間の顔を見るのが好きで、こんなボランティア活動みたいなことやいるのだから」<br>「ってことは、願いと引き換えに魂をよこせ、なんてこと後でいわないです…よね？」<br>「当然、そんな俗な要求はしない。<br>　私が７番目の化身（この姿）で出現する時には、基本的に人間（ひと）には優しく接することにしている。<br>　もっとも、低俗な連中じゃあるまいし、私には人間の魂なんてなんの価値もないということもあるがね。<br>　私の真の愉しみは、願いを叶えてやった人間が、その後どう人生を送るかを観察することにある。だから、然るべき手段を用いて私を呼び出した者の願いは無条件で叶えてやることにしている。納得いったかね？」<br>「うっ、あなた、好い人」<br>「人ではないがね。<br>　…さて、私にとって時間は無限だが、無駄にする気もないのでね。そろそろ本題に入って、君の願いを訊かせてくれるかね」<br><br><br>　ああ、なんたる幸運、なんたる僥倖。<br>　まさか、本当に悪魔（？）がオレの願いを叶えてくれるなんて。<br><br><br>「さあ、願い事をいいたまえ」<br>「…おっ、女」<br>「…女？　女が欲しいのかね？」<br>「いや、違う。違います。女が欲しいんじゃなくて、その〜、オレを、オレを限りなく女に近い身体にして欲しいですが」<br>「女に限りなく近い身体？　さて、限りなくの基準、それはいったいどういうものかね？」<br>「つまり、生理とかあると厭だし、完全な女になっちゃうと、もし好きな女が出来ても抱けなくなるから、生殖器は男のままで見た目だけ女にして欲しい訳で…」<br>「ふーむ、即ち、仮性半陰半陽の様な身体になりたい訳かね。これはまた、君はマニアックな趣味をしているな」<br>「無理ですか？」<br>「いいや、私に不可能なことはない。その望み、叶えることは可能だが…」<br>「…が、なんですか？」<br>「ふうむ。出来ればもっと金とか、権力とか、そういうものを欲して欲しかったが、…まあ、そういうのもアリだろう。<br>　いや、寧ろ、そういったものでない願いの方が私にとっては新鮮で面白いかもしれん。<br>　…いや、面白い。君は実に最高の変り種だ。<br>　よし、気に入ったぞ。少しいつもより、サービスしよう。容姿にリクエストはあるかね？」<br>「あります、あります」<br>「そうか。あるのなら、それを忠実に再現してやるから、遠慮なくいってみなさい」<br>「そ、そうですねぇ。じゃあお言葉に甘えて。<br>　まず、髪は栗色をしていて、細くて柔らかい直毛で、腰くらいまでの長さにして下さい。<br>　顔は可愛いっていうより、綺麗なお姉さんって感じで。<br>　肩幅は狭く、痩身で華奢な感じで、特にウエストはきゅっとしまってて、でもお尻は可能な限り形良く、ぷりっと。<br>　脚は細く長く、恰好よく。<br>　胸は本当はでかいの好きなんですが、巨乳は年齢喰ったら垂れるし、できれば普段ノーブラで行きたいんで、でもそれなりに存在感のあるBカップくらいで、形優先の美乳にして下さい。<br>　あっ、身長は高めの１７０センチ、今のオレと同じ高さで、でも体重は５３キロくらいで頼みます。体脂肪率は１３％切るくらいで、目立たないけど筋肉質な感じにして下さい。<br>　年齢設定は１８くらいに見えるようにして下さい。それと、髭とか、体毛とかはなしね。<br>　ええーと、まあ、こんな感じですかね」<br>「ふふ、注文が細かいなぁ。だが、まあ、それぐらいの方が私も遣り甲斐があって愉しめる。<br>　さて、肉体の変化は一瞬がいいか、それともじわじわがいいか？」<br>「本当はじわじわがいいんですが、今回文章があんまし長くなるのもなんなんで、一瞬でお願いします。もし著者に書きなおす気があったら、そん時は改めてじわじわでお願いします」<br><br><br>　　　〜　中略　〜<br><br><br>　身体の変化が終了した後、鏡を覗いて見ると、オレの姿は見事に一変していた。<br>　通った鼻梁。柳葉の様な眉。切れ長の目。薄い唇。シャープな顎のライン。栗色の柔らかく細く長い髪。総合的に見てモデルみたいに綺麗なお姉さんの顔。<br>　肩幅は狭く、身体は華奢になり、ぶかぶかになったTシャツの生地を内側から押し上げる胸の二つの膨らみ。<br>　くびれたウエスト、細くて長い脚。<br>　うーん、このまま、何時間でも自分の姿に見惚れてしまいそうだ。<br>　そういていると、股間に血の集まるのを感じ、パンツの中に手を入れてみると、男の象徴はちゃんと存在した。が、しかし、完全に勃起しているにしては、以前と比べるとサイズが随分と小さくなってしまっている。<br><br><br>「今のきみの身体には男性ホルモンが殆ど存在しないからな。男性器はついたままにしておいたが、当然サイズは小さくなる。断っておくが、生殖能力も失われている筈だから、子供は作れないぞ」<br>「いやまあ、オレ、フリーターだし。やるだけやれたら子供なんて育てる経済的な甲斐性ないですから、それで好いですよ」<br>「ふん、そんなもんかね。そこで少しは哀しそうな顔をするかと想ったが…、まあいい。<br>　後は好きにやれ。そろそろ私は還るとしよう」<br>「あっ、ちょっと待って下さい。<br>　オレの姿、こんな風にしてもらったんですけど…その〜う。<br>　友人とか、職場の人とかはオレを見て、オレって判るんでしょうか？」<br>「そんなもの、判るわけがなかろう。<br>　つい先ほどまでの君の姿しか、君の友人、知人の記憶には刻まれていない」<br>「えっ、それは困るなぁ。<br>　あの〜、どうですかね。一つ、オレは昔っから、こんな女みたいな体の男だった、と、みんなの記憶をサービスで修正しといてもらえないでしょうかね？」<br>「願い事は一つだけといった筈だ。それに、お前の困った姿を見るのも、私の愉しみではある」<br>「いや、そこをなんとか。これも最初の願い事のオプションだとでも想って。<br>　ほら、どうせ、これからのオレの人生なんて大してろくなことないと想いますから、それを見て愉しんで下さいよ」<br>「ふん。口の巧い人間だな。<br>　まあいい。そこまで頼むのなら、記憶操作くらいはサービスでやってやろうじゃないか」<br>　…………。<br>　…………。<br>「よし、記憶の修正は完了した」<br>「本当っスか。いや〜、ありがとうございます」<br>「ただ、サービスしてやった分のコストは、お前の身体で払ってもらうぞ」<br>「えっ、それってまさか。エロい展開に発展するってことじゃあ！？」<br>「違う。お前の身体の一部を言葉通り貰い受ける。<br>　そうだな、腕一本、脚一本くれとまではいわん。片目か、片方の乳房で勘弁してやろう。さあ、どちらを差し出す」<br>「ええっ、それってどうしても差し出さなくては駄目っスか？」<br>「選べないのなら、全部奪う。それが厭なら、さあ、即答しろ」<br>「う、ううっ、う。折角手に入れた乳が片方なくなるのは厭だから、目にして下さい」<br>「目より乳か。ふん、好い性根をしているな、流石だ。それでこそ色物。やはりお前は見所がある。<br>　右か左かは、選ばせてやる。どっちが好い？」<br>「ううっ、ひ、左で」<br>「よし。栄光に想え。眼球を抉り出す時、記念に我が鉤爪の後を醜く残しておいてやろう。癒えぬ傷痕だ。<br>　しかと記憶しておけ、これは”月に吼ゆる者”からの刻印（しるし）なり」<br><br><br>　悪魔（？）の鉤爪と化した右手が、オレの目の前に迫った。<br>　次の刹那、目を瞑ったオレの左の眼球に激痛が走り、絶叫した。何か熱い液体が頬を伝わって流れ落ちる。やがてオレは気を失った。<br><br><br><br><br>　深い眠りから目覚めた瞬間、オレはやけにリアルな夢をみたなぁ、と想った。<br>　…が、しかし。<br>　身体を起こした瞬間に、胸に今までにない重みを感じてはっ、と下を見下ろすと、Tシャツの布地越しに二つの膨らみが…、触ってみると、掌になんともいえぬ柔らかい感触を感じるのと同時に、胸にも触られている心地好い感触が…。<br>　鏡を、と、慌てて立ち上がると、視界が狭い。どうにも左の方が瞑（くら）く。左の瞼が何やら疼く。<br>　鏡を覗き込むと、そこには綺麗なお姉ちゃんの姿が映っていた。<br>　そのお姉ちゃんの瞑ったままの左の瞼の上には、猛獣の爪で引っ掻かれたような１０センチ程の傷痕が立方向に走っていた。<br>「オレ、本当に女みたいな姿になってる。さっきのあれ、夢じゃなかったのか。<br>　ああっ、でも、オレの左目〜っ。<br>　…………。<br>　…………。<br>　…しかし、まあ。<br>　この傷痕、これはこれで恰好好いっちゃあ、恰好好いし。美形の貌立ちだから、傷があっても、それなりに様にはなってるなぁ。<br>　綺麗なお姉ちゃんみたいなナリになれたことだし、視界は狭くなったけど、それくらいは我慢するか…」<br>　俺の心には、喜びが７、哀しみが３くらい沸き上がった。<br><br><br><br>　　　〜　この辺で取り敢えず終わり　〜<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
JJJJJJJJJ３
</address>
2004年10月12日(火) 11時13分41秒 公開<br>
<!--61.198.129.221-->
<font color=red>■この作品の著作権はJJJJJJJJJ３さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
　文を書くの難しいですね。書いてみて想いました。<br><br>　ぜんぜん途中で、文章出来悪なんですが、中途半端に女と化した主人公（名前未定）が、まだ男だった時のツレと、男だった時の調子で色々やる話書いてみたいのですが、どんなもんでしょうか？<br>　というか、そもそもこんなのTSものとして認められるのでしょうか、そこら辺のご意見訊かせて下されば幸いです。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>ご指摘、ありがとうございます。<BR><BR>＞あえて評価をさせていただくのならばちょっと情景描写や、<BR>＞遊びの文章を加えて見るともっと小説らしくなるかも！<BR>　ごもっともです。自分でも、もし文庫に投稿するのなら、最低限その辺の直しがもうちっと必要だなと想っておった処デス。やはり人様から見て頂いてもそうなのですね。いや、参考になりました。<BR>　本当はもうちょっとコミカルさ、みたいなのを混ぜたいんですが、自分はそういう小説殆ど書いたことないので、今一つどう表現をすれば好いのか判らず、いざ文章にしようとする時かなりてこずってしまいます。<BR></td>
<td>JJJJJJJJJ３</td>
<td width=20%>■2004-10-16 04:22:36</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>なんともマニアックな主人公ですねぇ。<BR>悪魔もやっぱり悪魔らしいく、おもしろかったです。<BR>あえて評価をさせていただくのならばちょっと情景描写や、<BR>遊びの文章を加えて見るともっと小説らしくなるかも！<BR>と思いました。</td>
<td>驟雨</td>
<td width=20%>■2004-10-15 22:33:15</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20041012111341">
<input type=hidden name="num_r" value="20041012111341">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20041012111341">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20041012111341">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
