<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
スピリット・マネジメンター
</td>
</tr>
<tr>
<td class="d6">
<center>作者：逆流人（ぎゃくると）さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<UL><br><br><br><br><br><br><br>俺が、精霊に付狙われるようになったのは、ある不思議なノートを拾ったときからだった。<br>そのノートは、手にして初めて使った者が使用者と認められ、一体の妖精が使わされる。<br>その妖精とは、ノートの管理と保護の役目を与えられた者らしい。<br><br>その妖精の名前は、『レプラコーン』。<br>ピーターパンが被っている羽の付いた帽子を被り、ハイカットの登山靴のような編み紐靴を履き、<br>ぶかぶかのズボンと長袖、そして皮製のベストを着た、身長１５ｃｍの小人だった。<br>元々は、土の妖精の一人だったそうだ。<br><br>初めてそのノートを使った瞬間から、俺の身の回りに不思議な事が起こりだした。<br>それは、魔物化した精霊達の仕業で、そいつらが、俺に襲い掛かってくるようになったからだ。<br>レプラコーンが言うには、人間がそのノートを手にした事で、魔物達が自分達の存在が危ぶまれる事を、<br>知っているからノートを持つ者を、この世から消そうとするからだと言う。<br><br>つまり、そのノートを手にした者は、魔物と戦い浄化させ、精霊に戻してやらなければならなくなると言う訳だ。<br>そのノートの名前は、『精霊管理ノート』。<br><br>精霊管理ノートを手にすると、不思議な能力が備わる。<br>例えば、霊や精霊や妖精の姿を見たり、声を聞く事ができるようになったり。<br><br>でも、一つだけ厄介な事がある。<br>そのノートの力を使うと、10歳前後くらいの女の子に変身してしまうのだ。<br><br>レプラコーンの話では、男性は暴力的で威圧的であるため、攻撃的な能力を生み出してしまう恐れがある。<br>だから、少女のような非暴力的で温和で無邪気な者でないと、ノートは力を発揮しないのだと言う。<br>そのノート使ってしまった俺は、小っちゃな女の子の、『スピリット・マネジメンター飛鳥』になるのだ。<br><br>そして俺が、スピリット・マネジメンターに成って、もうすぐ３年の月日が流れようとしていた頃。<br>この、精霊管理ノートの管理と保護する妖精レプラコーンとも、別れの時が近づいていた。<br><br><br><br>カチャ！・・・・パタン！<br><br>飛鳥：<br>「っぷあぁ〜！」<br><br>レプラコーン：<br>「んあっ？！」<br><br>飛鳥：<br>「ええ湯やったわぁ〜♪」<br><br>パサッ・・・・<br><br><br><br>飛鳥は、バスタオルを身体に巻いただけの格好で、部屋に入ってきた。<br>そしてバスタオルを取ると、大きく振り回してベッドの上に放り投げた。<br><br><br><br>レプラコーン：<br>「あぃ〜や！　まぁ〜た、そんな格好しとるわぁ！！　お前、今は女の子なんやぞぉ！？」<br><br>飛鳥：<br>「別にええやん！　自分の部屋ん中なんやしぃ〜　誰にも見られてないんやから。」<br><br>レプラコーン：<br>「はぁ〜ホンマに・・・・俺は、どないなんのよ！　妖精や言うても男なんやぞ？　目のやり場に困るわぁ。」<br><br>飛鳥：<br>「んーだら、アッチ向いときなぁ〜よ。」<br><br>レプラコーン：<br>「はいはい・・・・」<br><br><br><br>おバカな飛鳥は、着替えを持たずに風呂に入ってしまったため、裸同然のまま部屋へ戻ってくるしかなかったのだ。<br><br><br><br>飛鳥：<br>「”おバカ”　は余計じゃ！！　俺はこう見えても、レプラコーンのお墨付きの、スピリット・マネジメンターなんやぞ！！」<br><br>レプラコーン：<br>「誰も、お前をスピリット・マネジメンターとしてお墨付きやなんて、言うた覚えは無いぞぉ？」<br><br>飛鳥：<br>「あぁもぉ！　そんな余計な事なんか、言わんでもええのに・・・・」<br><br><br><br><br><br><br><br></UL><br><DIV ALIGN=CENTER><HR WIDTH=70%><br><FONT SIZE=6><B>■スピリット・マネジメンター■</FONT></B><br>「作：逆流人（ぎゃくると）」<br><HR WIDTH=70%><br><UL><br><br><br><br>今から、丁度３年前のこと・・・・<br><DIV ALIGN=LEFT><br><br><br><br><br>和雅：<br>「ったぁ〜ホンマにぃ！！　いっこも出ぇへんわ、あのパチンコ。<br>こんだけ毎回毎回負けてやってんのに、一度くらい勝たせてくれてもええのによ！」<br><br><br><br>この男、『櫻井　和雅（２６）』は、仕事もしないで毎日ブラブラしている。<br>親が資産家なので、金には困っていないが、変化の無い日々に飽きていた。<br>今回、パチンコへ行ったのは、別に景品が欲しかったからじゃなく、<br>勝つか負けるか、取るか取られるかの駆け引き、そんな状況下に身を置いてみたかったからだ。<br>もう何年も、部屋の中で閉じこもった生活をしていた和雅にしては、少しはマシになった方か？<br>それでも、朝起きて用意されていた朝食を摂り、出歩き腹が減ったら適当に店で昼食、<br>そして夜に家に帰って夜食を摂り、気が付けばまた朝・・・・<br>そんな変化の無い毎日に、飽き飽きしていた。<br><br>親は、『仕事をすれば？　人と関わり、毎日何か変化があって、充実した一日を過ごせるわぁ。』と言う。<br><br>でも和雅は、仕事をしてまで他人との関わりなど、持ちたくなかった。<br>基本的には、一人で居る事を和雅は好む。　部屋でゴロゴロしている時が、一番好きだった。<br>でも時々、刺激が欲しくなって、親から数万円もの小遣いを貰って、パチンコやゲームセンター、<br>一人でカラオケ、気が付けば電車で他府県にまで当ても無く彷徨う。<br>そんな毎日が当たり前の、和雅だった。<br><br>今朝、親から貰った２万円を、パチンコであっという間に使い切ってしまった和雅は、<br>パチンコ店から、歩いて家に帰るしかなかった。<br>そんな帰り道。　何時もは気にもしなかった神社の前で、ふと立ち止まった。<br><br><br><br>和雅：<br>「神社・・・・か。　たまには神さんにでも、お願いしてみよっかな？」<br><br><br><br>和雅が、お願いするなんて事は、「何か面白い事がありますように」ってなこと。<br>金にも困ってない。　食べるにも困ってない。　だから、元々願い事なんてその程度なものだった。<br><br><br><br>和雅：<br>「残りは、１５円か・・・・とりあえず、１０円だけ！」<br><br>チャリィ〜ン！　パンパン！<br><br>和雅：<br>「神さん、頼んます！　なんか、ええ事がありますよぉ〜に！！」<br><br><br><br>和雅は、賽銭箱に１０円玉を入れて、一応それなりに手を二回叩いて、顔の前で合掌して頭を下げる。<br>しかしいい加減なものだ。<br>別に叶えてくれなくても構わないと思っているから、そんな願い事しか思いつかない。<br><br><br><br>和雅：<br>「よしっ！　ほな、家に帰って見飽きたＤＶＤでも観て、寝よっかな？」<br><br><br><br>そう言って、神社から出ようとしたとき、ふと目に入るものがあった。<br>それは、その神社の境内に立つ大きな木の根元に、人々から忘れ去られたかのように、<br>手入れさえされていない、小さな祠だった。<br>一応、賽銭箱のような小さな箱も置かれている。<br>和雅は、なんとなくその祠の前にしゃがみ込んだ。<br><br><br><br>和雅：<br>「ほぇ〜こんなもんが、あったんやぁ？　ま、一応これも神さんなんやろうな？　んじゃ、この５円で。」<br><br>チャリン！　パンパン！<br><br>和雅：<br>「・・・・・・・・なんコレ？」<br><br><br><br>先ほどと同じように、賽銭箱に５円玉を入れ、手を二回叩いて顔の前で合掌する。<br>そして、願い事を言おうと思ったとき、その祠の下から突き出ている物があった。<br>和雅は、その突き出ている物を、引っ張り出してみた。<br><br><br><br>和雅：<br>「う〜っわ！　きったなぁ！　なんよコレほんまに・・・・？」<br><br><br><br>それは、大学ノートくらいの大きさの、茶色に変色しボロボロになった紙に包まれた、一冊の紺色のノートだった。<br>和雅は、ボロボロになった紙を、丁寧に剥がしてみた。<br>すると、表紙に『精霊管理ノート』と、緑の文字で書かれている事に気づく。<br>ページを捲ってみたけど、中身は薄い灰色で、何も書かれていなかった。<br><br><br><br>和雅：<br>「精霊管理ノートぉ？　なん〜じゃコレ！？　なんや解らんけど、持って帰ろっと。」<br><br><br><br>和雅は、何も考えずに、拾ったノートを家に持ち帰った。<br>そして何時ものように、ベッドに寝転びながら、暗くなるまで見飽きたＤＶＤ達を入れ替え観ていた。<br><br><br><br>和雅：<br>「ふぁあぁあぁ〜〜〜むにゃむにゃ・・・・　さっすがに、眠たなるなぁ〜」<br><br><br><br>そう言って、ふとテーブルに目をやったとき、神社で拾ったノートが目に入る。<br>和雅は、なんとなくそのノートを手にしてみた。<br>表紙を捲る。　するとさっきは気付かなかったのに、捲った表紙の裏に、こんな事が書かれていた。<br><br>『あなたの名前を教えてください。』　と。<br><br><br><br>和雅：<br>「はぁ？　なんじゃ？　名前を教えてくれって、ノートに名前を書けって事か？<br>でも、何処にも名前を書く場所なんか、あらへんけどなぁ？」<br><br><br><br>すると、さっきまでは、『あなたの名前を教えてください。』と書かれていたのに、<br>今見たら、『違います。　１ページ目の一番上に書いて下さい。』に、変わっていたのだ。<br><br><br><br>和雅：<br>「あっ！・・・・なんコレ？　さっきと書かれてる事ちゃうやん！？」<br><br><br><br>和雅は、一瞬フォログラフなのかとも思ったが、そうではなかった。<br>斜めにして見てみたり、指で擦ってみたりしたけど、何も変化は無かった。<br>なんとなく、自分の言葉に反応して、書かれている文字が答えているように思えた。<br>その試しに、ある質問をしてみた。　すると、和雅の質問に答えるように、書かれている文字も変わるのだ！<br><br><br><br>和雅：<br>「もし名前書いたら、なんかええ事あるんかなぁ？」<br><br>文字：<br>『あります。』<br><br>和雅：<br>「ぅおっ！？　それって、メチャクチャ嬉しい事か？」<br><br>文字：<br>『もちろんです。』<br><br>和雅：<br>「！！・・・・よし。　ほな、書いちゃるわ。」<br><br>カチッ！<br><br><br><br>和雅は、目の前の理解でき現象が、内心怖かったのだが、<br>何かいい事があるとノートは答えたので、名前を書いてみることにした。<br>ノック式ボールペンを持ち、ペンの後部のノックを押してペン先を出した。<br>でも・・・・<br><br><br><br>和雅：<br>《でもなぁ・・・・俺の名前って、有り触れてるから、もっとカッコいい名前にしちゃろかぇ！》<br><br><br><br>などと思い付き、自分の名前を、『飛鳥』と嘘ついて書いてしまった。<br><br><br><br>和雅：<br>「俺の・・・・名前は・・・・」<br><br>カサカサカサカサ・・・・<br><br>和雅：<br>「あ・・・・す・・・・か・・・・っと！　出来た！」<br><br>文字：<br>『あなたの名前は、飛鳥ですね？』<br><br>和雅：<br>「そうや！　俺の名前は、飛鳥や！　どや、カッコええやろぉ〜♪」<br><br>文字：<br>『よろしく飛鳥さん！』<br><br>和雅：<br>「にゃはは！　いやぁ〜こちらこそ。」<br><br><br><br>ノートは、どうやら和雅の名前を、『飛鳥』だと信じてしまったようだ。<br>すると突然！<br><br><br><br><FONT SIZE=5><B>パァッ！・・・・</FONT></B><br><br>和雅：<br>「うわっ！　眩しっ！！」<br><br><br><br>ノートが、目も開けられないくらいに、眩しく光り輝いたのだ。<br>そして、ゆっくりと目を開けてみると、もう光は消えていたのだが、<br>ノートの上に、小さな小人が立っているではないか！！<br><br><br><br>和雅：<br>「おわっ！　なんやお前！？」<br><br>小人：<br>「こんばんわ、飛鳥はん！　あんたが俺の新しい主人の、<br>『スピリット・マネジメンター』　に、なってくれる人やな？　今後とも、よろしく頼んますわ。」<br><br>和雅：<br>「はぁ！？　主人？　なんなソレ？　それよりお前、何者や？」<br><br>小人：<br>「はいな。　俺の名前は、『レプラコーン』ですわ。　このノートの管理と保護をする妖精ですぅ。」<br><br><br><br>その小人は、自分の事を、『レプラコーン』と名乗った。<br>そして、この精霊管理ノートを管理と保護する妖精だと言ったのだ。<br>管理と保護だなんて言っても、それだけの価値があるのか？と思われるような代物なのだが・・・・<br><br><br><br>和雅：<br>「妖精？！　妖精って、ほんまに居てたん？」<br><br>レプラコーン：<br>「はいですわ。　俺は元々、土の妖精やったんやけど、俺の前の主人やった人がやな、<br>俺が魔物に襲われてるときに、助けてくれてなぁ。　ほんで、<br>『そのお礼に何かさせてくれ〜』って言うたら、<br>『このノートの管理と保護を任せるからシッカリ守れやぁ〜』って言われてな、<br>ほんで今は、このノートの管理と保護、それとスピリット・マネジメンターと成った者の、<br>サポートをする妖精と成ったわけやな！」<br><br>和雅：<br>「ちょっと待てぇ！　待て！待て！待てぇ！　なんやサッパリ解らへんのやけど？<br>それに、『すぷりっとまじめんたー』って、なんやのん？」<br><br>レプラコーン：<br>「ちゃうちゃう！　『スピリット・マネジメンター』　や！　災いを起こす魔物と戦って、そして浄化する者なんや。」<br><br>和雅：<br>「ほぉ？　って、余計サッパリなんやけど？」<br><br>レプラコーン：<br>「まぁ、聞いてよ？　魔物っちゅーてもな、元々は精霊やった者なんやけど、<br>人間の邪気や怨みや妬みやらで汚された精霊がやなぁ、魔物化してもて悪さするんよ。<br>そんな魔物らをやっつけて、綺麗に浄化させてあげて、精霊に戻してあげるっちゅー仕事をする者なんや。」<br><br>和雅：<br>「ほぇ〜？　んで？」<br><br>レプラコーン：<br>「ほんでぇ、今後二度と魔物化せんように、このノートに浄化させた精霊の名前を書き、<br>このノートの力で、精霊を人間の邪気や怨みや妬みから守り管理するっちゅーわけや！」<br><br>和雅：<br>「ほぉ〜？」<br><br><br><br>和雅には、レプラコーンの言っている事が、全然理解できなかった。<br>だから、自分がこの『精霊管理ノート』とレプラコーンとに、関ってしまっただなんて、これっぽっちも思っていなかった。<br><br><br><br>レプラコーン：<br>「まぁ、そー言う訳で、スピリット・マネジメンター飛鳥さん！　頑張って魔物と戦ってよ！」<br><br>和雅：<br>「はぁ〜？　なんで俺が、そんな邪魔臭い事せなあかんのなよ？」<br><br>レプラコーン：<br>「まぁ〜た、そんな冗談言うてからにぃ〜！」<br><br>和雅：<br>「冗談も何も、俺はそんな事なんか全然する気なんか無いからよ？　ほな、他を当たってくれ！」<br><br>レプラコーン：<br>「またまたぁ〜？　精霊管理ノートに名前を書いてもたんやから、もう後には引けやんで？」<br><br>和雅：<br>「ほな、こんな名前なんか消したるわ！」<br><br>レプラコーン：<br>「あっ！」<br><br>ゴシゴシゴシゴシ・・・・<br><br><br><br>和雅は、そう言って精霊管理ノートに書いてしまった『飛鳥』と言う名前を、消しゴムで消そうとした。<br>でも、ボールペンで書いてしまっているので、消えるはずがなかった。<br><br><br><br>和雅：<br>「あいやコレ・・・・ボールペンで書いてもたから、消えへんわ！」<br><br>レプラコーン：<br>「なははは！　無駄やって！　たとえ鉛筆で書いたとしても、消えはせんてぇ！」<br><br>和雅：<br>「なんてよおぃ！？　あ・・・・でも、別に構へんわ。　コレ、俺の本名やないし。」<br><br>レプラコーン：<br>「なんてぇ？　ソレ、あんたの名前とちゃうんか？」<br><br>和雅：<br>「ちゃうちゃう！　俺の本名は、桜井 和雅って言うんや。　せやから、俺はこんなノートとは関係ないの！」<br><br>レプラコーン：<br>「あぁ〜それは違うわよぉ〜！　たとえ偽名を使ったとしてもやな、それを持って名前を書いた者は、<br>書いた名前の、スピリット・マネジメンターと成るんやで？」<br><br>和雅：<br><FONT SIZE=5><B>「なんてよぉ！？」</FONT></B><br><br>レプラコーン：<br>「せやからな、あんたはもう、このノートに名前を『飛鳥』と書いた時点で、<br>『スピリット・メネジメンター飛鳥』と、成ってしまったわけよ。」<br><br>和雅：<br>「嫌じゃ〜んなもん！　俺は、魔物退治なんか、せんっちゅーたら、せんわ！」<br><br>レプラコーン：<br>「もぉ〜あかんって！　時既に遅しぃ〜やな。」<br><br>和雅：<br>「嫌や〜っちゅ〜ねん！　それよりさっきお前、『ええ事ある』って言うたやないか！？<br>これのどこが、ええ事なんじゃよぉ？　ハッキリ言うて、俺にとって悪い事やないかぁ！？」<br><br>レプラコーン：<br>「誰が、あんたにとって、『ええ事ある』って言うた？　それは、俺にとってええ事なんや！」<br><br>和雅：<br>「はぁあぁ〜〜！？」<br><br>レプラコーン：<br>「俺は、何十年もずぅ〜っと待ってたんや。　あんたの様に、スピリット・マネジメンターに成ってくれる人をな。」<br><br>和雅：<br>「そんなん俺に言うたかて・・・・」<br><br>レプラコーン：<br>「んもぉ〜ほんまに窮屈やったんやぞぉ！　あんな小っちゃな祠の下に放り込まれて、何年も、何十年も・・・・」<br><br>和雅：<br>「んなもん、知らんっちゅ〜ねん！！」<br><br><br><br>その後も、和雅とレプラコーンは、なんだかんだと言い争ったが、<br>結局、レプラコーンの言うとおりにしなくては、ならなくなってしまったのだ。<br><br><br><br>謎の声：<br>『<I>はぁあぁあぁあぁ・・・・・はぁあぁあぁあぁあぁ・・・・・</I>』<br><br>レプラコーン：<br>「！？」<br><br>和雅：<br>「なっ！？　なんやこの声？！　気持ち悪ぅ〜！！」<br><br>レプラコーン：<br>「早速、おいでなさったな！」<br><br>和雅：<br>「なんがよぉ？！」<br><br>レプラコーン：<br>「魔物化してもた何かや！　この部屋に居るぞ！」<br><br>和雅：<br>「なんてよぉ！？　あっ！！」<br><br><br><br>和雅が見たものは、変わり果てた姿の小型のＴＶゲーム機だった。（例えばファミコンとか）<br>まだ和雅が小さい頃に、親が買ってくれた物だったのだが、年々ハイテク化するゲーム機を次々と買ってもらい、<br>やがて使われる事も無くなり、忘れ去られ、誇りに塗れて変色してしまっていた。<br>おまけに、和雅がゲームに負けたときに、八つ当たりで付けた傷で、ボロボロだった。<br>物は、人に愛され長い間使われると『付喪神（つくもかみ）』に成り、最終的には精霊に成るのだ。<br>本来ならこのゲーム機、『夢を与え、子供達に楽しむ時間を与える精霊』に成るはずが、<br>使われなくなり忘れ去られて、粗末な扱いをされてしまったために、魔物と化してしまったのだった。<br><br><br><br>和雅：<br>「なんやコレ！？　昔よく遊んだゲーム機やん？！」<br><br>レプラコーン：<br>「あんた、ソレ・・・・全然使ってへんみたいやな？　なんで、こんなになるまで放って置いたんよ？」<br><br>和雅：<br>「そんな事言うたかて、もうこんな古いゲームなんか、面白くないもん！」<br><br>レプラコーン：<br>「だからやっ！　そんな事言うて、粗末な扱いするから、魔物化するんやないか！？」<br><br>和雅：<br>「ぇえっ！？　俺、どないしたらええんよぉ？！」<br><br>レプラコーン：<br>「ほな、何でもええから、魔物を浄化する技を考えなぁ！」<br><br>和雅：<br>「魔物を浄化する技ぁ！？　なんやそれ？」<br><br>レプラコーン：<br>「どんな事でもええ！　とにかく、技を考えるんや！！」<br><br>和雅：<br>「技・・・・？　んん〜と・・・・『ファイヤーボール』ってのは、どぉや？」<br><br>レプラコーン：<br>「ふぁいやーぼーるぅ？　それって、どんな技や？」<br><br>和雅：<br>「火の玉が飛び出して、魔物を灰にしてしまうんや！！」<br><br>レプラコーン：<br>「あかぁん！！　そんな攻撃的な技やったら、精霊管理ノートは受付へんわ！！」<br><br>和雅：<br>「なんなよソレ？！　ほな、どんな技やったらええんや？」<br><br>レプラコーン：<br>「例えば、こんな風に魔物化してもたものには、『何時までも大切にする』ってイメージした技がええんや！」<br><br>和雅：<br>「はぁ？！　どんなんやソレ？」<br><br>レプラコーン：<br>「ほらほら！　はよぉ〜せんと、襲い掛かって来るぞ！　自分を粗末に扱ったあんたを怨んでるんや！」<br><br>和雅：<br>「そんなん言うたかて・・・・」<br><br>レプラコーン：<br><FONT SIZE=5><B>「ぇえいっ！　もぉ！！」<br><br>シュピン！　シュピン！　シュピン！　シュピィ〜ン！</FONT></B><br><br>和雅：<br>「うわ！？」<br><br><br><br>レプラコーンは、魔物と化したゲーム機の四方に、絵の具で色を塗られたような、色の付いた石コロを置いた。<br><br><br><br>和雅：<br>「？！・・・・何をしたんや？」<br><br>レプラコーン：<br>「コイツが、これ以上あんたに近づかへんように、結界を張ったんや！　今のうちや！」<br><br>和雅：<br>「わかった！　んん〜と・・・・んん〜と・・・・」<br><br><br><br>和雅は、必死に考えた。<br>小さい頃には、よく楽しませてくれたゲーム機が、今じゃ使われなくなって寂しい思いをしているのだから、<br>今後も忘れる事無く、何時までも大切に保管しておく気持ちを考えて、こんな技を思いついた。<br><br><br><br>和雅：<br>「よしっ！　ほな、『もう忘れへん！　楽しかったでぇ〜何時までも大切にするよってにねぇ〜』って技はどや！！」<br><br>レプラコーン：<br>「な・・・・なんやそれ？　どんな技なんや？」<br><br>和雅：<br>「名前のまんまや！　『二度と忘れへんから、楽しましてくれたあんたを、大切にしますぅ〜』って事や！」<br><br>レプラコーン：<br>「ま・・・・まぁ、ええやろう。　ほな、精霊管理ノートに書いた『飛鳥』という名前の下に一行分空けて、<br>上から順番にカッコして、『技』と『効果』と書いて、その下にその技の名前と、技の効果を書け！」<br><br>和雅：<br>「はぁ？　そんな事せなあかんのぉ！？」<br><br>レプラコーン：<br>「はよぉ〜せいやっ！！　いくら力の弱い魔物や言うても、俺も押さえてるのにも限界があるんやぞ！！」<br><br>和雅：<br>「！？　わ、わかったよ！」<br><br><br><br>和雅は、『飛鳥』と書かれた名前の下に、技の名前と、その技の効果を書いた。<br>そして、それをレプラコーンに見せた。<br><br>┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓<br>　　飛鳥<br><br>　「技」<br>　二度と忘れないから、楽しませてくれたあんたを、大切にしますぅ〜<br>　「効果」<br>　使われなくなった物を、いつまでも忘れずに大切に保管する。<br>┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛<br> <br><br> <br>和雅：<br>「これで、どうや？」<br><br>レプラコーン：<br>「うむ・・・・なんや意味不明やけど、ええやろう！　ほんなら、そのノートを胸に当ててみろ！」<br><br>和雅：<br>「胸に？　これでええんか？」<br><br><br><br>和雅は、レプラコーンに言われたとおりに、精霊管理ノートを胸に当ててみた。<br><br><br><br>和雅：<br>「それで、この後はどないするんや？」<br><br>レプラコーン：<br>「で、『コラボレーション』って言うてみな！」<br><br>和雅：<br>「コラボレーション？　・・・・わっ！？」<br><br><FONT SIZE=5><B>ピカ〜〜〜〜！</FONT></B><br><br><br><br>和雅が、コラボレーションと言ったとき、和雅の胸に当てられた精霊管理ノートが光り輝き、<br>和雅の胸の中に、スゥ〜と溶け込むように消えてしまった。<br>そして・・・・<br><br><br><br><FONT SIZE=5><B>シパパァ〜〜〜！</FONT></B><br><br>和雅：<br><FONT SIZE=5><B>「うわぁあぁ〜〜！！！」</FONT></B><br><br><br><br>今度は、和雅の身体が光り輝き、和雅の身体を不快な感覚が襲い掛かる！<br>全身の皮膚が引き攣るような感覚。　全身の骨という骨がゴキゴキと音を立てて変形する感覚。<br>内臓が掻き回されるようなグニュグニュとした感覚。　着ている服がズルズルと引き回される感覚。<br>そして、その感覚が治まったときには、和雅の姿が全く別人のものへと変わっていた。<br><br>その姿は、薄いピンク色の生地に、赤と白の模様が施された衣装。<br>少しサイズが大き目なのか、ブカブカしている袖と裾。<br>上着の上に、裾の短いベストが羽織られ、頭には綺麗な飾りのティアラが被されている。<br>足には、アラビア風の先の尖った靴が履かされ、腕には赤いリストバンドが巻かれている。<br>そして、いつの間に和雅の右手には、１ｍ５０ｃｍ程の長さの杖らしき物が？！<br>杖の先には、３０ｃｍほどの大きさのリングの中に、星の様な形のオブジェが埋め込まれた物が付いている。<br>でもその星の形は、普通の星ではなく、三角形の角が７つもあるのだ。<br><br><br><br>和雅：<br>「なんや！？　何が起こった！？　って、なんやこの声は！？　子供の声？　それに、この棒はなんや！？<br>って、なんやなんや、この格好は！？　女の子ぉ！？」<br><br><br><br>そのとき、和雅は窓のガラスに映った自分姿を見て驚いた。<br>窓のガラスに映ったのは、和雅の姿ではなく、アラビア風の衣装を着た、小さな可愛らしい女の子だったのだ！<br><br><br><br>和雅：<br>「おぃおぃおぉ〜〜い！　なんなよコレぇ！？　俺、女の子に成ってもてるやんかよぉ！？」<br><br>レプラコーン：<br>「あんたの身体が、スピリット・マネジメンターとして相応しい身体に変身したんや！」<br><br>和雅：<br>「変身？！　ど、どゆこと？」<br><br>レプラコーン：<br>「そんな事は、今はどうでもええ！　先に、コイツを何とかしてくれ！　もう限界や！！<br>これはもう、『スピリット・マネジメンター飛鳥』と成った、あんたしか出来へん事なんや！！」<br><br>飛鳥：<br>「！！・・・・わ、わかった！　この技を使ったらええんやな？」<br><br>レプラコーン：<br>「そうや！　その杖をコイツに向けて、技をきめてくれ！　その杖の星は、七芒星って言うて、<br>本来３６０°を７では割り切れやんけど、それを形として表し、不可能を可能にする杖なんや！！<br>あぁ〜もぉ〜あかん！　はよぉ〜してくれぇ〜〜！！」<br><br>飛鳥：<br>「よ、よしっ！」<br><br><br><br>和雅は、訳が解らないまま、レプラコーンに言われたとおりにする。<br>右手に持った杖を、魔物と化したゲーム機に向けて、さっき精霊管理ノートに書いた技の名前を叫んだ！<br><br><br><br>和雅：<br>『二度と忘れないから、楽しませてくれたあんたを、大切にしますぅ〜！』<br><br><FONT SIZE=5><B>シュパァン！</FONT></B><br><br>和雅：<br>「！？」<br><br><br><br>和雅が・・・・いや、スピリット・マネジメンターと変身した飛鳥が、その言葉を発した途端に、<br>飛鳥が構えた杖の先のオブジェが光り輝き、<br>そのオブジェから、７つの角の星型の光が飛び出し、魔物と化したゲーム機に直撃！<br>するとゲーム機は、元の新品の様に綺麗な姿に戻り、カタン！と音を立てて倒れてしまった。<br><br><br><br>飛鳥：<br>「！・・・・これで・・・・終わったんか？」<br><br>レプラコーン：<br>「ふぅ〜　何とかな・・・・」<br><br>飛鳥：<br>「はぁ〜ビックリしたぁ〜」<br><br><br><br>飛鳥は、その場に座り込んでしまった。<br>ところが、動かなくなったゲーム機を見て安心していたのだが、突然ゲーム機がヒョコと起き上がったのだ！<br>そして、飛鳥に向かってカチャンカチャンと音を立てながら、二つのコントローラーを足のよう動かし、歩いてきたのだ！<br><br><br><br>飛鳥：<br>「うわわっ！　なんやコレ！？　まだ動いてるやん！！」<br><br>レプラコーン：<br>「そりゃそうやよ。　今は、あんたのお陰で、ゲーム機の精霊に戻ったんやから。」<br><br>飛鳥：<br>「はぁ？　なんじゃそれ？」<br><br><br><br>すると、ゲーム機は飛鳥の側で立ち止まり、喋り始めたのだ。<br><br><br><br>ゲーム機：<br>「ほんまに・・・・これからは、ちゃんと大事に扱ってな？」<br><br>飛鳥：<br>「んぎゃぁあっ！！　ゲーム機が喋ったぁ！！」<br><br>ゲーム機：<br>「今は、ゲーム機とちゃうがな！　ウチは、子供達に夢を与える精霊、『ゲムコちゃん』や♪」<br><br>飛鳥：<br>「はぁい！？　げ、げむこちゃぁん？！　なん〜〜じゃそれ？」<br><br>ゲムコちゃん：<br>「なんでもえけど、折角精霊に成れたんやから、はやくそのノートに、ウチの名前を書いてよ！」<br><br>飛鳥：<br>「へ？　名前？」<br><br>レプラコーン：<br>「そうや！　魔物と化した物を、精霊に戻したなら、その精霊管理ノートに名前を書く必要があるんや。」<br><br>飛鳥：<br>「・・・・なんで？」<br><br>レプラコーン：<br>「せやから、その精霊が二度と魔物化せんように、精霊管理ノートで保護し、管理するんやないか！」<br><br>飛鳥：<br>「あ、あぁ〜そう言う事ね。　はいはい。」<br><br>レプラコーン：<br>「解ったんやったら、精霊管理ノートを出して、ゲムコちゃんの名前を書いてあげなぁよ！」<br><br>飛鳥：<br>「・・・・って言うても、どうやって書くん？　あのノート、消えてもたのに。」<br><br>レプラコーン：<br>「変身を解除するんや。　また胸に手を当てて、『キャンセレイション』って言うてみな！」<br><br>飛鳥：<br>「きゃ・・・・きゃんせれいしょん？」<br><br><FONT SIZE=5><B>シュパァン！</FONT></B><br><br>飛鳥：<br>「んあっ！？」<br><br><br><br>飛鳥がその言葉を発した瞬間！<br>また、飛鳥の身体が光り輝き、飛鳥の身体を不快な感覚が襲い掛かる！<br>全身の皮膚がふやけるような感覚。　全身の骨という骨がゴキゴキと音を立てて変形する感覚。<br>内臓が掻き回されるようなグニュグニュとした感覚。　着ている服がズルズルと引き回される感覚。<br>そして、その感覚が治まったときには、飛鳥の姿が、元の和雅の姿へと戻っていた。<br>窓のガラスに映った自分の姿が、元に戻っている事で安心する和雅。<br><br><br><br>和雅：<br>「ほっ♪　元に戻ったわ・・・・良かったぁ〜」<br><br>レプラコーン：<br>「なんでもええから、はよぉ〜名前書いてあげなぁ〜って！　あ、一番後ろのページからやで！」<br><br>和雅：<br>「あ、はいはい。　えっと、ゲムコちゃんね？　一番後ろのページね・・・・っと！」<br><br>ゲムコちゃん：<br>「そう！　どん臭いんやからぁ〜」<br><br>和雅：<br>「ムカッ・・・・<img src=http://maho-no-kobako.hp.infoseek.co.jp/gif/suji.gif>」<br><br><br><br>和雅は、精霊管理ノートの一番後ろのページを開き、『ゲムコちゃん』と、名前を書いた。<br><br><br><br>ゲムコちゃん：<br>「あぁ・・・・やっと、これで安心して眠れる・・・・あんがとさん♪」<br><br>和雅：<br>「あ、うん。　俺こそ、ごめんな？」<br><br>ゲムコちゃん：<br>「ええんよ。　もう、忘れてもたわ。　ほな、また一緒に遊んでなぁ〜〜〜」<br><br>和雅：<br>「あ・・・・」<br><br><br><br>ゲムコちゃんは、そう言って光の玉に姿を変えて、精霊管理ノートの中に溶け込むように消えていった。<br><br><br><br>レプラコーン：<br>「ま、こんな感じでやなぁ、今後とも魔物と化した精霊達を、あんたがスピリット・マネジメンター飛鳥と成って、<br>どんどん助けてあげてくれな！」<br><br>和雅：<br>「それって・・・・ずっとか？」<br><br>レプラコーン：<br>「ぉお！　ずっとや！」<br><br>和雅：<br>「何時まで？」<br><br>レプラコーン：<br>「俺が眠ってた神社がある地域が、あんたの担当範囲なんや。　その範囲に存在する魔物と化した精霊達を、<br>全て浄化して、精霊に戻してあげられるまでやな！」<br><br>和雅：<br>「なにぃ〜〜〜？！　そんなもん、何年かかるか解らへんやないかぁ〜！？」<br><br>レプラコーン：<br><FONT SIZE=5><B>「でも、しゃぁ〜ないやん！　それが、あんたに与えられた使命なんやから。」</FONT></B><br><br>和雅：<br><FONT SIZE=5><B>「そんなん、嫌やぁ〜〜！！！」</FONT></B><br><br><br><br>・・・・・・・・・・・・・・・・・・・・・・・・・・・・<br><br>・・・・・・・・・・・・・・・・・・・・・・・・<br><br>・・・・・・・・・・・・・・・・・・・・<br><br>・・・・・・・・・・・・・・・・<br><br>・・・・・・・・・・・・<br><br>・・・・・・・・<br><br>・・・・<br><br><br><br><br>結局、和雅に与えられた範囲に存在する、魔物と化した全ての精霊達を浄化するのに、<br>まるまる３年もの月日が、かかってしまったのだった。<br>そして、スピリット・マネジメンターとしての役割も終え、普通の暮らしに戻った和雅だったのだが・・・・<br><br><br><br>和雅：<br><FONT SIZE=5><B>「おいっ！！　なんで身体が元に戻らへんのや！？」</FONT></B><br><br>レプラコーン：<br>「そうやなぁ・・・・多分、スピリット・マネジメンター飛鳥として変身していた時間が長過ぎたために、<br>あんたの身体も、女の子として定着してしもたんやと思うわ。」<br><br>和雅：<br><FONT SIZE=5><B>「あほかぁ！！　何を人事みたいに言うてんや！？<br>こうなったのも、お前の所為やないかよぉ？！」</FONT></B><br><br>レプラコーン：<br>「それは、逆恨みっちゅ〜もんやわぁ！　俺は、これまでもずっと、お前をサポートしてきたはずやぞ？」<br><br>和雅：<br></FONT></B>「なんでもええけど、はよぉ〜この身体を元に戻せ！！」</FONT></B><br><br>レプラコーン：<br>「あ、それは無理！」<br><br>和雅：<br><FONT SIZE=5><B>「なにぃ！？」</FONT></B><br><br>レプラコーン：<br>「スピリット・マネジメンターのサポートと、精霊管理ノートの管理と保護が、俺の役目なんやし、<br>あんたの身体を元に戻すやなんて、そんな力なんか持ってへんのよ。」<br><br>和雅：<br>「！？・・・・そんな・・・・」<br><br>レプラコーン：<br>「ま、っちゅ〜訳で、今後は女の子として楽しい人生を歩んでくれな！<br>ちゃんと、あんたがその身体でも不便の無いように、あんたの周りの環境も変えておくから。<br>ほな、さいならっ！」<br><br>和雅：<br>「あ！　ちょっと待てぇ！！　待ってよもぉ〜〜！！」<br><br>レプラコーン：<br>「ばいばぁ〜い♪」<br><br><br><br>レプラコーンは、役目を果たし終えた事を嬉しそうに、ニッコリ微笑んで精霊管理ノートと共に消えてしまった。<br>気が付いたら、自分の部屋がスッカリ模様替えされていた。<br>女の子用の勉強机に、女の子用の赤いランドセルに、女の子用の可愛らしい模様のベッドと布団。<br>そして、勉強机の上の本棚には、小学４年生の教科書が並べられていた。<br><br><br><br>和雅：<br><FONT SIZE=5><B>「嫌やぁ〜〜〜！！　ふぇえぇえぇ〜〜ん！」</FONT></B><br><br><br><br>和雅が、部屋で一人泣いていると・・・・<br><br><br><br>母親：<br>「飛鳥！　いつまで、ボォ〜っとしてんの！？　もう、学校に行く時間やで！！」<br><br>和雅：<br>「はぁ！？　あすかぁ？　俺は、そんな名前とちゃう！！」<br><br>母親：<br>「まぁた、そんなアホな事を言うてるぅ！！」<br><br>和雅：<br>「何を言うてんのよ、お母ちゃん！？　なんで大人の俺が小学生して、学校なんか・・・・」<br><br>母親：<br><FONT SIZE=5><B>「また訳の解らん事を言うてからに！！　ほら、さっさとしなさい！」</FONT></B><br><br><FONT SIZE=5><B>バチン！</FONT></B><br><br>和雅：<br><FONT SIZE=5><B>「んぎゃ！！　痛ぁ〜い！　</FONT></B>お尻、叩かんといてよぉ！！」<br><br>母親：<br>「ほな、はよ用意しなさい！　女の子やのに、もっとシッカリしてよホンマに・・・・ブツブツブツ」<br><br>和雅：<br>「？！・・・・・・・・・」<br><br><br><br>和雅は・・・・いや、今は『飛鳥という名の女の子』なのだから、『飛鳥』と呼ぼう。<br>飛鳥は、窓に映る自分の姿を見て、途方に暮れていた。<br>なぜなら、今まで２９年間も男として生きてきたのに、これからは女の子として生きて行かなければならないからだ。<br>しかも、飛鳥以外の周囲の環境は、元々飛鳥が小学生の女の子だった事になっているのだ。<br><br><br><br>飛鳥：<br><FONT SIZE=6><B>「レプラコーンのアホぉ〜！！」</FONT></B><br><br><br><br>飛鳥は、自分の身体を女の子に変えてしまった、今は居なくなってしまったレプラコーンに、<br>両手を口元に当て、めい一杯声を張り出して叫んだ。<br>すると、階段を上がってくる足音がして・・・・<br><br><br><br><FONT SIZE=1><B>ドン</FONT></B><FONT SIZE=2><B>ドン</FONT></B><FONT SIZE=3><B>ドン</FONT></B><FONT SIZE=4><B>ドン</FONT></B><FONT SIZE=5>ドン</FONT></B><FONT SIZE=6>ドン</FONT></B>・・・・<FONT SIZE=5><B>ガチャ！</FONT></B><br><br>飛鳥：<br>「はっ！？」<br><br>母親：<br><FONT SIZE=5><B>「いい加減にしなさいっ！！」</FONT></B><br><br><FONT SIZE=5><B>パチィ〜ン！</FONT></B><br><br>飛鳥：<br><FONT SIZE=5><B>「ぎゃ！！　痛ぁ〜〜い！」</FONT></B><br><br><br><br>その後、飛鳥の泣き叫ぶ声と、母親の叱る声が、家の中で響き渡っていた。<br><br><br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:gyakuruto@neko.chan.ne.jp>逆流人（ぎゃくると）</a>
</address>
<a href=http://maho-no-kobako.hp.infoseek.co.jp/>逆流人（ぎゃくると）さんのサイト：http://maho-no-kobako.hp.infoseek.co.jp/</a><br>
2007年01月08日(月) 20時30分42秒 公開<br>
<!--218.220.125.210-->
<font color=red>■この作品の著作権は逆流人（ぎゃくると）さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
デスノートを見て、なんとなく思い付きました。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070108152823">
<input type=hidden name="num_r" value="20070108152823">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070108152823">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070108152823">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
