<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
僕とアイツと白い羽根（仮）　２
</td>
</tr>
<tr>
<td class="d6">
<center>作者：RIEWEさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　その空きビルの最上階、誰も使用していない広いフロアの中。一人の小柄な人物が、クリスという名の少年がうつ伏せになって倒れている。<br>　制服のブレザーは脱がされ、下に着ているYシャツもその背中の部分が無造作にはだけられている。露になった彼の白い肌。その背中に２つ、きらきらと小さな輝きを放っている羽根が刺さっている。<br>　他には誰もいなかった。クリスをここに運んできた人物はどこかへと出かけているようだった。<br>　そして誰も彼の、クリスのその変化を見届けてはいなかった。<br><br><br><br><br><br><br>　僕とアイツと白い羽根　２<br><br>　（天使と悪魔と×××）<br><br><br><br>　クリスが意識を取り戻したのは、それからおよそ半日後。太陽がその傾いた天頂から大きく落ちていた頃。<br>「ん……」<br>　その瞼を開いた彼の瞳には、オレンジ色の優しい光が見えていた。彼の華奢な指に感じる、硬いカーペットの手触り。はっきりしない頭の中。背中に何か毛布のようなものがかけてある感触。<br>　やがて彼は曖昧な意識のまま、その場でゆっくりと立ち上がってみる。<br>　ふわりとした感触が背中にあった。…シーツがシャツに引っかかっているんだろうか？　そうまだぼやけたままの意識でクリスは思ってみる。眠たげにまなこを軽く、そっとこすりながら、ふと彼はそのウィンドウから望める夕焼けの空に気づいて。<br>　その目も覚めるような夕焼け。この最上階の空きオフィスから望める、ほんのひとときだけの絶景。<br>　クリスにとって身に覚えのない、その絶景と今の自分の居場所…。<br>「…って、え？！」<br>　そしてようやく、彼は自分が置かれている不可思議な状況にはっきりと気がついた。<br>　慌てて彼は辺りを見回す。すぐに部屋の隅に彼のものと思われる鞄とブレザーが置いてあるのが見えたが、クリス以外にはここには誰もいない。彼が置かれている境遇を説明してくれそうな人はここにはいなさそうだ。<br>　混乱した頭のままそれだけは認識できたクリスは、次に自分の置かれた状況を確認することにした。そして『ついさっき』起きたはずの事を彼は思い出そうとする。<br>　確か、何かの黒い塊…そう、あれは自動車だったはず、その黒いセダンにはねられて彼は意識を失った。それははっきりと覚えている。<br>　でも、だとしたら今の状況は変だった。どう見たってここは病院じゃない。おまけに何故か彼のYシャツはボタンがすべて外されていて、かろうじて腕だけは通してあるもののダラリと情けなく後ろに垂れ下がっている状態。そしておまけにまだ背中にはシーツか何かが引っかかっているようで——<br>　（…！！）<br>　と、その次の瞬間。ついにクリスは心の中で声にならない悲鳴をあげた。…彼の髪が、腰にかかるくらいにまで伸びていたのだ。<br>　驚いたクリスはその亜麻色の髪の束を左手で掴み、引っ張ってみる。すると耳の後ろ辺りに微かな痛みが生まれる。何度かやっきになって引っ張ったが、その痛みは変わらない。<br>「…本物だ」<br>　恐怖と緊張とで締め付けられていく心臓を感じながら呟く彼。その彼は次にまた辺りを見回すと、先程よりも余裕のない、焦った表情で見回すと、窓辺に微かに映る自分の姿めがけて駆けていく。<br>　その茜色の空が、あたかも不吉な何かを象徴しているように輝いている。ずるずると、シーツを引き摺っていくような感触が背中にある。<br>　そして窓辺で立ち止まり、立ち尽くし…掠れるような声を出した彼。<br>「う、嘘…だよね？」<br>　彼がその間に合わせの鏡の中に見てしまったもの。その彼の変わり果てた姿。<br>　何故気づかなかったのだろう？　Yシャツの襟と、そして右腕の袖の先にはかさかさに乾いた血痕がついていた。右の頭部にはべっとりとその黒ずんだ跡がついていた。そして長く真っ直ぐに伸びた、彼の亜麻色の髪。今にして気がついた、半袖のシャツの内側で僅かに膨らんでいるその両の胸。<br>　…そして何よりその背中にあったのは、シャツに引っかかっていたシーツなどでは決してなかった。<br><br>　——天使の、翼。<br><br>　そうとしか言いようがないもの。その純白の羽根は力なくたおやかに垂れ下がり、まるで羽化したての蝶の羽のような瑞々しさを彼に見せていた。その小さな羽根の一枚一枚が、内側から輝きを放ち始めているようだった。<br>　クリスはその翼を、恐る恐る手に取る。身体をよじらせ、右手で左の翼のその端を掴んでみる。<br>　…僅かに、今までに感じたことのない不思議な感触が背中の先にあった。確かにその翼はクリスと繋がっていた。思わずその場にへたり込むクリス。<br>「僕…もしかして死んじゃったのかな？」<br>　実感のこもっていない声で彼はそう呟く。自分が『天使』になってしまっている、つまりそれは自分が死んでしまったからだと彼は思った。そう思わざるをえなかったのだ。<br>　だから彼はそっと…右手を心臓へとあててみる。今までにはなかったその豊かなふくらみ。その感触に戸惑いながらも、おずおずと胸の中央辺りへと手を動かしていく。不安と怖さで心がいっぱいになりながら。<br>　そして…ドクンと、確かな鼓動が感じられた。<br>　確かな、力強い鼓動が彼には感じられた。きっと紛い物などではない、本物の鼓動。クリスが生きている証。<br>　その白い手もまだ暖かかった。クリスはその首すじや頬に自分の手を恐る恐るあてていって、確かなぬくもりを噛み締めるようにしていた。続いてその身体中をぺたぺたと触っていって。ちょっと怖くなりながら、股間にも手を伸ばしていってみて。<br>　そんな行動をひとしきり繰り返してから、とりあえず彼は胸をなでおろす。<br>　（よかった…死んだわけじゃないみたいだ）<br>　そう安堵のため息をつきながら思うクリス。もしかしたらこれさえも幻なのかもしれないと、そんな怖いことを思いかけもしたけれど。幻にしてはリアルすぎたから、彼はそれを頭の隅に追いやる。そのかわりに、強く思う。<br>　——自分はまだ死んでなんかいない。そうだ、こうして生きてるんだ。<br>　そう強く思って、安心して。それから彼——いや、彼女は、ふと首を傾げて。<br>　そしてどこか間の抜けたような、やはり実感を全く伴っていない声で呟いてみた。<br>「…でも、なんで羽根の生えた女になってるんだろう？」<br><br><br><br><br><br><br>　そしてそいつは突然現れた。<br>「やあ、目覚めたのか。気分はどうだい？」<br>「へ…？」<br>　いきなりクリスの背後からかかってきた、その声。どこか鼻にかかっているような涼やかな美声。荒々しさと優雅さが交じり合ったような男の声。<br>　その男の声にびっくりしたクリスが振り向くと、そこには一人の『天使』が立っていて。<br>　…いや、天使と言ってもその男の格好は明らかに人間じみていて、その背中にクリスと同じような白い翼がなければ、ただのきざったらしい外国人にしか見えなかったかもしれない。<br>　１８０を明らかに超すその長身の男性。輝くようなブロンドの長髪は豊かに波打ち、左右に綺麗に分けそろえられていて、簡素な黒の髪留めを使ってその後ろ髪を首下で一つに纏めてある。<br>　そんなスタイルも彼の彫りの深い顔立ちだからこそ様になっているのだろう。どこか少年を思わせるような面影を残しながらも、筋の通った鼻と肉厚な唇、直感の鋭さを感じさせるような目つき、青い瞳。そしてその不敵なまなざし。<br>　まるで中世の貴族みたいだとクリスは思った。ただし彼女としては半ば呆れながらではあったけれど。<br>　それでもあとの半分では目の前の天使が持つ不思議な魅力に感嘆していたのかもしれない。どこから調達してきたのか、ぴっちりとした黒革のパンツに先端が四角く切り落とされたブーツ、そして肩口から背中にかけて大きく開いているらしい、よくわからない形をした白のカットソー。胸元にも切れ込みの入った、袖口のルーズなその服を着た彼はクリスのほうを向いて楽しそうに微笑んでいる。<br>　そう。言ってみれば『天使』という言葉が持つ神聖さの中に、人間の俗っぽさが入り混じったような格好をしているその彼。優雅に見えるのにどこか荒々しさを隠し切れていないような、そんな男性。<br>　その彼は黙ってしまったクリスを見て首をかしげると、不意に一言訊いてきた。<br>「あれ？　どこか変だったかな。久しぶりにこういう格好をしたから、まだ慣れが戻っていないのは事実だけどね」<br>　そう言って、両手を横に広げて彼はその顔をコミカルに微笑ませてみせる。まるで「どうだいこの格好？」と訊いているようなその仕草。それがどこか様になっている。<br>　そんな彼に対してどうやっても黙ってはいられそうになかったので、仕方なく口を開くクリス。<br>「…変、じゃないと思うよ。まちがいなく街中じゃ浮くだろうけど」<br>「そうだろうか？　ああ、そうかもしれないな。何せこの国の人々は皆揃って子供みたいな顔をしているし、僕のこの髪は目立つだろう。さて困ったものだ」<br>　すると彼は楽しそうに笑いながらそんなことを言ってくる。『あんたが美形すぎるんだよ』と胸中で呟いたクリスだったが、目の前のこの男、そんな言葉を仮にでも口にしようものなら果てしなく図に乗りそうな雰囲気だ。だからクリスは話題の変更を試みることにした。<br>「…それで、貴方誰ですか？」<br>「ああ、そういえばまだ自己紹介もしていなかった」<br>　そしてそう、たった今気がついたような顔をして言ってくる彼。それから彼は少しだけ落ち着き払ったような態度を見せると、クリスのほうへと顔を向けて、威厳も神聖さも全くないような軽い声で。<br>「僕はレスタ。天使のレスタ。一応…君の救い主、ってことになるのかな？」<br>　さらりと、そのレスタという名前らしい天使はそんなことを言ってきた。<br>「救い主…？！」<br>　クリスは思わず立ち上がる。目の前のレスタの顔を睨むようにしながら、胸に右手をあてて叫んでくる。<br>「じゃ、じゃあやっぱり俺って死んだの？　これってどうなってるんだよ？！　もう俺、わけがわからなくって…！」<br>「まあまあ、少し落ち着いてくれないかクリス君」<br>　そのクリスに対し両手を掲げて『どうどう』と抑えるポーズをとりながら、レスタは落ち着き払った声で言ってくる。動揺と、巻き返してきた不安のためか目元に涙さえ浮かんだクリスに、彼はにこりと笑いかけてくる。<br>「きちんと断っておくけれど、別に君は死んだわけじゃないさ。まぁ、確かにもうちょっと放っておいたら危なかったのかもしれないけれど、僕がちゃんと君を治療してあげたから」<br>「治療…？」<br>　そのレスタの言葉を、反芻するクリス。うんうんと、力強く肯くレスタ。続いて彼は、サラリととんでもないことを言ってみせる。<br>「そうさ。まぁあんまり気にしないでくれたまえ、単に命と引き換えに人間をやめただけの話だから」<br>「…………え？」<br>　そしてその言葉にクリスは、ついに文字どおり硬直してしまった。<br>　まぁ確かに翼の生えた人間なんて間違いなくいるわけがない。でも目の前のこの変な男からこうもあっさりと「貴方は人間やめました」と言われたのだ、クリスにショックがないわけなどないだろう。<br>　そしてそんな彼女の心境には構った様子を見せず…いや、本当はどうなのだろう？　レスタはクリスの顔を軽く覗き込むと、たたみかけるように言ってくる。<br>「最初から順を追って説明しようか。まず君はあの自動車とかいう鉄の塊に吹き飛ばされた。そのとき君の脳に致命的な衝撃が加わってしまったことは理解してくれると思う。<br>　さて、そこでだ。そんな君を病院とかいう人間の治療施設に連れて行ってもまちがいなく助からない。そのままあの世行きだ。だから僕は、たまたまそんな君の事故を見かけていた僕は、持ち前の強い使命感から君を何とかして助けようと思った」<br>　…そのレスタの言葉を、クリスは焦点のあっていないような瞳をしたまま聞いている。すぐにも倒れてしまいそうなその頼りない姿で聞いている。<br>　そんなクリスに少し強いまなざしを送りながら、言葉を続けるレスタ。<br>「しかし、さて…そんな重体の人間をすぐに治癒させるような手段は生憎天使の僕も持ち合わせていない。そこで思案の末なのだが、ちょっと変則的な手を用いることにした」<br>　そして彼はそう言って、彼の背中にある翼から２本の羽根を抜いてみせた。それをクリスの前にかざす。<br>「これは見てわかるとおり、僕の羽根だ。この羽根には少し不思議な力があってね、僕の手でこれを背中に刺した人間を天使に変えることができるんだよ。<br>　瀕死の傷を負った人間でも、空腹で死にそうになっている人間でも、これを使えば天使になれる。天使になればそんな傷や衰弱はたちどころに治ってしまう。…つまり、僕の言いたいことはわかるだろう？」<br>　そう、クリスに念を押すようにして問いかけてくるレスタ。僅かに訪れる沈黙のあとに。<br>「…つまり、僕が死なないように、その羽根を僕に刺すしかなかった」<br>　たどたどしくレスタを見上げながら、そう、やっとの思いでクリスは言葉を紡いだ。そんな彼女にレスタは少しだけ悲しそうな笑みと、優しい言葉を返す。<br>「ありがとう。君が物分りのいい人で助かるよ」<br>「…………」<br>　それから彼はくるりと横を向いて、山に落ちていく夕日を眺めながらぽつりと言ってきた。<br>「…君の意志を確認することが出来なかったのは、僕の力不足であり、手落ちだった。君の身体が女性体に変化してしまったこと…これは僕にとって不測の事態だった。極たまにこういうことが起きるんだ。それについては、本当にすまないと思っている」<br>　そのレスタの横顔を、彼の姿を、立ち尽くしたままに見上げるクリス。<br>　少しだけその無言の間を挟んで、そして言葉を続ける彼。<br>「それとも君は、もしかして天使になるよりは死んでしまったほうがよかったのだろうか？　…僕がしたことは、余計なことだったのかい？」<br>　そしてレスタのその真剣な眼差しは、クリスだけへと向けられた。彼のその瞳に宿っているように思える、何か強い力。その力に貫かれたような錯覚をクリスは覚える。覚えて、そして…「そういう言い方なんて、ずるい」と、彼女は心の片隅で思った。<br>　そう。ずるいのだと彼女は思う。そんな言い方をされてレスタを責めることのできるような人間ではクリスはない。こんな身になってしまったとはいえ、自分は彼に感謝をしなければいけない、彼女はそう素直に思う人だったから。<br>　だから結局、クリスは首をゆっくりと横に振る。そして、<br>「…ううん、助けてくれてありがとう」<br>　ただの微笑みなどでは決してない、その様々な思いが込められた言葉と微笑をレスタへと向けたのだった。<br><br><br><br><br><br><br>　それから３０分ほどの間、日が遠く沈んでしまった街が夜に包まれていくその時間中ずっと、レスタはクリスの世話をしてくれた。<br>　彼の着ている服と同じく、どこから調達して来たのかわからないそのタオルを持って、クリスをまず給湯室へ連れて行ったレスタ。そこで彼女の頭にこびりついていた血の跡を、ぬるま湯で湿らせたタオルで丁寧に拭き取ってくれる。<br>　そしてレスタはその間ずっと、彼女に身体に違和感はないか、どこか不調に感じる部分はないかと訊いてきてくれる。しかしそうかと思ったら、彼女のその髪や白い翼を丁寧に褒めちぎったりもする。<br>　クリスは一応そんなレスタの振る舞いのなすがままになっていた。心配してくれる彼に対しては素直に受け答えをし、「大丈夫だよ」とぎこちなく笑ってみせる。でもどこか調子のいい態度で彼女の容姿を賞賛してくる彼に対してはそっぽを向くし何も答えない。<br>　もともとその可愛らしい容姿のせいでなんだかんだ言われることの多かったクリスは、そんなレスタの態度にもある程度の免疫ができていたのだろう。それに相手が天使で美形とは言え男だったから、元は男な彼女にとっては微妙に気分の悪いものでもあったのだ。<br>　ただそれでもレスタに対してはっきりと拒絶的な態度は取る気にならなかったし、レスタも素っ気ないクリスに対して仕方なさそうに苦笑するだけで、変に彼女のことを揶揄したりとかそういうことは一切なかった。<br>「…さ、これでいいかな？」<br>　さて、そうこうしているうちにクリスの髪と皮膚についていたその跡も全て拭い終わる。<br>　それからクリスは彼が渡してくれた、その彼の着ているのと同じような上着——腰の後ろあたりでボタンを留める構造の——そのクリーム色の服を半袖のシャツの上から着込んだ。（シャツの背中の部分は上から半分くらいまで綺麗に切り取られていた。どうもレスタが羽根を刺すときにやったらしい）<br>　今のクリスの格好は、その薄いクリーム色の上着にグレーのチェック柄のズボン、そして学校指定の学生靴を履いた、どこかボーイッシュな天使…とでも言えばいいのだろうか。<br>　元の素材がいいだけに彼女の長い亜麻色の髪もその背中の白い翼も、どことなくその雰囲気に合っているように思える。レスタはその結果に満足したように満面の笑みを浮かべる。<br>　そんなレスタをチラリと見上げ、マットの上に座り込んでいたクリスは腰を上げた。それからふと彼女はその白い翼を手繰り寄せて、先端のほうを手で軽く払い始めて。<br>「どうしたんだいクリス？」<br>　その彼女の行動を見守りながら、首を傾げてレスタは訊ねる。作業に集中しながら彼に答えるクリス。<br>「ずっと引き摺って歩いてたからさ、なんか汚れちゃった気がして」<br>　レスタはそんな彼女の返事を聞いて、その彼女の一生懸命な姿を見て、その頬を緩ませた。たぶん彼でなくてもクリスのそんな仕草は可愛く見えただろう。彼女の後ろに回って、その白い翼の根元の辺りに手をやる彼。<br>「ひゃっ？！」<br>　と、そのさわっとした慣れない感触に驚いて、クリスは思わずそんな声を上げていた。それから彼女は翼を掴まれたまま、背後のレスタへと怒った視線を向ける。<br>「いきなりなにするんだよ？」<br>「…ああ、ごめんごめん。そろそろ翼も骨が固まってきた頃だろうし、引き摺らなくていいように『翼の立て方』を教えてあげようと思ってね」<br>「立て方？」<br>「そう。ほら、ここに腕みたいなものがあるような感覚があるだろう？　これが君の感じている君の翼だ。これをぐっと引き締めて上に引き上げる感じで…ううん、もっと力をいれて、そう！」<br>　そして軽く笑いながら、クリスにそんな指導をしてくれるレスタ。言われるままに彼女はその肩甲骨の間あたりに感じられる、不思議な感じのその『腕』にぐっと力を入れていく。そして、<br>「…わぁ」<br>　ふわりと、何かが舞ったような感覚。少し背筋をピンと伸ばしすぎた時のような感じだったけれども、そうしてクリスの翼はレスタみたいにして、彼女の背中で綺麗に立ってくれた。<br>「うーん、まだちょっとぎこちないかな？　でもすぐに慣れるさ。君なら明後日くらいには自力で飛べるようになるだろうね」<br>　顎に手をあてながら、そんなどこか無責任にも思えることを言ってくるレスタ。クリスは少しだけ楽しくなりながらも、両手を後ろに回してその翼を触りながらも言ってくる。<br>「なんかちょっと、大変なんだけど。そのうち背中が疲れそう」<br>「最初はそんなものだ」<br>「ふぅん。…でもレスタ、ホントに俺、空を飛べるの？　なんだか思いきり落っこちそうで怖い」<br>　と、そんなクリスの発言がいけなかったのだろうか。僅かな沈黙を挟んで、不意にレスタはニマリと笑う。<br>　先程からずっと影をひそめていた彼の荒々しさが思い切り前に出たような、そんな嫌な予感がクリスにはした。その特大の嫌な予感。天使になってそんな感でも鋭くなったのか、でもそれももう遅く、彼はクリスの手を取って給湯室から走り出して。<br>「ちょ、いきなりなんだよ？！」<br>「実は君のその言葉を待っていた！　さあ予定は変更だ、これから二人月夜の散歩としゃれ込もうじゃないか！」<br>「ええっ……うわ？！」<br>　どうやら根はとことん強引な性格らしい。そんな芝居がかったような台詞を口にすると、クリスに有無をも言わせずレスタは非常階段をトントンと上がっていく。<br>　それに引っ張られながら…レスタが右手を握りしめて離してくれないので、全力で追いかけるクリス。<br>　そして開け放たれていたその扉を抜け出して、霞んだその街の空を一目見上げたレスタはクリスのほうを振り返る。振り返って、有無をも言わせない口調で言ってくる。<br>「行こうか」<br>「……本気？」<br>「私はいつでも本気だよ」<br>　その言葉とともに彼の翼が大きく広げられた。意地の悪い笑みを浮かべた彼。しっかりとクリスの手を握りしめてくる。あとは、一瞬だった。<br>　…いきなり、ぐん、とその腕を強く引っ張られていった。<br>　頬を切り裂いていくようなその風に驚き、クリスは思わず目を閉じる。不意にその頬に柔らかな感触と、その向こうの暖かさが感じられてくる。彼女の腰にそっと、でも力強くまわされるレスタの腕。<br>　おそるおそる彼女が目を開けて見上げてみると、不敵に微笑みながら空を見ているレスタの顔があった。彼はチラリとクリスを見下ろすと、軽い調子で言ってくる。<br>「怖いのは最初だけだ！　まわりは素晴らしい景色だぞ？！」<br>「…ていうか、この体勢はなんなんだよ！」<br>「君が落ちないようにするには仕方がない！…まぁ気にするな、もうじき空の天辺だ！」<br>　ごうごうと耳鳴りがする中、そんな会話を二人はする。クリスにとっては目を開けているのも辛いくらいなのに、レスタは憎たらしいくらいに平気な顔をしてそんなことを言ってくる。<br>　（なんかさっきまでと性格違うじゃないか…）<br>　右手をずっと握られたまま、それに正直落ちそうで怖かったから、もう片手では彼の身体をしっかりと抱きしめていたクリス。彼女はそう心の中で呟く。<br>　…もしかしたら猫被ってたのか？　そう思う彼女。<br>　思い当たることはある。表面上は優しくしてくれていてもどこか荒々しさみたいなものは見え隠れしていたし、そういえばコイツ、僕の鞄を勝手に漁って僕の名前とか知ったんだよな…と、そうため息混じりに思い出す。<br>　そして今の彼の表情。どうしようもなく楽しそうなのである。優雅さみたいなものはどこかに置いてきたような顔つきで、身体を貫いていくその風をまるで楽しんでいるように、荒々しく天へと昇っていっている彼。<br>　そして彼はようやくその速度を緩め、クリスの身体をくるりと横に向けさせて。<br>「見てみるがいい、クリス。これが僕たち天使の世界だ」<br><br><br><br><br><br><br>　レスタのその言葉には、偽りはなかった。<br>　大地の表面を撫でていくその風とはまた違う、力強い風に抱かれながら、たった二人その世界に浮かんでいたレスタとクリス。<br>　彼女のお腹のところを抱えているレスタの腕から身を乗り出すようにして、怖々と、でも好奇心に満ちた心で、空と地上とにクリスはその目を向けていく。そして彼女は思わず歓声をあげる。<br>「…すごいや」<br>　星は地上のどこよりもクリスに近かった。<br>　その青白い満月も、どこか大きく彼女の心には映っていた。<br>　天の帳がすぐ側に迫ってきたような感覚。そして地上を見下ろしてみれば、そこにはまるで星空のようにも見える街の明かりが、その色とりどりの光が瞬いている。<br>　地上と空とが逆転したような光景…そんなふうに言えばいいのかなと、クリスは素直に思った。あの瞬いている一つ一つの星は、一つ一つの家族が灯している星なんだ。そんなことを思う彼女。<br>「素晴らしい初飛行だろう？」<br>　レスタはそんなクリスの表情を見て、嬉しそうに言ってくる。<br>「なにがなんだかわからなかったよ」<br>　その表情を綻ばせながら返事をする彼女。一度レスタのほうを振り向いてから、またその輝く地上に目を移す。<br>　でも、ふと表情が翳って、それからその顔をぎこちなく微笑ませて。<br>　だからレスタはクリスのその表情の動きに気づくと、彼女の身体を支えていた左手の力をそっと緩めて言ってきてくれた。<br>「クリス、飛ぶ練習をしてみようか」<br>「…え？」<br>　そう微笑みながら力強い声で言ったレスタは、本当に綺麗だった。彼は戸惑うクリスをもう一度自分のほうへと向けさせると、まるで彼女の不安を全部取り除いてくれるような優しさと強さのある声で言ってくる。<br>「何も難しいことはない。翼の簡単な動かし方はもうわかるだろう？　今度はそれをめいっぱい広げて、心に空を自由に飛ぶ君のイメージを浮かべればいいんだ。…さ、広げてごらん」<br>　…押しの強いヤツだとクリスは思った。彼の言葉とまなざしには有無を言わせない力がある。<br>　でも、今はそれが嬉しい気もする。不安や悲しみを彼がそうして紛らわせてくれていると思えるから。だから彼女はレスタの言葉に従って。<br>「え、と…こう？」<br>　その、背中の先に力を入れるような感覚がクリスにはまだ難しい。それでもなんとか彼女の白い翼を広げて見せる。僅かに、彼女の身体が浮いていくその感覚。<br>「そうだ。そして次は心にイメージを思い浮かべる。…このときに大事なのは、自分の心に強い自信を持つことだ。迷いなく、君は空を飛べるのだと心に強く思うことだ。でも大丈夫、君なら出来る」<br>　そしてレスタは絶対の確信を込めたその瞳で言ってきてくれる。<br>　クリスはその言葉どおりに、彼と、彼女自身を信じて。そしてレスタは彼女を抱きかかえていた左手をそっと離して…。<br><br>「…ほら、できただろう？」<br>「…………うん」<br><br>　レスタにその右手を委ねていたクリス。でも彼女は彼女自身の力でその空に浮かんでいた。まだどこか頼りなげではあったけれど、一生懸命な彼女のその表情に呼応するように、その軽やかな身体が右へ左へと動いていき、そして手を繋いだままレスタのまわりをぐるりと巡っていく。<br>「凄いな。コツを掴むのがとにかく早い」<br>「そう？」<br>　感心したように言うレスタ。だんだんと楽しくなってきたのか、クリスはレスタの手を逆に引きながら…その亜麻色の長い髪を靡かせながら、ゆっくりと水平に移動していってみる。<br>　クリスのそのイメージに呼応するようにして、背中の白い翼がはためき、揺れる。レスタの翼が力強さを象徴しているなら、クリスのそれは優しさだろう。そうしてその４枚の翼は、人の世界から遥か離れたこの場所でしばし優雅な夜の散歩を楽しんでいく。<br>　そしてその間中、レスタはやはりおしゃべりだった。<br>　決してずっと黙り込むことはなく、まるでクリスに気を遣ってくれているようにしてしきりに彼女に話しかけてきてくれた。そう、ちょうどこんなふうにして。<br>「クリス、君が一人前の天使になれるまでにはまだまだ覚えなくてはいけないことがたくさんあるぞ？」<br>「…一人前？」<br>「そうだ。君たち人間は天使という存在に対してあまりにも無知すぎるからね。——おっと！　君が僕に、神様がどうとかそういう事を聞いてみたいだろう事は僕もわかっている。でもその話はまた後だ。まず君が覚えなくてはいけないのはもっと実践的なこと…そう、空の飛び方、僕達なりの食べ物の食べ方、それに人間の中に紛れるための、翼の隠し方…」<br>「翼、隠せるの？！」<br>「ああ、もちろんだとも。人間のものを調達したい時は、僕はいつもそうしている」<br>「そっか…じゃあ、じゃあさレスタ。俺、また街の中歩いたりできるんだよね」<br>「もちろんさ。君の行きたいところにいけるようになる」<br>「父さんと母さんにも、友達にも、会えるようになるかな…？」<br>「……そうだな。いつかきっとそのうちに」<br>「本当？」<br>「…ああ、私が保証しよう。でもその前に君は色々と学ばないといけない。女性体になってしまったこともある、君が今の生活に慣れるまではもう少し時間がかかるだろう。それまでは辛抱だ。…できるかい？」<br>「…うん。そうだね、がんばるよ。父さんもいつも言ってたもの、『どんな難しい事でも必死でやる気になれば、意外となんとかなるもんだ』って。だから僕もプラス思考だ」<br>「よし、その心意気だクリス。今日はこのまま空中飛行をマスターしてしまおう！」<br>「おーけい！」<br>　…そうして二人手を握ったまま、クリスはまだ一人で飛べるかどうかわからなかったから、一緒になって星の下を自由気ままに飛び回った。レスタはやっぱりその間も、色々な話をしてくれた。<br>　彼のしてくれる、その異国の空の話。彼がずっと昔にその目で見たという数々の歴史上の出来事。そんな終わりのない彼の話を聞きながら、クリスはほんの少しだけれど元気になっていけた。そんなクリスの愛らしくもある姿に、レスタは頬を緩ませていた。<br>　いつのまにか二人の関係は、教師と教え子のようなものになっていたのかもしれない。自由気ままなその天使の教師。元は男だったけれど女の天使になってしまったその教え子。<br>　二人の関係がそうなったのは、クリスにとって頼れる人が彼だけだったからというのもあるだろう。今の彼女は一人では何もできないだろうし、家族の下へも、そして親友である緒川の下へも行くことはできない。頼れるのはただ一人、同じ天使であるレスタだけ。<br>　でも、レスタが心の奥で何を考えているのかクリスにはわからなかったけれど、レスタは彼女にできる限り優しくしようとしてくれるみたいだったから。「君が一人前になるまでは、僕が責任を持って君を導いてあげよう。それからの事はまた後で考えればいいさ」と、レスタは彼女に言ってくれたから。<br>　だから今はレスタを信用しようと思ったクリス。<br>　楽しそうに笑いながら、そんな彼女の手を引くレスタ。<br>　重い空の下から切り離された、まだ太古の昔のように綺麗なままのその夜空…。<br><br>　そう。その日はクリスにとって、世界がガラリと変わった日だった。<br>　彼女の周りにあるものがガラリと変わってしまった日。でも彼女の足元だけは、まだそのままでいた日。そして彼女にとってはまだその変化が実感できなかった日。<br>　ただ、彼女は彼女なりにその中で前を向いていこうと思ったわけだったのだけれど。<br>　…最後の最後でたったひとつ。クリスにとってのそのとんでもない出来事がまだ待っていたのだ。<br><br><br><br><br><br><br>「ところでクリス。一昨日にこの街へ流れ星が落ちてきたことは知っているかい？」<br>　きっかけはそのレスタの一言。彼の確信犯的なその一言。<br>「うん、知ってるけど。でも俺、友達と一緒に探しに行ったけど何もなかったよ」<br>　レスタの目の前でふわふわと浮かびながら、早くも『飛び方』の大体のコツを掴んでいたクリスは口を尖らせながら答える。<br>　するとレスタはその顔にその日一番の人を食ったような笑みを浮かべ、彼女に言ったのだった。<br>「そうか。ならば是非もう一度見に行ってみよう」<br><br>　…彼がそうと言い出したら、今のクリスにはそれを覆すような手段は一つもない。それからゆっくりと地上へ降下していった二人は程なくして、その海辺の近くにある暗い森へと足を下ろしていた。そしてクリスを従えるようにして、その森の中を迷いなくどんどんと進んでいくレスタ。<br>　今のレスタはクリスから見てみれば、自由奔放で強引な本来の彼のほうだ。彼女としては例え猫をかぶっているのだとしても、優しさを見せてくる彼のほうがある意味ありがたかったのだけれど、どうもそっちはあまり長くは出てこないらしい。そしてこっちのレスタのほうは、少し口数が少なくなる傾向があるみたいだ。<br>　だから仕方なく、彼女からレスタに話しかけてみる。<br>「ねぇレスタ？　本当に流れ星が落ちてきたの？」<br>「ん、ああ。間違いないよ。僕は空の上で近くを通り過ぎていくのを見ていたからね」<br>　背の高いその雑草を掻き分けながら答えてくる彼。その彼はどこか、気分が高揚しているようにも見える。<br>「…なんかレスタ、楽しそう」<br>　続いてそう言うクリス。レスタは振り向くと、口の端を歪ませる。<br>「わかるかい？」<br>「だって僕が見えてないじゃないか。そんなに熱中してるんでしょ？」<br>　と、そのクリスの拗ねたような言葉にレスタの動きが一瞬止まった。<br>　でも止まったのは一瞬。彼はとても可笑しそうに微笑むと、怪訝な顔をしたクリスに不意打ちの言葉を浴びせてくる。<br>「…君はホントに可愛いね」<br>「な、なんだよそれ？！」<br>　この言葉にはクリスもびっくりした。思わず後ずさりした彼女にレスタは苦笑を漏らすと、手を軽くパタパタと振りながら言葉を付け足す。<br>「いや、ごめんごめん。別に変な意味じゃないから安心していいよ」<br>「…今のはちょっと安心できなかった。俺、元は男だよ？」<br>「今は天使だけどね。ま、それはともかく…君が言ったとおり僕が熱中というか興奮しているのは事実だよ。何せ久しぶりに『悪魔』に会えそうなんだからね」<br>「あ、悪魔？！」<br>　そしてまたもや彼の口から飛び出る脈絡のない言葉。…どうもこの男、大事なことを直前まで黙っていたい悪癖があるらしい。<br>　でもいっぽうのクリスはそんなことよりも、彼の口から出たその嫌な単語のほうが問題だった。驚きのためか背中の白い翼を不安げに少しだけ揺らしながら、レスタに向かって言葉をたたみかけていく。<br>「悪魔って、天使と対になってる悪魔？！　流れ星を見に来たのになんで悪魔が出てくるわけ？！」<br>「ほらほらクリス、落ち着いて落ち着いて」<br>「無理だってば！　悪魔なんて何起こるかわからないじゃないか！」<br>「いいや、安心していい。僕がいる限り君の身は安全だから」<br>　でもレスタはそう自信満々に言い切ってしまう。その力強い口調のせいでクリスは言葉を失ってしまう。その隙にまた右手を彼につかまれて、あえなく連行される彼女。<br>　…どうしてコイツはこうもきっぱりとそんな台詞を口にできるんだろう？<br>　結局はまたレスタにいいように引っ張られながら、クリスは頭の中でそんなことを考えていた。<br>　目の前にいる彼は、緒川とは違う意味でまた『男らしい』気がする。猫かぶっているほうはともかく、こっちの性格の適度な強引さと絶大な自信家ぶりは、なんというか癪に障るくらいに彼女にとっては羨ましくもある。そしてなんだかわからないけれど腹が立つのだ。<br>　そしてそのちょっとだけ小憎たらしくも思える彼に引っ張られて、ついに二人はどこか不自然に開けたその森の中の広場へとやってくる。<br>　立ち止まるレスタ。不意に寒気を感じて身震いをする彼女。<br>　その広場の上はぽっかりと森が開いて、青みの薄い黒の空が、星のあまり見えない都会の空が広がっていた。何故か地面に生えている草もまばらで、その真ん中には昨日クリスが緒川と来た時にも見つけた、以前からあったらしい岩の塊がぽつんと独り横たわっていた。<br>「…ああ、成る程」<br>　レスタは、不意にそう呟いた。<br>　続いて彼は握っていたクリスの手を離すと、無造作にその岩へと近づいていって。クリスは恐る恐る、そんな彼に声をかける。<br>「ねぇ、何かあるの？　ただの岩でしょ、それ」<br>「いいや。全く以って面白い仕掛けだが、巧妙に作られた幻覚だ。だが僕には通じない」<br>　そのどこか冷めた言葉に続くように、彼はその手を岩肌へと近づけていく。…クリスの目が確かなら、彼の手がその岩の中へと入っていったように見える。<br>「何やってるんだよ？」<br>　驚いたクリスは、レスタと離れた場所にいるのがやはり不安だった彼女は、彼の側へと駆け寄ってそう問いかけた。レスタはその冷めたような表情のまま、真剣な目つきで岩肌を睨みながら声を返してきた。<br>「…覚えとくといい、クリス。僕達『天使』は自然界から生まれ出た強力な精霊の一種だ。だから僕達は自然のものとそうではないものを直感的に見抜くことができる。僕が今やっているのはそういうことさ」<br>「自然界…？　天使って、神様の使いじゃないの？」<br>「その話はまた後でしよう。それよりも扉が開くぞ。悪魔の住処の扉がね」<br>「えっ？」<br>　そしてどこか場違いなその音がクリスの耳に聞こえてきた。<br>　ピィン、というその高く澄んだ音。その音に反応するようにして突然目の前の岩肌に、長方形の亀裂が入る。呪文みたいなものが書き込まれたその四角い線に沿うようにして、その中にあった岩肌がすっと消えていく。程なく中から溢れ出てくる白い光。<br>　クリスはその溢れるばかりの光の中でレスタの背中に避難して、顔だけを横から恐る恐る覗かせていた。レスタはその端正な顔に薄い微笑みを浮かべていた。<br>　…何が出てくるのだろう？　悪魔ってどんな格好をしているんだろう？　あんな自信満々に言っていたけれど、レスタは本当に大丈夫なんだろうか？<br>　彼女の頭の中で、ぐるぐるとそんな考えが巡っていく。<br>　…悪魔って言えばやっぱり、全身が真っ黒に染まっていて、背中には蝙蝠の翼があって、その目が炎みたいに爛々と輝いているんだ。本当にそんなの出てきたらどうしよう？<br>　そう思い、クリスは気が滅入ってくる。でも逃げ出そうかと思っても、レスタはいつのまにかしっかりと彼女の手を握っていて離してくれそうにない。今はそれが頼もしいのかそれとも腹立たしいのか。<br>　そしてそんな彼女に訪れた、その不意打ちな言葉。<br>「——驚いたな。まさかこの星の生命体に偽装を見破られるなんて」<br>　そう言って、その“入口”らしい長方形の穴の奥に現れた一人の人影。<br>　声を聞いた瞬間、クリスは緊張と不安と、そして予想外の驚きのせいで目がくらみそうになった。レスタはその得体の知れない人影に向かって、楽しそうに声をかけた。<br>「警戒しなくていいよ、僕達二人は君を歓迎しにここに訪れたんだから。できれば出てきてくれると嬉しいね」<br>「…その保証はあるのか？」<br>「じゃあ、もう十歩ほど後ろに下がって君を待とう。……さ、クリス」<br>　しかし何かがおかしくなっていた。レスタはあいかわらずその顔に笑みを浮かべながらクリスをずるずると引き摺って、その“入口”から下がっていく。<br>「れ、レスタ？　あそこにいるのって悪魔なんだよね？」<br>「ああ、そうだとも。僕たち天使の法とは全く別の法で動いている、世界の異端者さ」<br>「それにしてはなんか会話が…」<br>「ねぇ君！　僕等はこのとおりだ。姿を見せてくれないか？」<br>　そうしてレスタは混乱しているクリスを楽しむかのように、半ば彼女を放置したような態度でその人物に声をかける。<br>　光の向こうの人物は少しの無言を挟んでから、どこか無機質な硬さのあるその女性的な声で言ってくる。<br>「いいだろう」<br>　その“少女”は、クリスにはそう見えた彼女は、ゆっくりと入口から顔を出してくる。<br>　…真っ黒な身体ではなくて、クリスやレスタよりもさらに磨きのかかったその白い肌。炎みたいな瞳じゃなくて、ちょっと大きめだけれどどこか知的な深いブルーの瞳。腰先まで伸びるその銀色がかった真っ直ぐな髪の毛はどこか不思議な輝きを放っていて、その華奢な長身の身体を、黒の縦ラインが２本入った白のワンピースとその上から羽織っている薄手の、袖のない白のコートで包んでいる。<br>　さらに彼女の表情は悪魔とは正反対に凛々しさと思慮深さを思わせるものだったし、可愛らしい小さな口元には警戒と途惑いが現れていた。<br>　もちろん背中に蝙蝠の翼なんて生えていない。代わりにその左手が肩まで黒い甲冑みたいなもので覆われていたけれど、膝上までの丈の長いブーツを履いているのかと思えばそれも甲冑だったけれど、どう見ても悪魔にだけは見えない。そういうイメージじゃない。<br>　だからそんな少女の姿を目にしたクリスはますます混乱していった。<br>　なのに抜け抜けと楽しそうな顔をして言うレスタ。<br>「まずは自己紹介といこうか。僕はレスタ、そしてこっちの子がクリス」<br>「…ビビだ。ビビ・コルケネリア。惑星ヴィヌドーから来た」<br>「ここへ来たのは初めてかい？」<br>「もちろんだ。少々訳があってこの辺境を訪れたのだが…しかしお前達はどんな生物なんだ？　６本足の高等知性体がこの星にいるなんて聞いていない」<br>「ひどい言われようだね。この星は人間だけのものじゃじゃないのに」<br>「まさかお前達も来訪者なのではないだろうな」<br>「…って、ええーっ！？」<br>　だから、仕方がないのだと思う。クリスが二人のそんな会話に、心臓が飛び出るくらいの大声を上げてしまったのは。…そう、仕方がないとしか言いようがない。<br>「う、う、う、宇宙人？！」<br>　そして驚きのあまりに後ずさりしながら、その少女らしき人らしき何か、ビビを指差して震える声でクリスは叫ぶ。<br>　少しだけ意表を疲れた顔をしてから、素直にこくりと肯いて彼女に答えるビビ。<br>「この星ではそう呼ぶらしいな。いかにも私はお前たちにとっての『宇宙人』だ」<br>「…………うそ」<br>「嘘などではない」<br>　その答えに絶句しかけたクリスは、その理不尽な感情の矛先をレスタへと向けなおして。<br>「レスタ！　なんだよ、話が全然違うじゃないか！？」<br>「いや、全然違わないけれど？　僕にとってみれば悪魔だし」<br>「大違いだろ！　俺いらない心配までしてたんだぞ？！」<br>「変な人だな、君も。僕の存在は受け入れられたのに『宇宙人』はダメなのか？」<br>　首をかしげながら彼はそう訊き返してくる。言葉に詰まるクリス。<br>「て、天使と宇宙人って全然違うじゃんか。そんなのいっぺんに出てくるほうが変なんだよ！」<br>「…天使？」<br>　すると今度はビビが二人の会話に参加してきた。<br>「天使とはこの星の伝承にある、架空の存在のことか？」<br>　振り向きながら、レスタは肩をすくめて言う。<br>「架空なんかじゃないさ。もっとも人間達は本当には信じていないけれどね」<br>「ならば、お前たちがその天使だと？」<br>「そのとおり」<br>　レスタのその言葉にビビは眉根を寄せた。右手を口元に持ってきてクリスと彼を観察してくる。<br>　どこで天使の事を聞いたのか、そもそもどうして日本語を彼女が話しているのかはクリスにはわからなかったけれど、どうもビビは二人を疑っているみたいだ。<br>　そのビビに、本当に楽しそうに、声をかけるレスタ。<br>「証拠が欲しいかい？」<br>「ああ、欲しい。私は自分の目で見たものしか信じないし、科学で裏打ちされたものしか信じれない。天使というのは神という概念といっしょで、知性体の生み出す想像の産物だろう？」<br>　するとビビはそう淡々とした口調で言ってきた。<br>　クリスにしてみれば彼女のそんな言い方は少し腹が立つ。緒川も無神論者だったけれど彼女はもっと極端だ。一応神様の存在を信じてなくもないクリスとは、全く逆の人間。<br>　でもレスタはそんな彼女が楽しくてたまらないといった様子で、微笑みながら肯いてみせた。そうしてみせて、背中の翼をふわっと広げてその場に軽く浮かび上がる。<br>「…………な」<br>　そのあっさりしすぎた彼の行動に、ビビは度肝を抜かれたらしい。ぽかんと口を開けて、それから慌てたようにして彼の側へと寄ってきて。<br>　そんなビビに少し驚いて、思わずレスタの側から離れるクリス。彼女には構わずレスタに手を差し伸べるビビ。<br>「いったいどうやって飛んでいるんだ？　その背中の羽根はどういう装置だ？？　バカな、そんなコンパクトな反重力装置がこの星にはあるのか…」<br>　そして彼女の指がレスタの翼を薙いだ。いや、通り抜けた。レスタの身体が、どこか透けて見えていた。<br>　言いかけた言葉がかすれていき、終いに絶句してしまうビビ。ニヤニヤと人の悪い笑みで微笑んでいるレスタ。クリスは一人ため息をつく。<br>　…確か彼が言っていた。純粋な天使である彼はその身体を精神の体に、肉体を持たない状態にできると。だからたぶん今それをやっているのだろう、ビビにわからせるために。彼がお好みの茶目っ気たっぷりな方法で。<br>　そしてその効果は、絶大だった。<br>「…ビビさん？」<br>　ふらりと揺れる身体。クリスのそんな間の抜けた声。あいかわらずのレスタ。<br>　…そして彼女は一言も言葉を発することなく、あまりのショックにあえなく失神なされたわけである。<br><br><br><br><br><br><br>「…悪夢を見ているようだ」<br>　目を覚ましたビビの最初の一言は、そんな言葉だった。<br>　クリスからの再三の抗議を受けながらレスタは彼女を介抱していたのだが、彼の顔に反省の色など微塵も見られなかった。<br>「普通は地球にやってきた宇宙人を見て、僕等が驚くんだろう？　逆に宇宙人を脅かすなんて非常識だ」<br>　頭を右手で抑えながら起き上がるビビを尻目に、そんな理不尽なような愚痴を漏らすクリス。でも彼の隣に立つレスタには、そんなお約束など微塵も通用しない。<br>　そして、彼の行動はクリスにとってもっとも理解のし難いもの。<br>「君、ビビと言ったね。ひとつ提案なのだが、僕等の住処に世話になりに来ないかい？」<br>「レスタ？！」<br>　だからレスタのその提案も彼女には理解不能なものだった。ビビも突然の申し出にきょとんとした顔をしていた。なのにしたり顔で彼は口を開いて。<br>「…まだ君はこの星に来てからまもないのだろう？　人間達の生活に関する実践的な知識もないに等しい。それに宇宙人の存在を知らない人間のほうが圧倒的に多い。だったら僕等のところに来て、地球の生活を学んだほうがいいと思うのだが」<br>　だんだんと機嫌が悪くなっていくクリスの頭に、ぽんぽんと手を置いてそんなことをのたまうレスタ。僅かに俯き、問いかけてくるビビ。<br>「重ねて聞くが、お前たちを信用していいのか？」<br>「僕等も人間の前にはおおっぴらに姿を現せない。そういう点でも君とは気が合うと思うよ」<br>「そうか。…ならばそうしたほうがいいのかもしれない。確かに私にも理解者は必要だ」<br>　そんな会話を聞きながら、何かに打ちひしがれた雰囲気でクリスは呟いた。<br>「…ああ、なんか決定的なまでに、日常が消えていくよ…」<br>　そう。その諦めとやるせなさの混じったような声が彼女の口から出ていった。なにせ天使と宇宙人だ。どこをどうやったら、そんなちぐはぐな組み合わせがここに生まれるんだろう？<br>　…しかも天使のほうは、彼女が１７年間生きてきた中で一度も会ったことのないくらいの、物凄くタチの悪い性格。対して宇宙人のほうもどこかのネジが飛んでいる気がする。あまつさえに、ふたりともなんだか意気投合してしまったらしい。<br>　クリスは少しだけ不愉快だった。レスタがそんなふうにして彼女——ビビを連れて帰ろうとしたのが不愉快だったのか、もしそうならそれはどういう気持ちのせいだったのか。<br>　そして最初はどこかレスタと彼女をおっかながっていた様子だったビビは、たちどころに二人の存在に順応してしまい、クリスにたいして口元を緩めながら「よろしく」と言ってくる始末。<br>「え、あ…うん。こちらこそ」<br>　でも彼女の頬は引きつっていたかもしれない。<br>　内心とてつもなく大きなため息が出ていたことは否めない。<br>　レスタはそんなクリスのご機嫌を伺うようにして、今更ながらに彼女に苦笑と笑みを投げかけてくる。彼女をなだめるかのように。どこまでも腹が立つくらいに。<br>　だからそんななかでクリスは一人、霞んだ夜空に向けて呟いたのだった。<br><br>　——父さん、母さん。それに神様。どうやら僕はこれから、性悪天使に宇宙人女と一緒の生活を送らなくちゃいけなくなったみたいです…。<br><br>　もちろん薄情な夜空は、何も答えてなんかくれなかった。<br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
RIEWE
</address>
2004年11月07日(日) 02時18分23秒 公開<br>
<!--221.245.50.173-->
<font color=red>■この作品の著作権はRIEWEさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
ここまで書いてみたのはいいけどなんか微妙な感じがしたりしなかったり、です。<br>続きのプロットは一応あるんですけど、こんな感じで書いていってもいいものやら…。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>ひだりさん、感想どうもありがとうございます。RIEWEです。<BR>…ええと、やっぱり文がくどかったですね（汗）<BR>今更ながらちょっと読み返してみたら、けっこうヒドイことになってるような…まったくもってご指摘のとおりでした（反省<BR>「描写を細かく細かく」と思ってがんばってみたら、それが裏目に出てしまったみたいで…（涙）<BR>>“第三者的な視点”ではなく“完全なる神の視点”<BR>う…ま、まだよく把握できてないんですけれど、突き放した感じのナレーションということなのでしょうか。今後の参考にさせていただきたいと思います。<BR><BR>正直こっちの話はちょっと書き上げるまでにかなり時間がかかりそうで（汗）すぐに投稿はできそうにないんですけれど、実は初投稿用にちょっとした短編を書いてたりしてます。ですので、そっちはできれば年内に投稿したいなーなんて思ってます。<BR>では、どうもありがとうございました〜</td>
<td>RIEWE</td>
<td width=20%>■2004-11-21 21:47:12</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>話も書き方とかも、すごい良かったです☆<BR>なので、少しだけ余計な口出しをしてみようかと…（笑）<BR>RIEWEさんは、とても細かく描写が書けていてとても素敵です。ですが、書き方が細かすぎて繰り返しが多くなってしまっているところがあります。『その〜／そして／そう／そんな』こんな形容表現が多く感じました。それから、この話の地の文は、〝あたかもその場に第三者がいて、見た様子を物語っている〟形式なので、途中『〜らしく／〜のような』といった形容がいくつか使われているのですが、そこで１つ提案！　RIEWEさんの場合、“第三者的な視点”ではなく“完全なる神の視点”に立って地の文を書いた方が〝とてもカッコいい！文章〟、になる。<BR>……と思う。←注：個人差があります（汗）<BR>あくまで一意見なので、私の言ったことはあまり気にしなくてもいいです。<BR>文庫って、こういう丁寧な書き方のできるヒトってけっこう少ないんですよね…。<BR>RIEWEさんの話の続きが読みたいです！　正式な投稿を、お待ちしてまーす☆</td>
<td width=10%><a href=mailto:えらそうなこと言ってスミマセン…>ひだり</a></td>
<td width=20%>■2004-11-20 01:17:36</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20041107021823">
<input type=hidden name="num_r" value="20041107021823">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20041107021823">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20041107021823">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
