<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
「She is a boy.」　3/5（27K）
</td>
</tr>
<tr>
<td class="d6">
<center>作者：Kitさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<br><br>　　＜中＞<br><br><br>　綾瀬美来、十五歳、高一。名前のイメージがあらわすとおり、性別は女。身長は百五十ニセンチ、体重四十四キロ、胸囲は……とりあえず大きくないということで内緒にしておいてください。<br>　高校入学して約一週間、学校生活も徐々に慣れてきた。友達と言える知り合いも出来たし、クラスメートたちとの関係も上々。学校生活は充分に楽しい。<br>　同時に、あの事故から半月ほどたって、女としての生活も慣れてきた。<br>　何の因果か、ささいな交通事故をきっかけに、男としての意識をもったまま、女としての生活を強いられているぼく。身体は完全に女だし、まわりも昔からぼくが当然女だったかのように扱う。医者の言うように、単に事故で頭を打ったせいで記憶が混乱して男と思い込んでいるだけなのか、それとも他の原因があるのかはわからない。<br>　ともあれ、ぼくはこの状況を楽しもうと決めて日々を暮らしていた。<br>　「おはよー」<br>　一年四組のドアをくぐりながら、ぼくはいつもどおり軽く挨拶。まだ席順と名前順が同じだから、ぼくの席は廊下側の二列目の先頭だ。男子の出席番号一番、ぼくの右横の席の子はまだらしく、ぼくの後ろの席の女子の二番の子と、左横の男子が笑顔でぼくに挨拶を返してきた。<br>　「綾瀬さん、おはよう～」<br>　彼彼女と会話していた他のクラスメートたちも口々に挨拶。ぼくは笑みで応じて、そのまま視線を列の後ろに流した。<br>　同じ列の、最後から一つ手前の席の少女に目を止める。<br>　その少女は、霧風鈴は文庫本を広げていたのに、なぜか目がばっちりと合った。彼女は少し焦ったように、ぷいと視線をそらせてしまう。ぼくは微笑して、そのさらに後ろの席の少女に視線を流す。<br>　こちらの彼女は立ち上がったところだった。ぼくと目が合うと、嬉しそうに、半ば駆け寄るように近づいてくる。<br>　「美来さん、おはようです……」<br>　「おはよう、花里奈」<br>　ぼくの列の一番後ろの席の紅林花里奈は、少し大人しめのクラスメートだ。知り合ったのは四月に入ってからだけど、色々あって、ぼくとはとても仲良くしている。<br>　「今日も髪形、可愛いです」<br>　「ありがと。花里奈も可愛いよ」<br>　「はう、あ、ありがとうです……」<br>　座りながら応じると、花里奈は嬉しさと羞恥で半々、といった表情。<br>　ぼくの髪は、母さんの趣味でそれなりに長い。今日のぼくは、そのストレートの長い髪を後ろにそのまま垂らし、でも左右を細く二房だけ編んで、小さなリボンでとめていた。多少子どもっぽくも見えるかもしれない。<br>　花里奈は、長めの黒い髪を、いつもどおりきれいに背に流している。多少天然なのか、微かに波打つ髪で、普段の大人しい性格とあいまって本当に可愛い感じだ。<br>　正直に白状すると、女としての生活は楽しかった。<br>　男だったときには見れなかったもの、出来なかったこと、触れられられなかったこと。人間関係も、性差が変わるだけでがらりと視点が変わる。それまでけっこういい加減に無気力に適当に過ごしていたぼくだけど、いま世界は新鮮さに満ちている。もちろん、逆にできなくなったことや触れられなくなったことも多いから、今はただ単純に物珍しいだけかもしれないけどね。<br>　「美来さんって、部活、するんですか？」<br>　この日六時間目に、新入生を集めて各種部活動の説明会などが開かれるからだろう。いきなり花里奈はそんなことを言う。ぼくは笑いながら花里奈の髪を引っ張った。<br>　「さんづけはやめなさい」<br>　「う、は、はい」<br>　「だから敬語も禁止だってば」<br>　「き、気をつけます……」<br>　もう毎朝の日課みたいになってきた会話。花里奈は他のクラスメートには、大人しいながらもため口なのに、ぼくにだけは敬語を使う。それもそれで可愛いけど、同い年なんだからもっとフランクでいいのに。<br>　「ぼくは部活、まだ決めてないよ」<br>　すでに部活を決めている生徒はもう入部しているし、残りの生徒もおおむねこの説明会の後の一週間で部活を決めるという。ぼくも運動は好きな方だから、何かしらに運動部に入部するつもりだ。<br>　「花里奈はどーするの？」<br>　「わたしは、習いものがあるから……」<br>　「ああ、そっか、今度練習見に行っていい？」<br>　花里奈の家は神社で、けっこう厳しい家庭に育っている。兄弟はいるらしいけど、唯一の女の子である花里奈はなんとかという舞踊とか習わされているらしい。<br>　「え、あ、あう、は、恥ずかしいからだめです……」<br>　「はよー」<br>　ここで右隣の男子が教室に入ってきた。ぼくはおはよーと軽く応じ、花里奈はちょっと慌てたみたいに同じ挨拶。近くの席の面々の声も飛び交う。ぼくは何事もなかったかのように話を戻した。<br>　「中学の頃も部活してなかったの？」<br>　「は、はい。あの、美来さんは？」<br>　「ぼくは水泳部だったよ」<br>　「へー、綾瀬さんって水泳なんてしてたんだ？」<br>　お隣の男子がさっそく会話に参加してくる。ぼくはペースを変えずに、彼にも応じた。<br>　「水遊びしてただけどね。ここではどうしようかなぁ。やるなら陸上か、また水泳かな」<br>　花里奈に答えたつもりなんだけど、花里奈のペースはおっとりだから、口を挟んできたのは後ろの面々だった。<br>　「綾瀬さんが水泳部なんて入ったら、男子がまた騒ぎそうよね」<br>　「便乗入部が増えそうよね、確かに」<br>　「…………」<br>　「…………」<br>　こら男子、ここで黙るとなんかいやらしいぞ。<br>　ぼくらの会話に触発されたのか、まわりでも「部活決めた～？」などと声が飛び交う。ぼくも適当に笑って話に付き合ったけど、人が増えると花里奈の口数は一気に減る。楽しんでない、という風情ではないけど、少なくとも言いたいことが言えてない様子がぼくからは見え見えだ。<br>　男子の一人がサッカー部に入ろうかな、なんていう言葉にかぶさるように、ぼくは微かに笑って、花里奈の髪を引っ張った。小声で言う。<br>　「花里奈、なに？　言いたいことあるなら、言って」<br>　「え、あ、あう。どうして陸上か水泳なんですか……？」<br>　なんだ、そんなことか。<br>　「たいした理由はないよ。身体を動かすためだけの運動が好きだからかな？」<br>　ぼくとしては、部活をやるとしたら基本的に身体能力の維持向上以外の目的はない。理由は、必要以上にテクニカルなことは、本気でやるときりがないから。<br>　「あ、何も考えないで身体を動かすだけとかも、とっても気持ちいいですよね」<br>　花里奈が習っている舞もテクニカルな面が多分にあるはずだけど、花里奈もただ何も考えずに踊ったりする瞬間の気持ちよさが共感できるのかもしれない。嬉しそうに少し声を大きくする。<br>　「…………」<br>　大きすぎたわけではないけど、充分普通の声量だったから、みなの視線が流れてきた。<br>　ちなみに、この間の周りの会話はこうです。<br>　「サッカー部って、人多そうからレギュラー争いは大変じゃない？」<br>　「まあ、でも、やってみたいんだよな」<br>　「あはは、根性だね～」<br>　「今年はバスケが多いらしいよ。去年もう少しで全国ってとこまでいったらしいし」<br>　「でも、サッカーも今は少なくないよね」<br>　「めざせワールドカップ？」<br>　「そ、そんなおおげさなもんじゃないよ」<br>　この最後の声と花里奈の声がかぶさったわけです。ぼくはさりげなくみなの会話を引き取った。<br>　「高校サッカーは、目指すならまずは国立競技場だね。うちのサッカー部って強いの？」<br>　「弱いらしいよ」<br>　「去年は一回戦負けらしいしね」<br>　「綾瀬さんたちはなに話してたの？」<br>　またみなの視線。別にごまかすつもりもなかったけど、ごまかしきれなかったらしい。ぼくは微かに笑った。<br>　「下手でも身体を動かすだけでも楽しいよねっていう話。好きなことなら、やりたいという理由だけで十分だよね」<br>　「あ、そうだよね」<br>　「下手の横好きだな」<br>　みな明るく同意の言葉を言ってくれて、そのまま「でも下手すぎると切ないぜ～」なんて声も飛び交う。なぜか花里奈はニコニコ笑ってぼくを見ていた。<br>　そうこうしているうちに時間になり、ホームルーム開始を告げるチャイムが鳴った。この日は特にかわった連絡事項もなく、強いてあげれば六時間目の部活紹介のことが少し触れられたくらいだ。これを機に決めるといい、というようなあたりさわりのない言葉で、朝のホームルームが終わる。<br>　担任がいなくなると、一時間目が始まるまで、また教室がざわめく。ぼくは立ち上がって列の後方に歩いた。<br>　花里奈が、自分の方に来ると思ったのかな、少しぼくを見て微笑む。ぼくは微笑だけ返して、その前の席の、相変わらず文庫本を手にしているクラスメートに視線を固定させた。<br>　また、ばっちりと目が合った。しかも、これもまた、彼女は少し焦ったように、ぷいと本に視線を戻してしまう。<br>　なんだかなぁ、もう。<br>　そんな霧風鈴の横で、ぼくは足を止めた。<br>　「リン、おはよう」<br>　周囲のざわめきが、いきなり途絶えた。後ろの花里奈もびっくりした顔をしている。<br>　「…………」<br>　鈴は微かに吐息をついて、顔を上げた。<br>　「……おはよう」<br>　なぜか、教室中が静まり返っていた。ちょっとやりにくくなってしまったけど、しかたがない。ぼくはそのまま笑顔で続ける。<br>　「リンは、何か部活やるの？」<br>　「…………」<br>　少し、睨むような視線が飛んできた。ぼくは思わず笑ってしまう。<br>　「なんで睨まれるかなぁ」<br>　昨日までの鈴なら、この手の問いにはただ冷たい瞳を向けて、さあ、とでも応えていたところだ。凛然として綺麗な容姿の女の子なのに、話しかけてもそっけなく、必要最小限のことは答えるけど、他人を寄せ付けようとしない。それはそれで魅力的と捉えるムキもあるが、どこをどう見てもとっつきやすいとは言えず、まだ学校が始まって一週間くらいなのに、すでに鈴と他のクラスメートの間には壁が出来ていた。<br>　そんな鈴に、ぼくは名前を呼び捨てで話しかける。ちょっとびっくりする周囲の反応はもっともかもしれない。昨日までは、ぼくだって鈴とはまともに話をするような関係ではなかったから。<br>　少し、長い間があいた。<br>　にこにこなぼくを、やっぱり睨むように見ていた鈴は、少し肩の力を抜くように、ため息をつく。<br>　「……学校ではほっといてくれると嬉しいのに」<br>　「どうして？　リンのこと好きなのに」<br>　「だからあなたは……。どうしてそう臆面がないの？」<br>　「リンだって、昨日はさんざんぼくを弄んだくせに」<br>　「あ、あれはあれよ」<br>　あはは。どれですか、それは。<br>　「あ、あの！」<br>　不意に、珍しく花里奈が、会話に割り込むように声を上げた。<br>　「ん？」<br>　ぼくは、どしたの、という顔を花里奈に向ける。<br>　「……美来さんは、霧風さんとお知り合いだったのですか……？」<br>　「だった、というよりは、なった、という感じかな？」<br>　まわりのクラスメートたちも、ちょっと興味津々な気配だ。ぼくはちらりと周囲を見て、鈴を見て、ちょっとお茶目なことを言ってみる。<br>　「リンの恋人がぼくの知り合いだったんだ」<br>　一気に教室がざわめきました。<br>　「う」<br>　でも、鈴の表情がとっても冷たかったです。あせあせ。<br>　「……六歳の女の子のどこが恋人なのよ」<br>　「あ、あはは。ごめんなさい、嘘をつきました。姪っ子なんだよね」<br>　その女の子の名前は、霧風椿ちゃん。ぼくが春休みの事故で助けたことになっている女の子だ。昨日の夕方、鈴と椿ちゃんが二人でいるところに遭遇したんだけど、椿ちゃんはぼくを見かけるなり、ぼくのおなかに嬉しそうにヘッドバットをくらわせてくれました。<br>　「椿ちゃんっていって、ちょっとおませで可愛い子なんだ。ね、リンお姉ちゃん？」<br>　「…………」<br>　うぎゅ、昨日の椿ちゃんの真似をしたらまた睨まれた……。<br>　「わたしにかまわないで」<br>　「なに読んでるの？」<br>　読書に戻ろうとした鈴に、ぼくは自然に訊ねる。またキツイ視線。<br>　「どうしてそんなの答えないといけないの？」<br>　「…………」<br>　素直になれないだけ、という風にも見えるけど、ちょっと本気ともとれる声音だった。<br>　まあ、これだけ感情を見せてくれてるぶん、ずいぶん進歩かな。ぼくはそう判断して引き下がることにしたけど、でもわざと落ち込んだ顔を作った。<br>　「……ごめんなさい……」<br>　しゅん、という顔をして、回れ右をする。これもまたわざと、逃げるように自分の席へ。花里奈が追ってきた。<br>　「あ、あの、美来さんっ」<br>　ぼくは椅子に座ると、自分の唇に指を当てた。しー。<br>　「え、え、え？」<br>　「大丈夫だよ、花里奈」<br>　そっと笑って、小さくウィンク。ぼくはそのまま机に顔を伏せた。<br>　「リンはなにやってる？」<br>　「え、え？」<br>　「霧風さん。ぼくのこと、気にしてるっぽい？」<br>　「え、えっと、本、読んでます……」<br>　むむ。<br>　まあ、そんなに甘くないか。<br>　花里奈はまだ状況がよくわかってないのか、あたふたしている。さてどうしようかなー、と思っているうちに、一時間目の開始を告げるチャイムが鳴った。<br><br><br><br>　一時間目の授業中、ぼくは自分の心の動きに少しびっくりしていた。<br>　わざと落ち込んだふりをしたつもりだった。もしかしたら気にして鈴の方から声をかけてきてくれるかもしれない、なんて甘いことも考えて。でも、時がたつにつれて本気で落ち込んでいることが身にしみてきた。「落ち込む演技をしたら演技と現実がごっちゃになった俳優（じゃなくて女優か？）」という要素もあるのかもしれないが、にしては感情が深く深く落ちていく。<br>　まわりにもそんな様子がわかったらしい。休み時間になっても、近くの席のクラスメートたちはぼくに話しかけてこない。さっき花里奈に対してウィンクしたことを見ていた人もいたはずだけど、むしろそれは強がっていたととられたのかもしれない。今となってしまえば、ぼくはそれを否定できるだけの気持ちの余裕はない。<br>　「美来さん……」<br>　心配げな花里奈の声にも、ぼくは机に伏せていた顔をあげなかった。<br>　「…………」<br>　「…………」<br>　しばらく、花里奈はぼくの横にたたずんでいたらしい。でも結局ぼくが返事をせずにいると、チャイムが鳴る前に、去っていった。<br>　やれやれ、われながら……。<br>　さすがに二時間目の授業も終わりかけると、多少は落ち着いてくる。落ち込んでばかりはいられないと思えるようになってくる。ぽけーっと授業を聞き流しながら、また後で話し掛けてみよう、と決意する。<br>　そして、その休み時間。<br>　すぐに動きたかったが、ぼくらしくなく、うじうじしてしまった。<br>　またきつくされるとちょっとへこむしー。<br>　などと考えてると、先手を取られた。ぼくの席の横に誰かが立つ。<br>　花里奈かな、と思いながら顔を上げると、そこには鈴がいた。<br>　「…………」<br>　「…………」<br>　今日何度目なのやら、視線が合う。ぼくはびっくりして、少し目を丸くしていたかもしれない。<br>　鈴は刹那逡巡の色を見せたけど、すぐに無表情に近い表情で、ぼそっと呟いた。<br>　「勝手に落ち込まないでよね」<br>　鈴の顔は、気のせいでなければ、少し赤かった。<br>　うわー、可愛い！　ちょっと感動！<br>　「ごめんね、ありがとう！　やっぱりリンって優しいっ」<br>　ぼくは思わず立ち上がって手を伸ばして、鈴の手をつかんだ。感情に任せて、ぶんぶんとふりまわす。<br>　「や、やめなさい、恥ずかしい人ね」<br>　「だって、嬉しいから！」<br>　「……だからそういう台詞を本気で言うのはやめて、お願いだから」<br>　もごもご、鈴は口篭もる。一時間目の前と、明らかにまた態度が違う。もちろん、ぼくにとっていい意味で！<br>　どうしよう、鈴をもう抱きしめちゃいたい！<br>　「さ、さっさと放しなさいってば！」<br>　手を振って、鈴はぼくの手を強引に振り解いた。ぐっすん。<br>　「とにかく、勝手に落ち込むのはやめて。わかったわね？」<br>　「……リンが、落ち込ませるようなことしないなら、落ち込まないんだけど……」<br>　「……っ」<br>　さすがに、そもそもそれが原因だとわかっているのか、鈴も言葉に詰まる。ぼくは必殺の上目遣いで、鈴を見た。<br>　「友達だと思っては、だめ？」<br>　「…………」<br>　「…………」<br>　「……だから。臆面もなく、どうしてそういう台詞が言えるのよ……」<br>　「だって、素直な気持ちだから」<br>　「……美来の性格って、得よね」<br>　初めて、ぼくの名前を、それも呼び捨てで呼んでくれる鈴。ぼくの心は震えた。<br>　「ね、リン」<br>　我ながら、感情にまみれた声だったと思う。鈴はその声音にむしろ警戒したようにぼくを見た。<br>　「なによ？」<br>　「抱きしめていい？」<br>　「なっ……ば、ばかね！」<br>　鈴は露骨に羞恥の表情をした。<br>　「わたし、もう行くから！」<br>　「え～」<br>　ぼくを無視して自分の席に戻ろうとする鈴に、ぼくはすぐにくっついていった。親鳥から離れまいとする雛鳥のような動作だったかもしれない。まわりの面々は、少し好奇の視線でぼくらを見ていた。<br>　「どうしてついてくるのよ？」<br>　自分の席で足を止めて、鈴は振り返る。ぼくはその問いは無視することにした。鈴の机に置いてあった文庫本を、何気なく手にとる。<br>　「何の本か、みちゃだめ？」<br>　「……別に普通の小説よ」<br>　席につきながら、今度は鈴は特に嫌がらなかった。ぼくは手にとった本をめくってみた。書店のブックカバーがあるから、タイトルとかわからなかったんだよね。<br>　――ポーヴォワール作、「人はすべて死す」。また微妙な類の本だった。<br>　「この本の前半、男が庭でひたすらぼけぼけーっとしてるシーンがあるよね」<br>　「読んだことあるの？」<br>　少し驚いた風にぼくを見返してくる鈴。<br>　「そんなふうに暮らしたいって、本気で思ったことがある。なにもしないで、雨が降っても、風が吹いても、ひたすら空を眺めて過ごす」<br>　「…………」<br>　「でも、やってみたけど、だめだった」<br>　「……どうして？」<br>　「おなかがすいたから」<br>　「…………」<br>　「…………」<br>　「ぷ」<br>　鈴は、意外にも笑い上戸なところがあるのかもしれない。吹き出すように笑い出す。<br>　「ほんとに、ばかね！」<br>　酷い言われよう。ぼくも一緒になって笑う。<br>　「どこまで読んだの？」<br>　「もう終りかけよ。でもだれかさんのせいで、ちっともすすまないわ」<br>　「あはは。だれのせいだろうね」<br>　「美来は読んだことあるのよね？」<br>　「うん。けっこう前だけど」<br>　「わたし思うんだけど、薬で不老不死になるなら、薬でそれが治ることもあると思わない？　なのに、たったの千年で簡単に諦めるなんて、どう考えてもおかしいわ」<br>　鈴はいきなり、やけに饒舌だった。心を開いてくれた、というよりは、こんな本の感想を言い合える相手が出来てちょっと嬉しくて油断しているのかもしれない？　でもどんな理由であれ、鈴と親しくできるのはぼくも嬉しい。ぼくはにこにこと応じた。<br>　「でも、諦めないと話の方向性が一気にかわりそうだね」<br>　「あの！」<br>　いつの間にいたのだろう、後ろの席の花里奈が横から口を挟んできた。鈴はとたんに、表情を消す。<br>　「そういうマンガなら、ありますよね……。不老不死になって、それを治す方法を探しまわるっていう……」<br>　「へ～、どういうの？　リンは知ってる？」<br>　「……さあ」<br>　「なんて本？」<br>　ぼくはにこにこと、二人に問う。作家とタイトルを答えたのは花里奈で、それを受けてぼくが再度尋ねると、鈴が人魚が出てくるとかなんとか簡単に内容を教えてくれた。二人とも、ちょっと態度がぎこちない。<br>　「面白そうだね。どういう結末？」<br>　「んと、どうなるかは、まだ完結してないのでわかってないです」<br>　「続きはでるのかしら？　一話完結型だし、結局こういうのって過程自体が主題みたいなものでしょう？」<br>　「なる～。リンは、そういう本、好きなんだ？」<br>　「今興味があるのは外国の古典物かな。マンガも嫌いじゃないけどね」<br>　「面白いのは面白いよね、古いのも」<br>　「あ、あの！」<br>　花里奈、口を挟むのに、毎回毎回そんな遠慮したように一生懸命にならなくてもいいのに。<br>　「ふ、二人とも、本、たくさん、読んでるんですね……」<br>　「そうでもないよ」<br>　「そうでもないわ」<br>　ぼくと鈴の声がはもった。ぼくはちらりと鈴を見て笑い、そのまま花里奈に話題をふった。<br>　「花里奈は、本は読む方？」<br>　「わ、わたしは、全然です……」<br>　「……花里奈さんって、マンガは好きそうよね」<br>　お。さりげなく鈴が花里奈のこと、名前で呼んでる。<br>　「え、あ、う、うん……。でも、マンガだから……」<br>　日本のマンガ文化をばかにしてはいけないよ、花里奈。好きなら好きで堂々としてればいいのに。<br>　「ぼくもマンガは好きだよ。花里奈はどういうのを見るの？」<br>　「毎月雑誌を買ってそう」<br>　「う、うぎゅ……」<br>　否定の言葉はない。ぼくが笑いながら問い詰めると、おいおい何冊だ、といいたくなるくらいの雑誌名を、花里奈は列挙した。基本的に少女漫画系が好きらしい。<br>　「ぼく、少女漫画ってあんまり詳しくないんだよね。面白いのあるなら、今度見せてもらおうかな？」<br>　「え、美来さん、見たいです？」<br>　自分の興味の対象に友達が興味を持つことが嬉しいのか、ちょっと弾む花里奈の声。<br>　ここで、ぼくの返事と、休み時間の終了を告げるチャイムの音が重なった。<br>　「あっと、じゃ、また後でね」<br>　「あう、は、はいっ」<br>　「もうこなくていいわよ」<br>　鈴の返事は素直ではありませんでした。……本音かもしれないけど。<br>　「そういうこと言うと、今度は本気で泣くから」<br>　「いったい何歳なのよ、あなたは」<br>　「あはは。一月までは十五だよ」<br>　うん、やっぱり素直じゃないだけだよね、うんうん。<br>　自分の席に戻る前に教師がやってきて、注意されたりなんかした後に、三時間目の授業が始まる。今度は、授業が終わるのが待ち遠しかった。<br>　なんだか恋でもしてるみたい？<br>　不意にそう思って、ぼくはくすりと笑った。そのせいで教師にあてられてしまったのは余談です……。<br>　休み時間になるなり、また列の後ろに行く。<br>　鈴はそれを視野に入れているのかいないのか、また読書をしていた。<br>　「…………」<br>　鈴の横で、足を止めるぼく。その後ろの席の花里奈は、なぜかちょっと複雑な表情。<br>　「…………」<br>　「…………」<br>　「…………」<br>　先に痺れを切らしたのは鈴だった。<br>　「……黙って立ってるだけというのはやめて」<br>　「本を読んでるみたいだから、じゃまかなって」<br>　「ただつったたれても充分じゃまよ」<br>　「じゃあ、おしゃべり、していい？」<br>　「……まさか、毎時間つきまとうつもり？」<br>　「うん。だめ？　まだ知り合って間もないし、もっといろいろ話したいと思わない？」<br>　「思わない。はっきり言って、迷惑」<br>　本当にはっきりと言ってくれるなぁ。まあ、それだけ遠慮しなくなってくれてる、とも言えるのだろうけどさ。<br>　「リンって、ツレナイです……」<br>　「…………」<br>　無視を決め込むことにしたようで、鈴はまた本に視線を戻す。このまま立ち尽くすとまた何か言ってくれそうだけど、さすがにそれは多少悪趣味だろう。逆にぼくから口を開いてもよかったけど、できれば鈴の方から少しは主体的になって欲しい。ぼくは素直にちょっぴり切なくなりながら、足を動かした。後ろの席の花里奈に、いきなり抱きつく。<br>　「花里奈～、慰めて～」<br>　「え、え、え」<br>　突然のぼくの行動に、花里奈がぱにくる。<br>　「え、えっと、いい子いい子、です……？」<br>　子ども扱いですか。<br>　花里奈はおずおずと、ぼくの髪をなでる。ぼくはなでられながら、意外にある花里奈の胸に顔をうずめた。<br>　「ひゃ？」<br>　うーん、気持ちいい。ぼくが男のままなら、このまま押し倒してしまったであろうくらい、いい香りがして、ふわふわでやらわかい。<br>　「み、美来さん……！」<br>　「さんづけ禁止～」<br>　「は、はう」<br>　暴れるから、花里奈の長い髪が前に流れてきた。手にとってみる。<br>　「花里奈、髪も、いい匂い」<br>　「え、み、美来さんだって」<br>　「花里奈って、髪きれいだよね」<br>　微かに波打つ、漆黒の長い髪。さわるとさらさらだ。<br>　「う～。わたしの髪、癖っ毛だから……。美来さんみたいなストレートがよかったです」<br>　「でも、ぼくの髪は色つきだからなぁ。花里奈の髪、黒くてきれいだよ」<br>　「お互い、ないものねだり、ですね……」<br>　そうだね、と笑ってぼくは顔を離した。冗談はこのくらいにしないと、本当に衝動的になりそうだ。<br>　そのまま何気なく、前の席に座る少女を見る。まっすぐで黒い髪の人が、目の前にいた。<br>　「リンの髪って、まっすぐで黒い」<br>　鈴の肩が、ぴくんとゆれた。<br>　「……リンさんは、髪も綺麗ですよね。わたし、羨ましい……」<br>　鈴の髪は、肩にかからないくらいの長さかな。特に飾ることなく、ストレートに流している。<br>　ぼくはそっと、その髪に顔を近づけてみた。<br>　くんくん、と鼻をうごめかす。うん、うっとりするくらい、いい香り。<br>　「…………」<br>　また、鈴の肩がゆれる。<br>　「み、美来さん……」<br>　花里奈が、さすがにそんなぼくをとがめるように、腕を引っ張る。<br>　「あの、美来さんは、シャンプー、どこのを使ってるんですか？」<br>　「ん、けっこう適当かな？」<br>　あんまり気にしてないからなー。思い出してメーカーや品名を言って、逆に問い返すと、花里奈もにこやかに答えてくれる。<br>　「リンはどこのだろうね。花里奈の髪と、香り、ちょっと似てたかな？」<br>　「え、そうなんです？」<br>　「うん。もしかして同じかもね？」<br>　またまた、鈴の肩がぴくぴくゆれた。<br>　ちょっと面白いかも……。<br>　とか思っていたら、不意に鈴が立ち上がった。<br>　「…………」<br>　「…………」<br>　「…………」<br>　そのまま、教室を出て行ってしまう。<br>　「……美来さん、いじめすぎだと、思います」<br>　花里奈は、真顔だった。ぼくは苦笑。<br>　「無視されていじめられてるのは、むしろぼくの方なんだけどね」<br>　言いながら、空席になった鈴の席に腰かける。<br>　「さっきの休み時間みたいに、普通に話しかければ、いいと思います」<br>　「花里奈は妬いてた？」<br>　「え、う、はう」<br>　否定の言葉がない。花里奈の顔は少し赤かった。<br>　「花里奈も、リンに積極的に話しかけてみてよ。もうちょっと、クラスにもなじんでもらわないとね。からかいがいがない」<br>　「か、からかいがい……」<br>　鈴も花里奈も、二人とも、ね。<br>　「綾瀬さんって、すごいね」<br>　不意に、隣の男子の発言。<br>　「ん？　そう？」<br>　「だって、霧風さん相手にあんなふうに」<br>　「リンはちょっと人見知りが激しいだけだよ、多分。あと、大人数で騒ぐよりは、落ち着いてるのが好きなのかもね」<br>　「それでも、すごいよ～」<br>　鈴の前の席の女子も会話に参加してくる。<br>　「霧風さんがあんなに話すの、初めて聞いたよ」<br>　「さっきは笑ったりもしてたしねー」<br>　「もとから美人だけど、笑うと可愛くなるよな」<br>　男子諸君、見るとこはしっかり見てるんだね……。人のことは言えないけど、油断も隙もないなぁ。<br>　「リンはいい子だと思うよ。みんなも、少しずつでいいから話しかければ、少しずつでも打ち解けてくれると思う」<br>　「と言われてもなー。なんか、話しかけづらいんだよな」<br>　「わたしも、そっけなくされたし……」<br>　「綾瀬さんがすごすぎだ」<br>　「いきなり名前で呼んでるし」<br>　うにゅ、いつのまにか、人が増えてきたですよ？<br>　「霧風さんの、んと、姪っ子さん？　と知り合いなんだって？」<br>　「うん。偶然ね。ぼくも、最初はその子と鈴が親戚でびっくりした」<br>　問われるままに、昨日の出会いのシーンを簡単に話す。ま、買い物にでかけたら、同じく買い物にでかけてた椿ちゃんと鈴に遭遇しただけなんだけど。<br>　「とと、戻ってきたよ！」<br>　さらにあーだこーだ会話を続けていると、廊下側の女子の、少し慌てたみたいな声。みなぼくに、「がんばっ」なんてわけのわからないことを言って、散り散りになった。休み時間ももう残り少ないし、ぼくも立ち上がることにする。<br>　「花里奈、今日はお弁当、リンも誘っていい？」<br>　「え、は、はい。わたしは、かまわないです」<br>　「じゃあ、どこで食べようか？」<br>　いつもは教室か学食だ。でも、教室の場合、他の女子も一緒のことが多い。鈴が一緒だとなると、人が多いとどちらにも気を使わせてしまうかもしれない。<br>　「あ、それなら、わたし、屋上、行ってみたいです」<br>　「いいね。じゃあ、混むらしいから、終わったら速攻だね」<br>　つでに言うと、中庭ほどではないが、カップルも多いらしい。<br>　話しているうちに、鈴がすぐ傍に。<br>　「リンって、今日もお弁当？」<br>　鈴は一瞬ぼくをじっと見返した後、ごく普通の声音で、応じてきた。<br>　「美来は？」<br>　「ぼくもお弁当だよ。よかったら今日屋上で一緒に食べない？」<br>　「……いいわ」<br>　これは、肯定の返事だよね。<br>　「やったねっ」<br>　ぼくはにっこりだ。さっきの今だから怒られるかと思ったが、鈴もちょっとは素直になることにしたのかな？　まとわりつかれないために、適度に応じることにしただけかもしれないけど、それでも進歩だ。なんだかんだで、鈴に嫌われてない自信がついてきた。<br>　「花里奈さんと三人？」<br>　「え、うん。とりあえずは三人で」<br>　そのうちみんなも誘おう。ここで食べてもいいし。<br>　ぼくは喜んだ後、急に生理的欲求を自覚した。<br>　「あ、ぼく、トイレ行ってくる」<br>　「もうチャイム鳴るわよ」<br>　少し、呆れたような鈴の声。<br>　「い、急いでいってきます」<br>　ぼくはあたふたと、教室を出て行った。<br>　戻ってくる途中でチャイムがなって、授業には遅刻しました。ぐっすん。<br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:tik@mbr.ocn.ne.jp>Kit</a>
</address>
2004年05月26日(水) 00時56分28秒 公開<br>
<!--222.146.106.53-->
<font color=red>■この作品の著作権はKitさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
作者からのメッセージはありません。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20040526005628">
<input type=hidden name="num_r" value="20040526005628">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20040526005628">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20040526005628">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
