<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
華代ちゃん　酷い目にあう
</td>
</tr>
<tr>
<td class="d6">
<center>作者：バレットさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
《亞久真サイド》<br><br>　僕は、一文字亞久真（いちもんじ　あくま）。一応、小学６年生の１２歳だ。<br>　僕は、ものすごくもどかしい。誰かにいたずらしたくてしょうがない。今もこうして、僕のいたずらのターゲットになってくれる人を待っている。<br><br>　僕が今いる場所は、ある公園。遊具といったら滑り台と砂場しかない（砂場はネコのフンだらけなので閉鎖されている）。そんな滑り台の上で、僕はいくつかの液体を調合している。ぱっと見はオレンジジュース。明るい色の液体が、グラスの中で揺らいでいる。<br>　そこに、１人の少女がやってきた。滑り台の隣のベンチに腰掛け、ふぅ、と軽いため息をつく。……少女、という表現はあまりよくないね、僕と同じか、少し下くらい。白い髪留めに同色のチャイナドレスをまとっている。高級な皮製らしきボストンバッグは、小学生が持ち運ぶにはあまりにも大きい、大人用のものだった。<br>　僕は、滑り台のフェンスに腰掛け、そのままグラッと後ろに傾いて、そのまま宙吊りになった。すると、ボストンバッグには名札が縫い付けられてあるのが見えた。きっとそこに書いてあるのは、彼女の名前なんだろか。<br>「……しんじょう、はなよ？」<br>「ふぇっ？」<br>　女の子は、僕のほうを見た。いや、別にスカートの中身をのぞこうなんて疚しいことは考えてないから安心してよ。だって、それよりももっと酷いことを考えてるんだから（ふっふっふ……）。<br>「ええと、違います。わたしは、真城華代（ましろ　かよ）っていいます。皆さんの悩みを聞いて解決して回っている、旅のセールスレディです。よろしくお願いします」<br>　ましろ、かよ？　……そいつは礼儀正しくも、立ち上がって、ポケットから名詞ケースを取り出し、そこから名詞を抜くと、僕にくれた。<br>　そこには、こう書かれていた。<br><br>ココロとカラダの悩み、お受け致します。真城　華代<br><br>「セールスレディね。そのセット、どこで買ったの？」<br>「渋谷の１０９です」<br>　おい。マルキューかよ。……って、それをすぐに理解してしまう小学生って、ヤバいかな？<br>「ほかには、六本木ヒルズや原宿竹下通りにもお邪魔したこともありますけどね♪」<br>　うわっ、ちょっと待てよ。<br>「早速ですが、今あなたには、何かお悩みはございますか？」<br>「ああ、あるね。今ものすごくのどが渇いてるんだけど、キャラメルと一緒じゃなきゃ駄目なんだ。お金渡すから、近くのコンビニでキャラメルを買ってきて。コンビニは、そこの出口を出て左に行くと、すぐにあるから」<br>「キャラメルですね。ではしばらくお待ちください」<br>　そういうと少女……　真城は、僕の小遣いの５００円玉を手に取ると、入ってきたのとは別の公園の出入り口に向かった。そこには、木の枝が少し散乱していた。間抜けにも、真城はそこに足を踏み入れ、<br>「きゃっ！？」<br>　抜けた地面に見事にはまった。<br>「っっっはーっはっはっは！　力作『アリ地獄』（……といってもただの落とし穴）、早速１人ハマったぜ！」<br>　もう、これは笑わずにいられるか！？　僕は腹を抱え、足をバンバン叩き、のた打ち回りながら笑った。それが公園の滑り台のフェンスからぶら下がりながら、だけどな。<br><br>　泥だらけのままの華代から、僕はキャラメルを受け取った。<br>「さんきゅ。……クーッ！　やっぱりキャラメルとオレンジジュースの組み合わせは最高だぜ！」<br>「お喜びいただけて何よりです」<br>　真城は、人目をはばかることなく、ボストンバッグの中から新しい服を取り出して着替え始めた。おっ、バナナプリントパンツに、今度はワンピース……　じゃねぇ。あんたには廉恥心ってものねーのかよ。<br>「いたずらに付き合ってもらったお礼に、今度こそ本当にちゃんとした依頼だ。……分かったと思うけど、僕は相当のいたずら好きでさ。今、ある１人の人を罠にはめようと考えてるんだ。そいつの名前は、大塚みどり（おおつか　みどり）。僕のクラスを牛耳る虐めっ子でさ。僕が唯一意地悪をしない友達を虐めているんだ。そいつを懲らしめようと思ってな。ちょうど今出来上がったばかりのこのオレンジジュースを届けてほしいんだ」<br>「大塚みどりさんという方に、オレンジジュースを届けるのですね？」<br>「そ。でもこいつの正体はオレンジジュースじゃない。激辛キムチと粉末ハバネロ、すり潰したニンジンの裏ごし液、その他天然着色料を混ぜた、偽物ジュース。不味さと辛さは天下一品だ、たった今立証されたんだから間違いない」<br>　じゃあ、今飲んだのってまさか。<br>「……かしこまりました、では届けてまいります」<br>「あ、依頼料ね。渡すから待って」<br>「いいえ、お金は頂戴しません。お客様が満足していただけるのなら、それが何よりの報酬ですから♪」<br>「あ、そ……　じゃあ、さっきのキャラメル代のお釣りはあげるから、それで混ぜものなしのジュースとか飲んでよ、ねっ？」<br>　ぺしん、と僕は真城の背中をたたいた。<br>「では、お言葉に甘えさせていただきます」<br>　じゃ、頼んだよ。キャラメルありがと。<br><br><br>《華代サイド》<br><br>　大塚みどり様のお宅は、商店街を抜けたところにあると聞きます。ああ、いい香りがわたしを誘惑します……<br>「……っと、ちょっと、お嬢さん！」<br>「はい？」<br>　わたしのことでしょうか。<br>　振り返ると、大学生らしき男性の方がいらっしゃいます。リュックを背負い、右手に参考書を開いています。<br>「これこれ、こんなもの貼られているよ」<br>「えっ？」<br>　男性の左手が、わたしの背中にあるものをはがしました。それは、１枚の紙切れでした。しかも、<br><br>あたしは、落とし穴に落ちたドジっ娘です。<br><br>　と書かれているではありませんか！<br>「あーっ、あの人だ！」<br>　わたくしとしたことが、不覚です……<br>「ええと、あの、落とし穴に落ちたのは事実ですが、それはキャラメルを買いに行くという目的がありまして、その」<br>「よく分からないけど、こういうタチの悪いいたずらをするやつは、今時の小学生にもいないぞ」<br>　……いえ、それが。<br>「その、ありがとうございます。よろしければお礼をさせてください。わたし、こういう者です。もし今、お悩み事がございましたら、解決のお手伝いをさせていただけないでしょうか」<br>　恥ずかしさのあまり、早口になってしまいます。<br>「ああ、悩みねぇ」<br>　男性は考え始めました。<br>「オレ、両親には大学卒業後、指定した会社に就職しろって言われているんだよね。しかもいきなり社員、平社員通り越してイチ企画部の責任者さ。そんなのお断りだね！　オレは将来パン屋として働きたいんだ。そのために今、窮屈な大学に通いながらもパン屋で働いている。パンを食べたことがあるなら分かるだろう、あの小麦の香ばしさ、生地のふんわりとした食感、豊富な種類と形状でビジュアルも美しい、何よりレーズンとの相性が抜群！　『ノアレザン』万歳三唱さッ！（ノアレザンのまたの名を、パン・オ・ノアレザン。レーズンがおいしく、クルミのしっかりした歯ごたえがたまらないパンの種類です。ノアはクルミ、レザンはブドウを意味しているのが名前の由来です。ライ麦が使われている、カンパーニュ＝田舎モノ系のパンです）」<br>　確かにわたしもパンは好きです。それはいいのですが、商店街のど真ん中で叫ばなくても、ほら、通行の妨げになっていますよ。<br>「そこでだ！　オレはパン屋になりたい！　しかし頑固親父は絶対にそれを許さないだろう！　……はなよちゃん、こんな哀れな大学生を助けてはくれないだろうか！」<br>　いえ、わたしの名前は「かよ」ですが……　どうしていつもこう間違えられるのでしょう。<br>「はい、それではその依頼、確かにお受けいたしました。少し体がゆれるかもしれませんが、耐えてくださいね。さん、にー、いち……　はいっ！」<br>　わたしが大学生さんに手をかざすと、彼の体が光り始めました。黒く短かった髪は伸び、１７０以上はあったでしょう背も１５０近くまで低くなり、それまで頼っていたコンタクトレンズも抜け落ちました。うーん、メガネっ娘も今時のトレンドですし、視力はそのままのほうがよろしかったでしょうか？　服装は、緑のミリタリー（軍モノ。『Ｍｉｌｉｔａｒｙ』で、軍の、軍事の、という意味があります）シャツとアンティークウォッシュのジーンズ（ジーンズの加工方法によっては、適度なユーズドルックスに仕上げることができます。やや色落ち、しわ、わずかなほつれのあるジーンズは、きれい目のコバルトブルーよりおしゃれに見えることがあります）も、もったいないとは思いつつも清潔目の白で統一し、コックユニフォームへと変化させました。<br>「え、えっ、ええ～っ……！？　ちょっと、何が起き……　あれ、声が変？　って、プニッて感覚は何……？」<br>　元・大学生の人は、自分の手のひらを見て、胸に触れて、足をすりすり動かして、そして「アーアー」と発音しました。やっと気づいてくれましたか。<br>「ちなみに、腕の血流のよさもサービスしておきました。パンは手の温度が高いほど、生地と調味料とイーストの混ざり具合がよくなり、上質の生地が出来上がります。これからは、おいしいパンをたくさん作って、地域の方々、いいえ日本中の皆様に広めてくださいね♪」<br>「それなら別にオレ、女にならなくてもよかったんじゃねー！？」<br>　うわっ、声をソプラノにしすぎてしまいましたね、耳が痛いです。<br>「女性の手のほうが、より繊細な形状のパンを形作ることができますから♪」<br>　そのときでした。<br>「うわーっ、魔女の降臨だ！」<br>「悪魔か、それとも閻魔大王の使いか！？」<br>「どっちにしても俺たちもあんなふうにされる、逃げろーっ！」<br>「高級ブランドバッグがきんちゃくにされたらあたし、死ぬー！」<br>　土煙を上げて、買い物客は逃げ惑い、店という店はことごとくしまってゆきました。<br>　ええと、<br>「魔女とか悪魔とかの降臨って、変身したあなたを見て驚いたのでしょうか？」<br>「お前のほかにいると思うか？」<br>「わたしはただのセールスレディですが、何か？」<br><br><br>《みどりサイド》<br><br>　まったく、いつまでたっても臙脂墨穹（えんじずみ　そら）は弱虫なんだから。こういうのを蹴っ飛ばしていると、日ごろのストレスもスカーッとするのよね！　塾なんか行けるかっつーの、オニババ。<br>「げふっ、ぼへっ！　……大塚さん、もう、やめてよぉ」<br>「もうやめてよ？　違うわねぇ使用済みくん。おやめくださいみどりお嬢様、ふがいなき自分を許してください、よねぇ？」<br>「……お、おやめ、ください、みどりおじょうさま。ふがいなき、自分を……」<br>「え？　聞こえなかったからもう１回。次でも聞き取りづらかったら１００回言いなさい。いいわね！」<br>「そんなの、ないよ……」<br>「文句言う暇があったら、謝りなさい！」<br>　蹴飛ばしてやった。いやー、ぴーこぴーこ泣くゴム人形みたいで、面白いわコイツ。<br>　人気のない路地裏でしょ？　ばれっこないない。算段では、あたしが近くのおまわりさんに「大変です、泣きながら倒れている子がいます！」って通報して、駆けつけてもらうの。そんで、涙と鼻水を流しながら地面に寝そべっているズミの姿を見たら、おまわりさんもドン引き決定よね。あー、面白い！<br>　そう思っているところだった。<br>「ええと、大塚みどりさんでお間違いないでしょうか？」<br>「え？」<br>　そこには、白いワンピースの女の子がいた。しかも足元には、でっかいカバン。つか、見られたよ、ヤバいよ、あたしが逆に通報されるわ！<br>「あ、あわわわわ……　じゃなかった！　助けてマイフレンド！　今ちょうど、ここで倒れている子を見つけたの！　誰かに暴力を振るわれているらしくて、今うろたえていたところなの！」<br>　するとワンピースの女の子、急に青ざめちゃって。あははは、この子もからかい甲斐があるわねぇ！<br>「えっ、ええと、ちょっと待ってくださいね、今、応急処置します！」<br>「は？」<br>　すると女の子、カバンを開いて救急箱を取り出してんじゃんよ！　よーし、あたしはこの隙にトンズラ……　はうっ！　この子を犯人にしようと思ったけど、救急箱で手当てしちゃってっから駄目じゃん！<br>　しばらく本当にうろたえていると、応急処置は終わったみたい。<br>「ふぅ、これで少しは痛みも引くでしょう。……さて」<br>「ひっ！」<br>　向くなよこっち！<br>「わたしは、旅をしながら人々の悩みを聞いて解決して回っているセールスレディ、真城華代と申します。本日は、ある依頼主様より、大塚みどりさん、あなたにお届け物を届けるよう言いつかっておりますので、それをお渡しします」<br>　すると、次にカバンから取り出したもの、それは、オレンジ色に輝くジュースだった。何よこれ？<br>「色からして、たぶんオレンジジュース？　あら、あたしの好きなものが分かるって、よほどあたしに気があるのねぇ？　次のおもちゃに最適だわ。もらうわね」<br>「どうぞ」<br>　あたしは少女に有無を言わさず、ペットボトルを奪い取った。あれ？　開封されてる。ふふふふ、きっと間接キス希望ね。まったく、ロマンチックなんだから（作者ツッコミ：普通そこまで考えるかよ）。<br>「さーて、いただきまーす！」<br>　あたしは、飲んだ。<br>　飲んだ。<br>　飲ん……<br><br><font face=HGS創英角ﾎﾟｯﾌﾟ体 size=5>「ぼぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉッ！」</font><br><br>　辛い！　不味い！　何なのよこれはっ！<br>「げほっ、げほっ！　辛いじゃない！　誰よ、こんなことしたのは！　さてはあなたね、よくもうそをついてくれたわね！」<br>「いいえ、確かに依頼の品を届けただけですが」<br>「依頼の品ってね、あんた……　はっ！　こんなことをするやつは、ズミの親友の、悪魔（亞久真）しかいないじゃん！」<br>　はらわた煮えくり返ってきた。こんなに不味くて、辛くて、死ぬような思いをするようなオレンジジュースを、ここまで作り上げるようなやつは、この世で悪魔、ただ１人しかいなーい！<br>　あたしは、まだ偽物ジュースが残っているペットボトルを、思い切りズミにぶつけてやった。がこん！　という鈍い音が響いて、ジュースがズミの顔面に降りかかる。あれがもっと赤みを帯びていたら、ギャーッ、殺人事件！　見たいな感じになっていたのかしらね。<br>「こうなったら、あいつの目の前でとことんズミを甚振ってやるっきゃなさそ……」<br>　あれ？　声がいつもより低くない？<br>　それに、やっと膨らみかけてきた胸が、ないような……　それに、おまたにタコの足でもぶら下がっているような感じが……<br>　あれ？<br>　ちょっとまって。<br>「何よこれ！　洗濯板どころか鉄板じゃない！　しかもいためれば食べられそうなものがくっついてるじゃない！　それに、声もなんだか変！　ガラガラしてるって、あたし叫びすぎましたか！？」<br>　ちょっと待って、いくらいたずら発明家の悪魔でも、こんな手の込んだものまで作らないでしょ普通！　どういうトリックよ、教えなさいよぉぉぉぉっ！<br><br><br>《穹サイド》<br><br>　ううん……<br>「ここは、何処……？」<br>「やっと目ぇ、覚ましたか」<br>「あっ？」<br>　聞き覚えのある、そして優しい声。<br>　まちがいない。あっくんだ。<br>「あ、あっくん……」<br>「ここは公園だ。いつものな。ったく、大塚のアマ、携帯電話へし折りやがってよ」<br>　そういえば、ぼくは大塚さんに虐められていたんだ。そのとき、やっと買ってもらった携帯電話を、踏みつけられて壊されたんだっけ……　思い出しちゃうと、うっ、うっ。<br>「泣くな、僕も新しいの買ってもらえるように頼むからさ？」<br>「ううっ、うん、ありがと、あっくん……」<br>「それより、お前気づいてないだろ」<br>「えっ？」<br>　ええと、なにに？<br>「僕にもまあ、その原因は分からないんだけど、お前……　女の子になってるよ？　しかも、結構やわらかいお饅頭がおいしそうだよなー」<br>「女の子？　へっ？」<br>　そういえば、胸が重いよ。ためしに触ってみたけど……　何、なんなのこれ！？　ふわーっとしてて、ふにーっとしてて、近所のネコの肉球みたいなんだけど！<br>「もしかして、こっちもなくなっちゃったとか言う？」<br>「言う。しっかり見た」<br>　そんな、ただでさえショックなのに、見られちゃったなんて……！　でっ、でも、あっくんだからいいか。<br>「そこでだ、お前に言っておかなきゃなんないことがある」<br>「ふぁっ！？　はっ、はい！」<br>「穹、僕と付き合ってくれ！」<br>　付き合って、ってことは、その、買い物じゃなくて？　そうだよね、あっくんが男の子で、ぼくが女の子だから、自然とそうなるよね、不自然じゃないよね！？<br>「うん、よろしくねっ&#9825;」<br><br><br>《亞久真サイド　その２》<br><br>　ええと、ハッピーエンド、なのか？<br><br><br>《華代サイド　その２　＝　振り返り》<br><br>　ええと、今回の依頼は、２つありましたね。<br>　１つは、いたずら大好き少年・一文字亞久真くんの、友達を虐めている子への報復いたずらの依頼。もう１つは、パン屋になりたいのに就職先を強引に決められた、通りがかりの青年の依頼。２つとも無事に解決できてよかったです。<br>　わたしもいつか、おいしいパンを食べに、また戻ってくると思います。<br><br>　それと、このお話にはまだ続きがあったりします。それまで、もう少しだけお付き合いくださいませ。<br><br>　……それでは。<br><br><br>《亞久真サイド　その３》<br><br>「さ、帰るぜ。立てるか？」<br>　僕は、空に手を差し伸べた。いつも握っている手だけど、柔らかくなったなぁ。<br>「うん、そうだね。……あっ、でも、お風呂に入らなきゃいけないのかなぁ？　さすがに、傷が痛いよ」<br>「お前、それよりも考えるべきことあんだろ。お前、今どうなってんの？　女の子ですよ、女の子。お風呂に入ったらまず」<br>「そこから先は言わないで！　ぼくだってまだ、よく分からないんだから。……でもさ、そうだよね、お風呂に入ってあたたまったら、これからのこと考えなきゃね。もうぼくは、虐められっ子でひ弱な男の子じゃない。明るい未来を夢見て、女の子として生きるんだ。もちろん、あっくんと一緒にね♪」<br>　よせよ、照れるじゃんか。……でも、こいつはここまでかわいい笑顔になれるんだな、知らなかったな。<br>　……そっか、分かったよ。僕がどうしてこいつをいつもかばってきたか。いつも半べそかいているこいつの、晴れた青空のような、澄みわたった笑顔が見たかったんだ。僕、絶対に穹を手放さないからな。そう誓って、力をこめれば圧し折れそうな穹の手を、優しく握ってやった。<br>　……しかし、問題はこいつだ。<br>「ところで、この人は誰？」<br>「ああ、お前を運んできてくれた、旅するセールスレディさんだ。あとでお礼言っとけ、って言おうとしたんだけどさ」<br>　僕が作った最新型の落とし穴『ナラクノソコ』に見事にはまって抜け出せないでいるやつが１人いる。そう、真城華代とか言うセールスレディだ。<br>「『今回の依頼も無事終了です～♪』とか言いながら、見事にはまってんの」<br>「ほどほどにしとこうよ、こういうの」<br>　悪いな、穹。<br>　これが、僕の生き甲斐なんだよ。<br><br><br>《あとがき　＝　バレットサイド》<br><br>　どうも～、バレットで～す（暖簾をくぐりながら）。<br>　今回２作品目の華代ちゃんを書かせていただきましたバレットで～す（またアンガールズかよ）。<br>　たまには華代ちゃんを被害者にもってこようと新しい試みの元に今回の話を作ってみたバレットでぃす！（今度はシマリスくん！？）<br><br>　複数の依頼を引き受ける華代ちゃんストーリーはあまたあれど、そのうちに性転換とは無関係なものがあるのはさすがにないはず。しかし、華代ちゃんが勝手に暴走する、というところでは、パン屋志望の青年のところではお約束にはまっていると思います。<br>　また、必要以上に華代ちゃんが他人に干渉しないところは、一応亞久真の依頼を先に終わらせようとする姿勢です。そのため暴走の魅力が減じてしまったことは承知なのですが、逆に必要以上に華代ちゃん以外の人がリアクションを起こしたのが、商店街のシーンです。<br>　さて、残る２つの謎ですが、どうしてみどりと穹が性転換してしまったかの理由ですが、まずみどりのほうを先に述べましょう。<br>　華代ちゃんがパン屋志望の青年に魔法をかけたとき、事故でトランクの中のジュースにも魔法がかかり、その魔法が残留したまま、みどりはそれを飲んでしまった、という設定です。それをもう少し詳しく劇中に載せることができればよかったのですが、僕の技術不足が招いた結果ですね。<br>　また、みどりがジュースの入ったペットボトルを穹にぶつけたとき、穹の顔にジュースがかかってしまったシーンがありました。そのとき、ジュースに溶け込んだ魔法が、穹を女の子にしてしまった、というわけです。当然、華代ちゃんはそんなことなど知らないまま、風来坊に戻っていきましたけどね♪<br><br>　あまりにもストーリーの展開が強引な今回のお話ですが、まあ華代ちゃんの強引さは今に始まったことではないですけれど、今回の目的は、単なるギャグです。パン屋志望青年が、みどりが、穹が酷い目にあいながら、華代ちゃんも一緒に酷い目にあうという、ある意味毒々しい今回のお話、いかがでしたでしょうか？　これを読んでいただいて少しでも笑っていただけたなら、幸いです。<br><br>　ちなみにこのストーリーを練り始めて作り上げるまでに費やした時間、なんと。<br><br>　３時間。<br><br>　もっとまじめに錬れー！ヽ(`Д´)ノ≡３<br><br>　それでは、またどこかでお会いしましょう。<br>　今回はこの辺で、失礼します。<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
バレット
</address>
2007年02月11日(日) 06時39分41秒 公開<br>
<!--219.105.39.190-->
<font color=red>■この作品の著作権はバレットさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
　華代ちゃん以外の人が一方的に被害にあうのではなく、いろんなところに『落とし穴』があったら、いろんな人がそこにはまるのではないかと思いまして……<br>　いかがでしょうか？
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070211063941">
<input type=hidden name="num_r" value="20070211063941">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070211063941">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070211063941">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
