<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
「She is a boy.」　4/5（20K）
</td>
</tr>
<tr>
<td class="d6">
<center>作者：Kitさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<br><br>　　＜下＞<br><br><br>　高校入学二週間目にして、ぼくは、しみじみと実感していた。<br>　「女の子って、たいへんだよーカッコ涙カッコ閉じ」<br>　「えっと、美来さん、他人事みたいにいわないでください……」<br>　ぼくの身体を支えているクラスメートの紅林花里奈が、少し困った顔で笑う。今は授業中で、廊下はどこも静まり返っている。ぼくはきつい声を出した。<br>　「美来さん、じゃなくて、美来」<br>　つらいのを抑えてそう言うと、花里奈はぴくんと反応した。<br>　「え、あ、はい。んと、み、美来……」<br>　「敬語も禁止っていつも言ってる」<br>　「んっと、えっと、き、気をつけます……」<br>　「気をつけます、じゃなくて、気をつける」<br>　「う、うん……。き、気をつける……」<br>　知り合って数週間もたつのに、花里奈は同級生のぼくにも敬語を使う。同い年なんだしぼくはすっかり呼び捨てなんだから、別に軽く合わせるだけの話なのに。<br>　「でも、少しは、落ち着いたみたいですね……？」<br>　また敬語になってるし。<br>　「…………」<br>　「…………」<br>　ふぅ。今はもういいや。<br>　「……そーでもない。正直、とてもつらい」<br>　「……もう少しなので、しっかり歩きましょうね……」<br>　「う～」<br>　女の子な以上は、こういうイベントは覚悟していた。むしろこの状況を楽しむと決めた以上、事前にこれあるを予測して準備は万端だったし、どんとこいという感じで、むしろ好奇心すらあった。<br>　が、甘かった。甘すぎた。ぼくにとって、初めてのアレ。アレというのは、その、つまり、なんだ。<br>　「生理！」、である。<br>　要するに、月に一度の女の子の日という奴だ。男の時は、女の子の日なんて別次元のように遠い話だった。彼女でも出来て避妊を気にするような状況でもない限り、普段意識することはそうそうない。でも、今は黙殺するには心身への影響が大きすぎた。<br>　一日目は特に問題はなかった。出血はちょっとびびったが、ただそれだけという感じだった。ナプキンのとりかえとかにちょっと色々思っただけだ（色々な意味でだが、そこはあえて触れまい）。<br>　でも二日目の今日。朝鏡を見たとき、顔に血の気がないのが自分でもわかった。母さんにもびっくりされたくらいだ。休むか問われて首を横に振った後それとなく聞いたが、毎月こうなるわけではないらしい。が、それは何の気休めにもならない。今まで母さんに気付かせなかっただけでこの身体はいつもこうなのか、それともたまたまこの日だけこうなのか、それともそれとも、まさかこんなの女なら当たり前なのか。とにかく、今が辛かった。アソコもなんだか重苦しい感じだし、精神的にもなんだかあばれたいような、泣きたいような感じで、落ち着かない。<br>　休めばよかった、と思っても後の祭りだ。二時間目の授業中、ついに耐え切れなくなって、ぼくは花里奈に連れられて保健室へとむかっていた。<br>　「だいたい、どうして、一日じゃないんだろっ」<br>　男だったときは漠然と生理は一日で終わるものと思っていたが、そうではなく、何日も続くらしい。事前に調べてそういう情報は得ていたが、その時はそんなものか、くらいにしか思わなかった。でも、実際こういう状況になると、正直、泣きそうです。<br>　「二日目が重い人って、少なくないみたいですよね……」<br>　「う～。花里奈はどうなのー？」<br>　「え」<br>　花里奈は、ぽ、と少し頬を赤く染める。女の子同士なのに、彼女はこの手の話題は苦手っぽい。それでもおずおずと、わたしは普通だと思います、と、小声で答えてくれた。<br>　「う～」<br>　「美来さんは、いつもこうなんですか？」<br>　「……こんなにつらいのははじめてかな」<br>　嘘はついてません。<br>　「高校に上がって、環境が変わったりしたせいかもしれないですね……」<br>　「ふぅ。そうかもね。でも、まさかこうして花里奈に甘える羽目になるとは思わなかったなぁ」<br>　「え、あは。そうですね。でもわたし、もっと甘えてもらいたいです」<br>　にっこりと、少しはにかみながら、花里奈が笑う。出会い頭から、むしろぼくの方が花里奈を守る立場だったんだけどなぁ。ちょっと情けない。<br>　「わたし、こういうことくらいしかできないから」<br>　「そんなことないよ。それに、こういうことでもとても助かってる」<br>　「そう言ってもらえると、わたし嬉しいですっ」<br>　本当に嬉しそうに、珍しく花里奈が声を張り上げる。すぐにはっとしたようにはにかむ所も可愛い。花里奈はぼくから見ると容姿も性格もとても可愛い女の子だ。ぼくにはないものをたくさん持っている。でも、男としてはここまで仲良くなることはなかっただろうなとも思う。同性だから、ぼくも気軽に好きになれたし、花里奈も花里奈で、心を開いてくれている。性差というのはやはり色々な点で人を左右する。<br>　じき保健室に到着し、ぼくはとにかくベッドに横にならせてもらう。その間に花里奈が保健の先生に事情を説明し、先生は花里奈にはすぐに教室に戻るように言うが、花里奈は意外にもきっぱりとそれを拒絶してぼくの付き添いを主張した。体調がもう少しよければ、ぼくは気にしないように言うところなのだが、その元気はない。結局先生も苦笑気味に折れて、花里奈は花里奈の好きにさせておいて、ぼくには生理痛の薬なのかな、粉末状の薬をだしてくれた。<br>　薬は嫌いなのだが、この状況では贅沢はいっていられない。花里奈がじーっと見つめてくるのを気にする余裕もなく、ぼくは水と一緒に薬を一気に飲むと、すぐにまたベッドに倒れこんだ。目を閉ざす。<br>　身体も心も落ち着かない。眠れそうもない。でも、じっと横になると、少しはましだった。<br>　……後で思ったが、薬にそういう成分が含まれていたのかもしれない。それとも、ぼくの体調はそれほど悪かったのか。ぼくの意識は、眠る、というよりは、気を失うような感じで、いつのまにかブラックアウトした。<br><br><br><br>　いったいどのくらい寝たのだろう。目を覚ますと、生理痛は少しは楽になっていた。<br>　そっと身体を起こしたぼくは、小さく、無意識に手の平で口をおおいつつ、あくびをした。<br>　「おはよう、美来」<br>　「…………」<br>　あくびをしたその姿勢のまま、ぼくは数秒、動きを止める。少し慌てて、手を下げた。<br>　「黙って見てるなんて、人が悪いと思う……」<br>　うー、なんだか恥ずかしいです……。<br>　ぼくがそんな風に恥ずかしがることはめったにないからだろう、霧風鈴は楽しげに笑った。<br>　「もう大丈夫？」<br>　「まだ、ちょっとだるいかな」<br>　「美来っていつも重いの？」<br>　「んー、とりあえず、こんなにきついのは初めて。リンはどう？」<br>　「わたしは、きつい時はきついけど、そうでもない時はそうでもないかな。こういう時、いやよね、女は」<br>　「そーだね。面倒くさいね。花里奈は教室？」<br>　「トイレよ。保健室でごはん食べても怒られないかしら？」<br>　「どーだろ。病人の付き添いだし、騒がなければいい気もするけど。もうそんな時間なの？　先生は？」<br>　「もう昼休みよ。先生は席外してる。美来のお弁当も持ってきたけど、食欲はある？」<br>　「……ないかも」<br>　「そんなにつらいの？」<br>　初体験だから、どのくらいきついのかはよくわからないよ。<br>　「食欲がない程度には、つらいです」<br>　「美来も大人なのね」<br>　「……それ、普段は子どもっぽいって言ってる？」<br>　「だっていつも子どもっぽいし、話し方も男の子みたいだし、まだまだお子様よね」<br>　「リンだってまだ子どもっぽいところ、たくさんあるくせに」<br>　「そう？」<br>　「そうだよっ」<br>　「なにが、そうなんですか……？」<br>　いきなり、花里奈の声。カーテンを脇に動かして入ってくる花里奈に、鈴が「お帰りなさい」と笑う。<br>　「リンがまだ子どもだっていう話！」<br>　「わたしより美来の方が子どもっぽいわよね。ね、花里奈さん？」<br>　「え、んと、そう、ですね」<br>　「むむ、花里奈、嘘を言うと怒るよ」<br>　「え、え、え、えっと、じゃ、じゃあ、リンさんの方が、大人っぽいです？」<br>　「あはは！」<br>　鈴が吹き出す。<br>　「む～」<br>　「え、え、え」<br>　花里奈はわけがわかっているのかいないのか、あたふたしている。ぼくはむすーっと、ベッドに倒れこんだ。横になりながら、一緒になって笑った。<br><br><br><br>　その週の土曜日、教室に入ると、近くの面々に軽く挨拶をして自分の席に荷物を置く。列の後ろの方の席の鈴と花里奈は談笑してたみたいだけど、ぼくに気付いたのか花里奈だけ立ち上がる気配を見せる。それをぼくは態度で制した。席には荷物を置いただけで腰をおろすことはせずに、こちらから、彼女たちの方に歩いていく。<br>　途中、声をかけてくるクラスメートに挨拶の言葉を返しながら、前後に並んでいる鈴と花里奈の席の傍に。<br>　「おはよう、花里奈、リン」<br>　「おはよう」<br>　「おはようです」<br>　「花里奈、また敬語」<br>　「う」<br>　「もしかしてわざとやってなーい？」<br>　「う、うぎゅ、でも、この方が言いやすいですし……」<br>　「二人とも、そのやりとり、いつになっても飽きないのね」<br>　鈴が、少し呆れ混じりに笑う。ぼくはまーねと肩をすくめた。<br>　「何の話してたの？」<br>　「別に、美来には関係のない話よ」<br>　花里奈は相変わらず控えめで、鈴は相変わらず少しそっけない。<br>　「り、リンさん、別に隠すことじゃ……」<br>　「わざわざ言うようなことでもないでしょ。ただの世間話なんだから」<br>　でも、いつのまにかこの二人もすっかり仲良くなっているなぁ。<br>　控えめで可愛い花里奈と、大人びて冷静で綺麗な鈴。この二人と知り合ってまだ間もないけど、このクラスでぼくが今一番親しいのがこの二人だ。ぼくは二人がお気に入りだし、二人もぼくのことをそれなりに好きでいてくれてると思う。<br>　……錯覚じゃありませんように。<br>　「まあいいけどね」<br>　ぼくは話を変えた。<br>　「ねえ、リン、明日、暇？」<br>　「特の予定はないけど？」<br>　「よかった。じゃあ、ぼくとデートしない？」<br>　「え？」<br>　目を大きく見開いて硬直したのは花里奈だ。鈴は、「またあなたという人はいきなり」というような、呆れたような警戒したような顔で、ぼくを見る。<br>　「で、でーとって、美来さんたち、女の子同士なのに！」<br>　花里奈が、少しぱにくってるのか、滅多に出さないような大きな声。少しまわりがざわついて、視線が飛んできました。<br>　「うん、一度、デートってしてみたいんだよね」<br>　「わたしなんか誘わないで、だれか男を誘えば？」<br>　男とデートしてもなー。<br>　「そーいう相手いないしー」<br>　「美来ならよりどりみどりでしょうに。彼氏の一人や二人作ればいいじゃない」<br>　「り、リンさん、美来さんをあおらないで」<br>　「そうそう。ぼくはリンとデートがしたいんだから」<br>　「……わたし、そういう趣味はないわよ」<br>　「リンさん、ずるい！」<br>　どこまで本気なのよ、という鈴の視線と、花里奈の泣きそうな表情が対照的だった。<br>　「美来さん、どうして……、わたしも誘ってほしいです……」<br>　「花里奈とも一緒したいけど、花里奈は明日は習いものだよね」<br>　月水金の放課後と隔週の日曜午後には、花里奈は舞踊の練習だと聞いている。明日はその日曜日でだめなはず。<br>　「わ、わたし、さぼります！」<br>　「それもそれでいいんだけど、お父さんまた怒るよ」<br>　花里奈の家は必要以上に厳しいからなぁ。<br>　「それで。デートってなにしたいの？」<br>　「ん？　そうだね、とりあえず、ウィンドウショッピングかな？　いいのあれば、服とか欲しいし」<br>　「……そうね、悪くはないかな」<br>　「わ、わたしも、行きたいです……」<br>　う、花里奈、まじ泣き寸前。<br>　「ん～、じゃあ、今日の午後にする？　それなら、二人とも平気？」<br>　「は、はいっ！　親が死んでも絶対行きますっ」<br>　花開くような笑顔なんだけど、言ってることはなかなか物騒だぞ。<br>　「リンもいい？」<br>　「部活があるけど、まあ、サボれば平気かな。美来もサボるのよね？」<br>　「素直に休むと言おうよ」<br>　「やることは同じじゃない」<br>　「連絡の有無はずいぶんおっきいよ。じゃあ、どこ行こうか？」<br>　「美来は、いつもはどこで買ってるの？」<br>　ん、どこだろう？　女の子用の服をどこで買ってたかなんて記憶にない。<br>　「リンは？」<br>　ぼくは逆に問い返すことで、話をごまかした。花里奈もまじって、都内のあちこちのお店の名前が挙がる。意外にも花里奈や鈴はその手のことに詳しいようで、ちょっとびっくりだった。始業のチャイムが鳴るまで三人で談笑を楽しんだ。<br>　「じゃあ、今日は二人とデートだね」<br>　「はいっ！」<br>　「ただの買い物でしょ」<br>　「リンってば、やっぱりつれない」<br>　笑顔で泣き真似をしてみせてから、ぼくは自分の席に戻った。<br><br><br><br>　週明けの昼休み、いらん噂が、ぼくの前に形になって現れた。<br>　鈴と花里奈と屋上でご飯を食べた帰り道、ぼくだけトイレによったら、同級生の男子生徒に呼び止められたのだ。<br>　「あ、綾瀬さん！」<br>　「ん？」<br>　「もしよかったら、今度、一緒にどこかに遊びに行かない？」<br>　普通に話をする間柄の男子だけど、いきなりこうくると少し警戒する。<br>　「……二人で？」<br>　「あ、う、んと、嫌なら、紅林さんや霧風さんも誘って、何人かでもいいよ」<br>　「ん～、ありがと。考えとくね」<br>　「あ、ああ」<br>　さらりと笑って別れて、とりあえず教室に戻り、鈴と花里奈に合流する。<br>　「ぼくって、気軽に男子と二人で遊びに行くようなタイプに見える？」<br>　「またいきなり」<br>　「美来さんは、男子と遊ぶのは似合わないです」<br>　花里奈くん、きみの意見はどこか偏ってないですか？<br>　そんなふうにあーだこーだ言うと、近くの席の女子が笑いながら口を挟んできた。どうも、男子生徒の間でよからぬ噂が流れているらしい。<br>　いわく、「綾瀬さんはデートがしたがっているらしい。今なら遊びに誘えば気軽に付き合ってくれるかも？」。<br>　世間って……。<br><br><br><br>　新宿は用があるとき向け。渋谷は適当に遊びたい時。原宿は小中高の女子限定。<br>　五月の日曜日、カタコトと電車に揺られながらぼくがそんなことを言うと、鈴と花里奈、二人ともに笑われた。<br>　「原宿も、表参道とか、大人っぽいイメージもありますよね」<br>　「竹下通りとかは、たしかにテーィン以下の女子が多いイメージはあるけどね。でも、美来の意見は独断と偏見に満ちすぎた意見ね」<br>　原宿の竹下通りは有名な通りだけど、ぼくのイメージは、賑やかだけど狭い通り、といった感じだ。人が多すぎるせいでそう感じるのかもしれないけど。<br>　「イメージなんてコジンノジユウなのです。人のイメージにケチをつけないでください」<br>　「誰もけちはつけてないわ。歪んでるって思うだけで」<br>　「そ、そうです。素敵なイメージだと思います」<br>　花里奈、絶対それは嘘だろう。<br>　「ま、冗談はともかく、新宿は、適当に歩くには区画が整いすぎてる気がするんだよね。駅から出発したら、まっすぐ行って、まっすぐ帰るしかないようなイメージかな？」<br>　「ああ、そういう意味なら、そういう面もないこともないかもね」<br>　鈴くん、表現がやけに回りくどいですね？<br>　「そうですね、方向転換が直角単位、という感じで、方向もわかりやすいですし。でも、東口からでて、南口を回って、西口に行ってまた東口まで戻ると、楽しくないです？」<br>　「……それって、かなりの散歩にならないかしら？」<br>　「花里奈は新宿駅一周が趣味なの？」<br>　「え、も、もう、違います！」<br>　「あはは」<br>　こんなどうでもいいような会話が楽しいのはなぜなのかな。この二人と一緒だと、心が自然に浮き立つ。<br>　「そういう見方だと、渋谷は逆に、道が曲がってるところが多いから、たまに方向わからなくなるわよね」<br>　「坂も多いし、迷うと大変ですよね」<br>　「それは花里奈たちだけなよーな」<br>　「失礼ね。一度しか迷ったことないわよ」<br>　「わたし、渋谷で一人歩きは絶対したくないです」<br>　「……花里奈は、何度迷ったの？」<br>　「わ、わたしもイトコと一緒に一度だけですけど、あの時は泣きそうでした。わたし、今日は絶対美来さんから離れません」<br>　あはは。迷子は一度で懲りたわけだね。<br>　「実際、下手な場所で迷うとすぐ怪しいホテルがあるあたりにでたりもするし、あんまり一人で迷って楽しい場所じゃないわよね」<br>　「リンは行ったことあるみたいだね、その言い方だと」<br>　「変な言い方しないでよ。迷っただけよ」<br>　「ん？　変な言い方？」<br>　「そんなホテルに行ったことあるみたいだって、美来さんが言ったみたいにも、聞こえました」<br>　「あ～、あはは。あるの？」<br>　「ないわよ！」<br>　「ま、相手いないもんね」<br>　「美来だって人のこと言えないくせに、他人事みたいに言わないでよね」<br>　あはは。実際ひとごとみたいなもんだしー。<br>　「でも、道さえわかってれば、ぐるっとセンター街を途中で折れて公園通りを一周して戻ってくるとかできて、のんびり歩くのもいいですよね」<br>　それもまたけっこうな散歩だな。<br>　「お店もたくさんあるものね」<br>　「リンも花里奈も可愛いから、しょっちゅうナンパされるんじゃない？」<br>　「わ、わたし、そんなの嫌です」<br>　「美来ほどじゃないわよ。だいたい、美来が一番狙われやすいくせに」<br>　「そんなことないと思うけど」<br>　「んと、あると思います。今日もとっても可愛いですし……」<br>　「けっこう美来は声をかけやすい雰囲気があるから」<br>　「えー、そう？」<br>　「きれいで可愛くて、明るくて、素直な雰囲気で、とっても素敵ですっ」<br>　素直、ねぇ？<br>　「じゃあ、リンお姉ちゃん、今日はミラのことかばってねっ」<br>　「……つーちゃんの真似はやめなさい」<br>　「あはは」<br>　楽しくそんな会話を交わしているうちに、渋谷駅に到着した。原宿を回って渋谷を歩こうという流れになっていたから、電車を乗り換えてお隣の原宿駅へ。<br>　電車の中であんな会話をしたせいではないだろうが、お約束のクレープを食べながら竹下通りを歩いていると、高校生くらいの男の子三人に声をかけられた。<br>　「あ、そのクレープ美味そうだね」<br>　「ねえ、どこで買ったの？」<br>　うーむ、なんて白々しい会話なんだ。花里奈はびくんとおびえた態度になり、鈴も不快げな顔になる。ぼくはわざと軽く言い返した。<br>　「そのへんのお店だよ。名前は覚えてないから勝手に探して」<br>　「といわれても。もしよければ、案内して教えてくれないかな？」<br>　「お礼におごるよ」<br>　やれやれ、やっぱりナンパなわけか。鈴がここで、ぼくの袖を引っ張る。<br>　「無視していきましょう」<br>　きっとわざとかな、男の子たちにも聞こえる声量。男の子たちは、ひるむことなく、逆に軽く笑う。<br>　「あはは、冷たいね」<br>　「そっちの大人しそうな彼女は、クレープが口の横についてるよ」<br>　「え」<br>　いきなり話題をふられて、あたふたとなる花里奈。ほっとくと男の手が花里奈の口の傍に伸びそう。<br>　ぼくはもう相手にしないことに決めて、花里奈の手を引っ張った。<br>　「今日は女の子だけの日なんです。男の人に用はありませーん。じゃねっ！」<br>　「あ！」<br>　「きゃん」<br>　人ごみを掻き分けて賑やかに走ると、鈴はすぐに笑い声を上げ、慌てていた花里奈もその顔に笑みを浮かべていた。<br>　不慣れそうな花里奈にちょっかいをださなければ、もうちょっと相手をしてやってもよかったんだけどね。さっきの男の子たちは、幸いしつこくはないようで追ってはこない。それを確認して足を止めて、三人、なんとなく顔を見合わせてまた笑った。<br>　「美来、ずいぶん軽い女の子だったわね？」<br>　「あは。ケンカ売らないでちゃんと穏便にふったんだから、その言い方ってひどいなぁ」<br>　「でも、でもでも、美来さんかっこよかったです！」<br>　「花里奈はちょっと隙があったよ」<br>　言いながら手を伸ばし、本当に花里奈の唇に微かについていたクリームを、そっと指先で拭い取る。<br>　「やん」<br>　「ん、おいし」<br>　指先をなめて、にっこりだ。花里奈は微かに顔を赤くしていた。<br>　そのまま三人、またウィンドウショッピングに繰り出……そうとしたら、また声をかけられた。<br>　「ねえ、そこのキミたち」<br>　今度はスーツ姿の男だ。<br>　「もうっ」<br>　鈴が不快そうに呟く。<br>　「あ、一言でいうと、スカウトだ」<br>　おっと、そうくるか。最近ってこうなの？　それとも、逃げ出してたぼくらを見てたのかな？　名詞でも取り出そうとしたのか懐に手を伸ばすその男。でも、ぼくらはそんなの眼中にない。意外にも、言葉を返したのは花里奈だった。<br>　「きょ、きょうは、女の子の日なんです～だ！」<br>　一瞬むしろぼくがあっけにとられました。<br>　花里奈としては、さっきのぼくの真似をしたつもりなのだろう。あっかんべーでもしそうな表情を男に向けて、ぼくの腕を引っ張る。すぐにぼくと鈴は笑いながら、花里奈に連れられて走った。<br>　「花里奈、すごいっ」<br>　「う、あう、はう～」<br>　何度も走ったせいもあるのかもしれない。花里奈の顔はとっても赤かった。<br>　「女の子の日って、微妙に誤解を招きそうな表現だったわよね」<br>　「り、リンさん、言わないで～」<br>　「でも、えらいえらい。この調子だと一人歩きも出来そうだね？」<br>　「え、や、いやです！　離れませんっ」<br>　ぎゅーっと、まだクレープも持っているのに、花里奈はぼくの腕に抱きついてくる。また笑うぼくと鈴。そのまま三人賑やかに、竹下通りを抜けた。<br>　そのまま明治通りにそって表参道に。やっぱり竹下通り以外は、けっこう大人向けが多い気がする。少なくとも、楽しめる場所が点在してる感じだ。それでも、三人楽しく表参道を歩いた。<br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:tik@mbr.ocn.ne.jp>Kit</a>
</address>
2004年05月26日(水) 00時58分39秒 公開<br>
<!--222.146.106.53-->
<font color=red>■この作品の著作権はKitさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
作者からのメッセージはありません。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20040526005839">
<input type=hidden name="num_r" value="20040526005839">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20040526005839">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20040526005839">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
