<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
再中学一年生２−１
</td>
</tr>
<tr>
<td class="d6">
<center>作者：自称暇人さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
この話は文庫掲載の、再中学一年生１章からの続きになります。<br><br>２−１<br>「日高、友達できたか？」<br>　廊下での不意の声に振り向くと、担任の宮橋がいた。<br>「あ、はい」<br>　俺は笑顔でそう答えるが、内心はドキドキである。俺が俺だったころの中学<br>３年の担任なので、何かボロを出したらあっというまにばれてしまいそうであ<br>るからだ。<br>「そうか。うちの学校は、地区的に三つの小学校から、そのまま上がってくる<br>から、転校生だと孤立しちゃう子とかいるんだが。まぁ、日高は萩原とも仲良<br>さそうだしな。あぁ、あと藤谷とも」<br>　そう言って心配してくれる担任の心はうれしい。とってもうれしいのだが、<br>最後の方に出た苗字を聞いた途端に、トタンの屋根が吹っ飛んだ。<br>　というか、精神的な汗が体中をつたっていく。もちろん冷たい。<br>「あははははははは……。藤谷くんとはどうかな〜？」<br>　ここは絶対に否定をしなればいけない所なのだが、さらに追い討ちをかけら<br>れる。<br>「そうか？　なんか気が合いそうに見えたけどな。授業受けてる時とかの雰囲<br>気とか。おまえらよく、同じタイミングで外見てたりするし」<br>　ここに来て、出席番号が近いという事が仇になってしまった。<br>　萩原、日高、藤谷。<br>　あいうえお順なら当然こう並ぶ確率は高い、出席番号が同じなら、中学校生<br>活始まって間もないこの時期では、俺達の席順も当然ながら萩原、日高、藤谷。<br>　席が近ければ雰囲気を比較しやすい。<br>　しかし、だからといって負けるわけにはいかない。<br>　こないだは田辺に気づかないうちに素でしゃべってしまうポカをした。しか<br>し、それは状況的にうやむやにできたが、今回はそうはいかない。<br>　ここはしっかりと否定をするべく、目に力をいれ日高真由として精一杯の否<br>定をしてみた。<br>「ぜぇったいにないです」<br>「お、そ、そうか」<br>　普段は優等生の日高真由の初めての変貌に、宮橋も少々驚いたのか、これで<br>あっさり立ち去ってしまった。<br>　俺はそんな先生の背中を見て、頭を軽くクシャクシャにしてしまった。<br>　もちろんその時の口は尖っていたと思う。<br>　時は四月後半昼休みだった。<br><br>　時は同日の放課後になる。<br>　零鳳中学女子テニス部の田辺意外の新入生達はコートから離れた校庭の隅で<br>いつもの基礎練習中である。<br>　当然俺も、教育係なのであろう二年生の島崎先輩に見守られながらの素振り<br>の最中である。<br>　島崎先輩、俺からみれば後輩。俺と白川意外の新入生はどう思っているのだ<br>ろう、世話好きな先輩という所だろうか。<br>　俺と白川の意見は一致して、先輩風を吹かせたい。ってところだ。普通なら、<br>新入生の面倒ばっか見てないで、自分も打ちたいとか同級生にもらしてもいい<br>だろう。だが、見たところ率先している感じである。<br>　そんな後輩大好き島崎先輩の少々抜けている所は、俺としてありがたいので<br>ぜひこのまま新入生の面倒を見てもらい所である、がちょっとずれてる時があ<br>るので、それには悩まされる。<br>「素振りはひとつひとつ丁寧にしなきゃ意味ないわよ」<br>　正しい言葉である。新入生一同の返事。そして意外な低い言葉が続いた。<br>「おーい、島崎。おまえコートもどっていいよ」<br>　そう言って現れたのは、この時間は顧問である宮橋だった。<br>　新入生の挨拶はいつもと違っていた。いつもはコートで練習を見ている宮橋<br>がこちらにきたということで、新入生たちも田辺みたいな特例を期待している<br>のだろうか。<br>　元気な新入生に対し、先輩風大好きな島崎としては面白くないのだろう。<br>「いや、わたしはこっちでいいですよ」<br>　なんと、わざわざコートでの練習というチケットを捨てようとしている。<br>　俺と白川の中で、島崎先輩の位置がなんだかどこかに定着した感じがしたの<br>は確かだろう。<br>　そんな島崎の言葉を簡単に飲まない宮橋。外から見れば、とても優しい言葉<br>をかける。<br>「おまえ最近ろくに打ててないだろ、新入生の面倒を見るのにみんな感謝して<br>るぞ。だから、あとは俺がみるよ」<br>「はぁ…」<br>　島崎としては、そんなに面白くない言葉なのか。だが最後は納得する。<br>「わかりました。あとおねがいしまーす」<br>　そうして、名残惜しそうに島崎先輩こと、後輩は帰って行った。もちろんコ<br>ートに。<br>「さてと、素振り続けて」<br>　いつの間にか止んでしまった、先輩風……。もとい、素振りの風に気づいた<br>宮橋は練習の続行を促した。もちろん返事をして続ける。<br><br>　しばらく素振りをみていた宮橋だったが、それだけではつまらなかったのだ<br>ろう。<br>「もうちょい脇しめろ」<br>　宮橋は的確なアドバイスをしながら、一人一人正しいフォームの素振りを染<br>みこませていった。<br>　一人、また一人、フォームが綺麗になるにつれ。俺の心臓が高くなる。弟の<br>光希と、外見は変わっても兄である自分の雰囲気に何かを感じる鋭さを持つ宮<br>橋である。一人一人上手くなるたびに、俺の素振りを見る時が迫ってくる。<br>　とにかく初心者である。初心者になったつもりで、ラケットに振り回される<br>感じが大事である。<br>　こんな素振りじゃ駄目じゃないか、もうちょっとこうやってだな。そう、そ<br>んな感じだ、見た目的にもさまになったな。え、こんなんじゃ、振りにくい？<br>最初だけだよ最初だけ。<br>　くらいの言葉のやりとりを期待していた自分なのだが、宮橋は俺を見るなり<br>言い放った。<br>「おまえ、なんで俺が来たときより下手になってんだ？」<br>「あはははははは……」<br>　するどすぎ、というか日高真由がそんなに好きかあなたは。<br>「さっきの感じだったらスルーしてもよかったんだが」<br>　もしかしたら、下手に見せるよりも普通にしてたほうが良かったのだろうか。<br>「疲れちゃったのかも」<br>「そうか、でも疲れてもフォーム崩しちゃだめだぞ。そういうフォームになっ<br>ちまうから」<br>「あ、はい」<br>　こうして、また違う汗をかいてしまった。<br><br>　こうして一通りの素振りチェックが終わると、少しの休憩。その後は俺は待<br>ちにまってない、コートでの練習が告げられた。<br>「それじゃ、コートに移動。あ、その前にライン引き持ってきて萩原と日高。<br>それ以外は走ってコートに移動！　行くぞ」<br>　そう言って、俺と日世ちゃんを残して走って去ってしまった。<br>　まぁ、しょうがないので俺は、ライン引きが置いてある小屋に歩き出した。<br>　ところが日世ちゃんは、なぜか走っていく宮橋達ばかり見ている。そんなに<br>ライン引きを取りにいくのが嫌なのだろうか。<br>「日世ちゃん、いこうよ」<br>「あ、うん」<br>　日世ちゃんはそう言って、駆け足で俺に追いついた。<br><br>　そしてその後は、コートでの球打ち練習である。目の前にバウンドさせた球<br>を、打つだけの練習。だが初めての新入生にはなかなか上手くいかないもの。<br>　ネットにひっかかたり、違う方向に飛んだり、ちょっと飛びすぎてしまうの<br>が普通である。<br>　俺ももちろん、ネットにひっかけ、校庭のフェンスをオーバーするホームラ<br>ンをしたり。そんな感じでお茶を濁してみた。<br>　帰りに田辺に笑われるのだけがシャクだったが、我慢である。<br>「男は我慢」<br>　田辺が消えたあとにそうつぶやいた俺に、日世ちゃんがものすごく不思議そ<br>うな顔をしていて、また反省。<br><br>　翌日は、逆に普通だった。<br>「日高、おまえ……。今日は亀の餌やりだからな」<br>　佐川のおもわせぶりな言葉にも、もうなれた。<br>「日高さん、あんな振りじゃだめよ。私が教えてあげようか」<br>　田辺はいつもどおりだ。<br>「人で態度かえてたら、また素でしゃべっちゃうわよ」<br>　白川は、こないだの田辺のやりとりを相当気にしているようだ。<br>「日高さん、日高さん。うちのお兄ちゃんたらね」<br>　日世ちゃんだっていつもどおりだ。<br>「ひーだかさん、この問題教えて。って、なんでぐちゃぐちゃにするの？」<br>　光希には、もう無言の圧力しかない。<br>　そう、みんな普通だった。普通だった。<br>　いや、やっぱり全部普通だったという言葉は嘘だ。そう、帰りのホームルー<br>ムが終わった後は、今まで出した汗の量を遥かに凌ぐ汗をかくことになる。<br>　始まりは、宮橋のホームルームでの光希への伝言だった。<br>「おーい、藤谷。　ちょいとこの後来い、この前出してもらったプリントの<br>住所あやしかったぞ」<br>「はーい」<br>　自分の住所もちゃんと書けない暢気な返事に俺は、やれやれと思う。だが<br>つづいて俺にも声がかかってしまう。<br>「あと、日高も四時くらいに来てくれ。転校関係の書類でもう１枚出しても<br>らわないと困るやつがあるんだ。部活は遅れるかもしれんから伝言頼むよう<br>に」<br>「はーい」<br>　このときに気づくべきだったのか。<br><br>　午後四時、俺はちゃんと職員室に出向いた。というか出向かないのは逆に<br>怪しいだろう。<br>　俺の顔を見ると、宮橋は「お、じゃ行こうか」と行って席を立つと、職員<br>室のとある一角に沢山掛かっている鍵の中からひとつだけ選ぶと戻ってきた。<br>「あの、プリント貰うだけじゃ」<br>「あぁ、時間がかかるって言ったろ、ちょいと面倒だからな、ここじゃおま<br>え座れないから、移動しよう」<br>「はぁ」<br>　そう言って、俺は宮橋の言われるまま一階の職員室を離れ三階のかなり離<br>れた所にある、今は特に用途として使われてない教室まで連れて来られてし<br>まった。<br>　宮橋が鍵を開けると、教室の中はがらんとしていた。机や椅子は端によせ<br>られている。<br>「適当に、机と椅子もってこい」<br>　そう言って宮橋は机と椅子をひとつずつずるずると引きずり始めた。俺は<br>言われるままに、宮橋の机と椅子の前に置いた。<br>　少しだけ距離を置いて。<br>　表面では、そんなに複雑な書類なのかと疑問に思う日高真由を演じている<br>つもりではあるが、中身は違う。<br>　おいおい、書類ひとつでここまでつれてきて、なにしようというんだこの<br>先生は、もしかして危ない先生だったのか？<br>「んじゃ、プリントなんだが」<br>「へ……、あ、はいはい」<br>　宮橋はそう言って、持ってきた紙に何かちょろちょろと書いて、俺に渡し<br>た。そこに書いてあった事に、俺は絶句した。<br>「—————！！！！！！！！！！」<br>「これ書いたら、部活行って」<br>　白い紙には、たったいま宮橋のボールペンで書かれた枠が書かれており。<br>　氏名の欄に日高真由。そして空白の欄には”中身の氏名”と書かれていた。<br>「あはははははは…、なんですかこれ？」<br>　俺はとにかく日高真由として通すしかない。いつもの笑いで切り抜けよう<br>とした。<br>「日高、そんなに焦らなくていいぞ」<br>「焦ってなんかないですよ」<br>「そうか？　でも、だめだぞ。ちゃんと、中身が違うなら中身が違うって言<br>わなくちゃ……。と、言っても言えないか。こんなこと」<br>「なにをなにでなにをなに言ってるんだかわかりませんよ」<br>「そうだな。こういえば安心するかな。かれこれ先生やって２２年も経つん<br>だけどさ。始めてじゃないんだ。おまえみたいなやつ」<br>「は……？　何を言っているんですか？」<br>「実を言うと、昔の教え子の中に、外見は中学生なんだけど全くの別人が入<br>っているという奴がいてさ。妙に落ち着いてるなと思ってたんだけど、どう<br>やら大学生が、その中学生してたらしい。もしかしたら日高もそういう事に<br>なってるんじゃ」<br>「なんでですか！　私は私ですよ」<br>「いやさ、テニス初めてというわりには、素振りは綺麗だし、かと思ったら<br>逆に素人もしないような下手な素振り。球を打たせれば随分大きな打球をか<br>っとばすし、なかなか初めてじゃ無理だぞ」<br>「たったそれだけ……。それだけですか！？」<br>　まだまだなんとかなりそうである。もちろん、二度とそんな事を思わせな<br>いように言わなければならない。<br>「先生は、そんなことで！」<br>「あー、ごめんごめん。でもさ、ライン引きは、どうやって持ってきたんだ？」<br>　その時、妙に宮橋を見つめる日世ちゃんの背中を思い出し。同時に失敗に<br>気づく。<br>　よく考えてみたら、ライン引きの場所をまだ新入生は教えてもらっていな<br>い。とっくに教えてもらっててもおかしくないと思ったが、島崎の方針なの<br>か、新入生の汚いラインは御免だったのだろうか、未だに教えてもらってな<br>い。それとも確実に俺をはめるためにワザと宮橋が止めていたのだろうか。<br>　とにかく、この場をしのぐ言葉はこれしかないと思う選択をすることにし<br>た。<br>「ライン引きは、近くの運動部の人に聞いて」<br>「萩原がさ、おまえが知ってたかのようにさっさと石灰入れてたって言って<br>たぞ」<br>　ここで日世ちゃんをせかして、ちゃっちゃとやってしまったことを悔やむ。<br>「萩原さんがいないときに聞いて」<br>「萩原、おまえとほとんど一緒にいるけどそんな所みたことないって言って<br>たぞ」<br>　部活意外で聞いてる状況は、たぶんありえない。それは妙すぎる。<br>　これは完全にはめられてしまったのだろうか。俺はなんとか、この場の逃<br>げ道を模索するが、良い案が思い浮かばない。<br>　だが意外にも宮橋は冷静さを掻いている俺に、模範解答を教える。<br>「と言っても、こんなの。たまたま通りかかった時に石灰小屋見たことがあ<br>っての場所は知ってたと言われれば、なんともいえないな。そこまで大きな<br>学校じゃないし」<br>　宮橋は一体どうしたいのかだろうか。俺にはわからなくなってきた。<br>「本当に日高だったらすまない。でも最後に聞いてくれ。別に今のままでい<br>いなら良いんだ。俺は何も言いやしない。でも大変だぞ、このままの学校生<br>活は。なんか理由があって目立たないようにしてるんだろ。俺が知ってりゃ、<br>クラスでも上手く調整してやるし、運がいいことにお前は女子テニス部だか<br>ら、そこでもいろいろとフォローしてやれる」<br>　その時、俺は宮橋は俺のためを思ってこの尋問をしてくれている事に気づ<br>き、心の中でばらしてしまおうかと思った。<br>　この人が知っててくれれば、学校面では大分落ち着いて生活ができるかも<br>しれない。それに、既に自分みたいな教え子を持った事があるというのなら、<br>なおさら心強い味方である。<br>「先生……、わたし、いや…」<br>　だがタイミングはいつも悪い。<br>　俺の背中のドアが、ガラガラっと空いた。当然俺の言葉はぴたりと止まる。<br>　そしてその間に、俺の思考は再度審議が始まる。<br>　やっぱり宮橋に知られて良いのか、これでばらすのは俺の身勝手か。いまな<br>らまだしらを切れるのでは、と。<br>「先生！　私は……」<br>　やはりしらをきろうと声を出すが、次の声にまた俺の言葉は止まってしまう。<br>「あれ、日高…さん？」<br>　まだ声変わりしてないその声にはものすごく聞き覚えがあった。<br>　振り向くとそこには、光希がいた。光希は不思議そうに俺を見ている。そ<br>こで、宮橋が落ち着いた口調で言った。<br>「おまえの兄ちゃんが、全部話してくれたところだ」<br>「あ、ばれちゃったんだ」<br>　光希が言った言葉に、ぽかんと口が開いてしまった。閉じたくても閉じら<br>れない。それを見た宮橋は、動かない俺に手をあわせて言った。<br>「ごめんな」<br>　とりあえず今は、こう返すしかなかった。<br>「あはははははははははは、藤谷くんはほんとバカだね」<br>　この場合、宮橋が卑劣だという事がわかっていたのだがこう言わずにはい<br>られなかった。そして、光希が慌て出す。<br>「え、あ。あれ！？　もしかして、まだ大丈夫だったの！？」<br>「あはははははははははは」<br>　宮橋は今度は光希の方を向き机に手をつき頭を下げる。<br>「藤谷、ごめん。　お前をダシにして悪かった」<br>「あはははははははははは」<br>「だから、住所確認した後に。今度は時間指定でこんな場所に……。兄ちゃん、<br>ごめん」<br>「あはははははははははは……。もういいよ、これはしょうがない」<br>　もう隠そうという気持ちが吹き飛んでしまった。<br>「藤谷、もう部活いっていいぞ」<br>　宮橋はそう言って、光希を返した。<br>「じゃ、失礼しまーす」<br>　そうして、また二人だけになってしまったが。もう状況は違う。<br>　俺は肘をついて頬を手の上に乗せながら、宮橋を見る。<br>　宮橋はというと、胸ポケットから煙草を取り出すと火をつけた。<br>「やっぱり、藤谷だったのか」<br>「俺だとわかったら、いきなり煙草ですか。で、俺はどうすればいいんです<br>か？」<br>　煙を吐き出すと、あっけらかんと当たり前のように言った。<br>「どうすればって、別にどうもせんでいいよ。今までどおり学校きて部活出<br>てればいい」<br>「あ、そうですか。じゃ、ほかに聞きますけど。もしかして、世の中こうい<br>う事って結構あるんですか？」<br>「いやー、俺も今まで数人だから。実際は気づかないだけだったかもしれな<br>いし、ほんとにその数人だけだったのかもしれない」<br>　考えてみれば白川の例もある。他に俺みたいな運命を送っているやつは確<br>実にいるのだろう。そして後、お願いがひとつだけ残っていた。<br>「あとお願いですが……。他の先生には内緒でお願いします」<br>　もちろん頬杖はやめて両手を合わせてその横から宮橋を見てみた。<br>　女子中学生のお願いというやつだ、と言っても先生だから聞くのかわから<br>ない。やはり、こんな重大なことは職員会議にかけられてしまうのだろう。<br>　しかし意外な言葉が返ってくる。<br>「あー、安心しろ。新しい学校に行く度に、おまえみたいな子がときどき居<br>るって話をしてみて探りを入れてみるんだが。いつも、頭がおかしいんじゃ<br>ないのかって白い目で見られてるから」<br>「はぁーーーーーーーーーーー」<br>　俺はお願いポーズをといて、今度は机に体を預けて大きく溜息をした。<br>「おまえ、女の子っぽくしたり、大きく溜息吐いたり大変そうだな」<br>「んで、先生の用事はこれだけ？」<br>「まぁ、そんな所だ」<br>「じゃ、部活行くよ俺」<br>　そう言って立ち上がろうとするが、宮橋が「そうだ、ちょっと待て」と俺を<br>止めた。<br>「おまえ、わざと下手なふりやめろ。　そういう風に体が覚えるから」<br>「でもなー」<br>「安心しろ、俺はおまえを試合に出す気なんか毛頭ないから」<br>「ふーん、じゃしっかりやります」<br>「そうそう、お前の下手な振りさ、逆に目立つんだ」<br>「あー、そうかい。そうですか。じゃ、またね」<br>　そして再度立ち上がろうとするが、また止められる。<br>「あ、まったまった」<br>「ほかになにか？」<br>「実を言うとさ、俺去年から女子テニス部の顧問やってんだけど。まぁ、女の<br>子って大変なわけよ。だからさ、ちょっとは協力してくれないかな」<br>「まぁ、出来る限りはしますけど。あんまり期待しないでくださいよ」<br>「あとさ、他にお前みたいな子っていない？」<br>「いたとしても、教えられないですよ」<br>　俺が苦笑しながらそう言うと、宮橋は残念そうにしながら「そうか」と言う<br>と携帯灰皿を取り出し煙草を入れた。<br>「じゃ、俺いきますよ」<br>「はいはい、俺はもう一服……」<br>　そう言って宮橋はまた煙草に手を伸ばすのを見て、俺は教室を後にした。<br>　帰りの足取りは重かったが、だらだらとするわけにはいけない。<br>　もう、これ以上は絶対にばらせない。心の中で何度もそうつぶやきながら<br>部活へ向かう。<br>　と、思ったがもうひとつ言いたい事を思い出し、あわてて戻る。<br>「お、どうした、日高」<br>「先生、島崎なんとかならない？　時々微妙に違う事を言うんですよ」<br>「可愛い先輩でもあり、後輩じゃないか」<br>「いやー、わかりますけど」<br>「おまえ教えてやれよ、島崎に」<br>「それが出来たら、苦労しない」
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
自称暇人
</address>
2007年02月11日(日) 05時34分10秒 公開<br>
<!--220.108.109.36-->
<font color=red>■この作品の著作権は自称暇人さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
すいません。自称暇人です。<br>すでにこの第２掲示板で２０話まで書いていたのですが、１１話からはなかったことにして、文庫掲載からの続きから改めて書きたいと思います。本当にごめんなさい。<br>とにかく、まだ読んでくださった方はありがとうございます。<br>この作品は、優先させて完成させたいと思います。<br>それでは次をまた気長にお願いします。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070211053410">
<input type=hidden name="num_r" value="20070211053410">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070211053410">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070211053410">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
