<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
「She is a boy.」　2/5（18K）
</td>
</tr>
<tr>
<td class="d6">
<center>作者：Kitさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<br><br>　　＜上＞<br><br><br>　都内の某私立高校に入学して三日目、学校に慣れたようなまだ慣れていないようなタイミングで、身体検査と運動能力測定が行われる。昼休みも挟んで丸一日がかりで、身長やら体重やらを計り、反復横飛びやら懸垂やらをやらされる。かったりーという声や、授業がなくなって喜ぶを声もあるけど、ぼくとしてはちょっとどきどきのイベンドだったりする。<br>　「花里奈は、運動はどうなの？」<br>　この日は体育服で学校中を回るんだけど、更衣室の数が足りないから、三組と四組の男女は、男子が三組の教室で、女子は四組の教室で着替える。ぼくは四組の女子だから移動する必要はなく、男子がいなくなるまで間、花里奈の席の机に座っていた。花里奈は自分の椅子に座って、上目遣いにぼくを見ている。<br>　「わたしは、普通、です……？」<br>　いや、尻上がりに言われても。<br>　「美来さん、は……？」<br>　「だからさんづけはやめなさい」<br>　紅林花里奈は色々あって仲良くなった同じクラスの女子生徒だ。ちょっと引っ込み思案だけど可愛い女の子で、このクラスで今一番仲がいいのが彼女だったりする。<br>　「あ、あう、は、はい……」<br>　「敬語も禁止」<br>　「え、えっと、は、はい、気をつけます……」<br>　全然わかってないだろー。<br>　知り合ってまだ日が浅いのにこう言ってはなんだが、紅林花里奈は結構大人しめで人見知りが激しいらしい。付属中学からの持ち上がり組だから知り合いも少なくないのに、ひどく控えめな態度でみなに接する。さすがに、ぼくに使うような敬語をみなに使うことはないみたいだけど、とっても可愛いんだからもっと陽気に振る舞っていいのになー。<br>　「ほら、男子はさっさと出てって！」<br>　やがて、そんな騒ぎの後男子がいなくなり、カーテンやドアがしっかりと閉ざされる。<br>　ぼくもバッグから体育服を取り出したけど、着替える前に、ちょっとどきどきわくわくしながら周囲を見渡した。<br>　みな賑やかに着替えを始めていた。知り合い同士の間では「ふとったんじゃない？」とか「また胸おっきくなってない？　ムカ」などという会話が交わされ、知り合って日が浅いもの同士の間では、さりげなーく、互いの身体を観察しあっている。中には隅っこでこそこそと着替えたりしてる人もいる。<br>　そんな室内にゆっくりと視線をめぐらせて、ぼくは花里奈の前の席の、霧風さんに視線を固定。名前は鈴と書いてリン。大人びた雰囲気をもつ、このクラスで一番美人といっていい女の子だ。彼女は一人で無造作に着替えていた。<br>　「…………」<br>　自然に、視線が釘付けになる。もともと綺麗な子だけど、脱いだらもっと綺麗な子だった。女の子としては多少長身で、手足が長い。細いウェストラインの位置も高く、ちょっと日本人離れしたスタイルといえる。胸のサイズは豊かで、でも大きすぎることなく、白い下着に綺麗につつまれている。<br>　うわーうわーうわー。<br>　でも、上着を脱ぎ捨てた彼女はすぐに夏の体育服を着たから、きれいな上半身はすぐに見れなくなった。残念。<br>　その代わり彼女はスカートに手をかけて、典雅なしぐさで脱ぎ捨てた。もしぼくが男のままなら、鼻血を堪えるとか、下半身を押さえるとか、鼻の下を伸ばすとかしたかもしれない。いや、鼻の下はもしかして伸びてたりして……。<br>　夏用のショートパンツですぐに隠されてしまったのが、またまた残念だ。思わずため息なんかつきそう。<br>　「霧風さんって、ほんとにきれいですね……」<br>　ぼくの視線に気付いたのか、それとも一緒に見とれていたのか、花里奈がいきなりそう言う。と、その声が聞こえたわけではないだろうけど、霧風さんと視線が合った。ちょっとぼくは慌てるけど、悪いことはしてない。たぶん。にっこり笑ってみる。<br>　「…………」<br>　実に自然に、ぼくから視線をそらしす霧風さん。そのまま何事もなかったかのように、冬の体育服の上下を着る作業を再開する。<br>　キレイだし頭もいい彼女は、ぼくと同じ入試組だ。ぼくは、一目で気に入ったんだけど、あいにくまだ話してみたことはなかった。この容姿なだけに男子の注目を集めていたし、女子も仲良くなりたがる子も多かったけど、彼女は愛想がいいタイプではなかったのだ。話しかければそれなりに応じるけど、どこかそっけなく、会話のキャッチボールをしない。冷たいという印象をもった生徒もいるようで、そこがまたいいという人には好意をもたれてるようだけど、いいイメージを抱いていない生徒も多いらしい。<br>　「あの、美来さん、わたしたちも、そろそろ着替えないと、まずくないです……？」<br>　「うん、そうだね」<br>　言われて、ぼくも自分の荷物を手にとった。花里奈は少しほっとしたように笑って、上着に手をかける。<br>　「…………」<br>　「え、えっと。き、着替えないんですか？」<br>　「うん、着替えるよ」<br>　と言いつつ、ぼくはさらにじーっと花里奈を見る。上着を脱ぎかけていた花里奈は、恥ずかしそうな表情になった。<br>　「あ、あんまり見ないでください……」<br>　「どうして？　花里奈、可愛いよ」<br>　「う、うぎゅ。わ、わたし、貧弱だし……」<br>　「ぼくも胸とかあんまりないよ」<br>　事実です。<br>　「でも、美来さんはピロポーションがいいから……」<br>　「そうかな？」<br>　そう言ってくれるのは嬉しいけど、服を着るといくらでもごまかせるからなー。<br>　ところでピロポーションってなんだ。<br>　「はい、サイズも、これからだと思います……」<br>　「別に増えてもびみょーなんだけどね」<br>　ともあれ、ぼくが見つめていては花里奈は着替えづらいらしい。こっそり盗み見することにして、ぼくも上着を無造作にぬぎすてた。<br>　今日は少し寒かったから、ブラジャーの上にまだ着込んでいる子は多い。ぼくもスカート丈のスリップを着ていた。客観的には、シンプルにおしゃれで、ちょっと可愛い格好かもしれない。<br>　「…………」<br>　自分は見られたくなさそうだったくせに、花里奈がじーっとぼくを見ていた。<br>　まったくもー。<br>　「花里奈、手が止まってる」<br>　「え、あ、あ、あわわ」<br>　なんかしらんがぱにくってる。可愛いぞ。<br>　ぼくはすぐにスリップも脱いだ。<br>　「……やっぱり、美来さん、きれい……」<br>　「…………」<br>　花里奈の呟きに、なにげなく自分の胸を見てみる。Ａカップのブラジャーだけど、ちょっと余ってます。<br>　「肌も白くて、すべすべで、ウエストも細くて……。いいなぁ……」<br>　うーむ、そんなに赤い顔で、ボソボソと言われてもですね。<br>　「ほら、花里奈もさっさと着替えないと、時間なくなるよ」<br>　「あ、あう、は、はいっ」<br>　花里奈に軽く怒って見せてから、ぼくはすぐに夏の体育服を着込んだ。そのまま、冬用の上着も頭からかぶる。<br>　それが終わって花里奈を見ると、彼女はブラウスを脱いで、その下のもう一枚も脱ぎ捨てたところだった。なにやらぼそぼそ言っていたわりには、スタイルは悪くはない。ただ、どちらかと言うと、脱ぐと少しぽっちゃりした印象かもしれない。全然太ってはいないのだが、ぼくより丸みがある。<br>　あ、これはもしかしたら、単にぼくの身体がまだ子どもっぽいという意味かもしれないー？<br>　なんとなーく、花里奈の胸に両手を伸ばしてみる。<br>　「みゃ！？」<br>　「花里奈、ぼくよりあるね」<br>　「み、み、美来さん！？」<br>　「敬語は禁止～」<br>　「え、あ、は、はい！？」<br>　「そこはハイじゃなくて、ウンだー」<br>　ぼくはわざと怒ったような声を出して、花里奈の意外にも小さくない胸を、下着越しにさらにむにゅむにゅする。<br>　「や、やっ！？」<br>　わう、やわかいー。<br>　「み、美来さん、やめてください……！」<br>　「また敬語使った！」<br>　「やん、ひーん！？」<br>　もみもみ。<br>　やばい、むちゃくちゃさわり心地がいい。変な気になりそうです。顔をうずめてみたいかもー。うーん、花里奈ってばかわいいなー。<br>　とか冗談半分本気半分で騒いでたら、人にぶつかった。<br>　「きゃんっ」<br>　「あっと」<br>　「……っ」<br>　「あ、霧風さん、ごめん」<br>　ぼくは花里奈から手を離して、すぐにぶつかってしまった相手に謝った。<br>　「……いいけど、気をつけて」<br>　「はい。ごめんなさい」<br>　霧風さんはぼくの言葉の途中で、さっさと歩き出していた。やれやれ、やっぱり取っ組みにくい人みたいだ。<br>　この間、花里奈は半分涙目で息も絶え絶えでした。<br><br><br><br>　数日後の夕方、夕食の材料で足りないものがあったから、ぼくは母さんに頼まれて、普段着のまま駅近くのスーパーに足を伸ばした。<br>　膝丈のスカートに、そのスカートにかぶさるような裾をしたフリルのついたブラウス。その上から若草色のカーディガン。髪は動きやすいように一本に太めに編んで右肩から前に流していた。唇には、色のないリップクリーム。<br>　すっかり女の子の服装だが、今のぼくは抵抗なくこの状況を受け入れていた。我ながら苦笑したくなることもあるけど、女の子として振る舞うことを、楽しもうと思っている自分と、楽しいと思える自分がいる。とすれば楽しむことにもう理由はいらない。<br>　「あわ、ミラおねーさん！？」<br>　ぼくに兄弟はいないはずなのだけど。道で名前を呼ばれて、とりあえず、ぼくは足を止めて振り返った。<br>　小学校入学前くらいの女の子が、ぼくと同い年の少女と一緒に、そこにはいた。幼い方の女の子は本当に嬉しそうな表情で、ぼくの方に駆け寄ってくる。<br>　「ミラおねーさん、こんにちはぁ！」<br>　「うぎゅ」<br>　おなかにヘッドバットを食らいました。<br>　「椿ちゃん。こんにちは」<br>　ぼくが交通事故に巻き込まれた原因の女の子。あの時も駅前までの道のりの途中だったから、こういう場所で出会う偶然があっても不思議ではないのかもしれない。<br>　「おねーさん、怪我はもういいの！？」<br>　「うん、もうすっかり元気だよ。椿ちゃんも元気みたいだね」<br>　でもヘッドバットは痛いからやめて欲しいです。<br>　「うん！　リンお姉ちゃん、このおねーさんが椿を助けてくれたミラおねーさんだよ！」<br>　椿ちゃんが、ぼくの腰にしがみついたまま、振り返って同行の少女に言う。ぼくはその少女、リンお姉ちゃんこと霧風鈴さんに笑顔で向き直った。<br>　「こんにちは」<br>　「……こんにちは」<br>　霧風さんはかなり態度の選択に迷っているらしい。表情があいまいだった。椿ちゃんはお構いなしに騒ぐ。<br>　「椿のことを、ばきゅーんって抱きしめて、守ってくれたの！」<br>　ばきゅーん、ですか。<br>　「えっと、その節は、この子がお世話になったみたいで、ありがとうございます」<br>　やけに他人行儀だな。ぼくを同級生として扱うつもりもないみたいだぞ。ぼくはそう観察しつつ、でもにこやかに対応した。<br>　「どういたしまして。ぼくはこれからスーパーに行くんだけど、椿ちゃんたちも、買い物か何かかな？」<br>　「わあ、そうなの！？　椿たちもなんだよ！　いっしょにいこ！」<br>　「あ、こら、つーちゃん、迷惑になるからそんなこといっちゃだめよ。梓さんたちも向こうで待ってるし」<br>　学校での霧風さんを知るぼくとしては羨ましくなるくらい優しい顔で、霧風さんは椿ちゃんをたしなめた。とたんに椿ちゃんはむすーという顔になる。でも、ここでだだをこねたりしないあたり、なかなかいい教育を受けているのかもしれない。そのかわり、ではないだろうが、彼女はターゲットをぼくにかえてきた。<br>　「ミラおねーさん、迷惑です？」<br>　ぼくは笑いを堪えながら、一生懸命なまなざしの椿ちゃんを見て、それから未だにぼくに向ける表情に困っているらしい霧風さんを見る。<br>　なんとなーく、面白い気分になってきた。ゆっくりと、もう一度椿ちゃんに、笑顔で視線を戻した。<br>　「ぼくは迷惑じゃないよ。いっしょにいく？」<br>　「わ～い！」<br>　ぱぁっと、表情を輝せる椿ちゃん。強張った霧風さんの表情は見なかったことにしておきます。<br>　小さな手が伸びてきたから、ぼくも椿ちゃんの手を握り返して、また歩き出す。さりげなく、ぼくは尋問をはじめた。<br>　「椿ちゃんは、お姉さんと弟くんと、三人兄弟なのかな？」<br>　にしては、椿ちゃんの両親はやたらと若い人だったが。<br>　「ふたり！　リンお姉ちゃんは、んっと、おばさん？　なの」<br>　「おば？」<br>　後ろをついてくる霧風さんを少し振り向いてみたけど、彼女は無表情を維持していた。椿ちゃんの説明は続く。<br>　「んっと、お父さんの、イモウト？　なの」<br>　ふむふむ。叔母と姪の関係なわけか。たしか椿ちゃんの苗字も同じ霧風だったしな。あまり聞かない苗字だし、その関係は自然かもしれない。<br>　「そっか、じゃあ、リンお姉ちゃんはいま椿ちゃんの家に遊びにきてるんだ？」<br>　「うんん！　リンお姉ちゃんもカゾクだよ！　四月からね、イッショにすんでるの」<br>　おっとっと。<br>　「じゃあ、今は、お父さんとお母さんと弟くんと五人？」<br>　それとも、霧風さんのご両親とかもいるのかな？<br>　「うん！　シュウったら、イタズラモノなのよ！」<br>　シュウというのは、弟くんの名前らしい。楽しげに、椿ちゃんは弟くんの悪いところを列挙する。まだ聞きたいことはあるんだけど、こうなってしまうと話題は変えづらい。椿ちゃんの弟くん談義を、ぼくは楽しく聞かせてもらった。<br>　「わたしは外で待ってるから、つーちゃんたちだけ行ってきて」<br>　スーパーにつくと、霧風さんはそう言って立ち止まる。ぼくがなにか言うより早く、椿ちゃんはうんっと笑って、ぼくを引っ張ってすぐに中に突っこんだ。やれやれ。<br>　すぐにあちこち歩き回る椿ちゃん。何か探しているのかな、と思ったら、彼女が探していたのは人だった。さっき霧風さんがいっていた「梓さんたち」というのは、彼女たちのことなのだろう。椿ちゃんはぼくから手をさらに強く引っ張って、ダッシュする。<br>　「お母さん、ミラおねーさんだよ！」<br>　そこにいたのは、椿ちゃんのお母さんと弟くん。弟くんは恥ずかしそうに母親の影に隠れ、まだ若い椿ちゃんのお母さんは、椿ちゃんが迷惑をかけてないか心配しつつも、にこやかに挨拶をしてきた。ぼくも挨拶を返すと、改めてこの間の礼などが飛んでくる。<br>　そう何度もお礼を言われても困ってしまいます。<br>　ぼくは適度なタイミングで、こっちも買い物があるからと切り上げて、彼女たちから離れた。名残惜しんでもらえたけど、スーパーの通路で話し込むと他人の迷惑になるしね。<br>　ぼくの方の買い物はそんなにかからずに終わる。<br>　椿ちゃんたちはまだ中なのかな？　とりあえずぼくは店を出て、人を探すことにする。<br>　いなかったらもう帰るつもりだったけど。<br>　見つけて歩み寄ると、手持ち無沙汰にたたずんでいた「リンお姉ちゃん」もすぐ気付く。この状況をどう思っているのか、わずかにその表情はゆれた。<br>　「ぼくのこと、他人の振りをしてたね」<br>　「……実際、他人でしょう？」<br>　うわー、冷たい。<br>　ぼくはくすりと笑うと、彼女の横に並んだ。霧風さんの方が、ぼくよりも身長は十センチ以上高い。<br>　「世間って意外に狭いね。ちょっとびっくりした」<br>　「それはこっちの台詞よ」<br>　初めて、霧風さんの言葉に感情がにじんだ。<br>　「綾瀬さんがつーちゃ」<br>　急に言葉を切って、なぜか少し顔を赤らめる霧風さん。いくら幼い姪相手とは言え、だれかをつーちゃんなどと呼んでると知られるのが恥ずかしいのかな？<br>　「椿ちゃんと？」<br>　「……あの子のいう『カッコイイおねーさん』だなんて」<br>　「あはは」<br>　カッコイイ、ときましたか。<br>　「ま、偶然、ね」<br>　「……あの子、とても感謝してたわ」<br>　「知ってるー。毎日お見舞いにきてくれたしー」<br>　退院してからも、改めて一度、家の方にも両親と挨拶に来たし。<br>　「霧風さんは、家を出て、お兄さんのとこにご厄介になってるんだ？」<br>　「…………」<br>　数秒の沈黙。<br>　普段の学校での彼女なら、こういうプライベートな会話を好まない。<br>　でも、ぼくは彼女とそんなプライベートな会話もするような関係になりたかった。理由はなんだろう？　自分でもよくわからない。でも、確実に言えるのは、ぼくは彼女を気に入っているということ。<br>　「…………」<br>　ぼくが笑顔で返事を待っていると、霧風さんはやがて、諦めたようにため息をついた。<br>　「そうよ。通うには遠いから」<br>　「いいね、椿ちゃんみたいな姪っ子がいると楽しそう」<br>　「今日みたいにたまに困らせられるけどね」<br>　霧風さんが自然に笑った。ぼくは一瞬、どきんとした。<br>　うー、やっぱこの人美人だー。クールな表情でも充分魅力的だけど、笑えば年相当に可愛くなって、もっともっと素敵だ。<br>　「それは、どーゆー意味なのか、少し気になるんだけど」<br>　「深い意味はないわ」<br>　またくすりと、霧風さんは笑う。自分から、話題をふってくれる。<br>　「綾瀬さんは一人っ子なの？」<br>　「うん。上にも下にも兄弟が欲しかったったんだけどね」<br>　父さんたちも、未だにラブラブなんだから、もう一人くらい頑張ってくれてもいいのになー。<br>　「わたしも、昔は下に一人欲しかったわ。年の離れた兄が二人いるだけだから」<br>　「一人は椿ちゃんたちのお父さんだね。でも、椿ちゃんたちが生まれたからいいんじゃない？　むしろ、姪の方が扱いやすくて可愛いってない？」<br>　「それは、あるかも。年が離れてるのもあるのかな、つーちゃんたちはまだ無邪気だから」<br>　「リンお姉ちゃん、なんて、可愛いよね」<br>　「…………」<br>　不意にまた、霧風さんは表情に焦りと羞恥をにじませた。ぼくは少しからかってみることにする。<br>　「リンって、可愛いよね」<br>　「っ！？」<br>　「響きが、鈴の音のイメージそのままで綺麗で。素敵な名前だね」<br>　「……あなたって、臆面がないわね」<br>　うぎゅ。<br>　ジト目で睨まれてるですよ？<br>　背中に冷や汗な気分になりながら、ぼくは笑顔を絶やさなかった。<br>　「素直な本音です。リンとなら、ジャブの応酬だって楽しめそうだし」<br>　ジャブというのは、ボクシング用語で、相手の態勢をくずしていく細かな攻撃みたいなものです。スリリングな人生には欠かせないものといってもいいでしょう。……ごめんなさい、少し嘘です。<br>　「しかも馴れ馴れしい」<br>　内心ぼくは、あたふた。<br>　「だれにでもじゃないよ。面白そうな相手だけ。あ」<br>　言うに事欠いて、面白そうはないだろーぼく～！<br>　「い、今のなしなしなし！」<br>　「ぷ」<br>　「え？」<br>　「ぷはははっ！」<br>　「…………」<br>　えーっと。<br>　「あなたって変な人ね！」<br>　大笑いされてるですよ？　しかも変な人扱い……。<br>　「リンお姉ちゃん、なに笑ってるの？」<br>　「あれ、鈴ちゃんと美来さんって、知り合いなの？」<br>　不意に脇から声が降ってきた。椿ちゃんたちが店からでてきたのだ。<br>　「うん、学校で同じクラスなの」<br>　そう答えたのは、笑い声は押さえたものの、笑顔のままの霧風鈴。「わあ、そうなんだ」と椿ちゃんのお母さんは笑い、椿ちゃんは、わかってるのかわかってないのか、嬉しそうにぼくらにまとわりつく。弟くんは、素早く鈴の背に隠れていた。<br>　スーパーからの帰り道、一転して鈴はぼくをからかう立場に追いやり、ぼくはちょっぴりせつなかったです。<br>　でも、大人びていながらも、年相当にちゃめっけがあったりもする鈴を見れたのは収穫だった。もっと仲良くなれるといいなって、素直に思った。<br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:tik@mbr.ocn.ne.jp>Kit</a>
</address>
2004年05月26日(水) 00時32分30秒 公開<br>
<!--222.146.106.53-->
<font color=red>■この作品の著作権はKitさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
作者からのメッセージはありません。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20040526003230">
<input type=hidden name="num_r" value="20040526003230">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20040526003230">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20040526003230">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
