<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
姫と王子のラブソング　第二話
</td>
</tr>
<tr>
<td class="d6">
<center>作者：yukさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
ここは……地下室？<br>あれ？　親父？<br>五円玉なんか持ち出して何してるんだ。<br>「いいか、お前はこれから俺の言うことに何でも従う。」<br>「……はい……」<br>「そして、次に目を覚ますときこのことは覚えていない。」<br>「……はい……」<br>「では3・2・1……」<br>……………<br><br>「あのくそ親父！！　マジで催眠術なんか使うんか！！」<br>「うるさいぞ！　兄ちゃん。」<br>夢だったのか。それにしてもひどい夢だ。目の前には由紀……いや、沙由か……<br>「昨日由紀姉に近所に迷惑だって言われなかったか？」<br>「いや、言われたけど……って何でいる？　おまえも鍵開けできるのか？」<br>「それは由紀姉の得意技。俺の得意技は物まねだ。」<br>「じゃあどうやって？」<br>そのとき台所から声が聞こえた。<br>「おう、おきたか。」<br>「あれ？　キリさん？　なんで……」<br>「おいおい、まだ寝ぼけてんのか。」<br>そうだった、きのうありえないカミングアウトを聞いたばかりだった。<br>「約束どうり弁当つくりに来てやったぞ。」<br>「あれマジだったんか。」<br>「最近料理の特訓してるんだよ。イメージ戦略って大事だろ？」<br>「はじめのうちは食える物じゃなかったもんな。キリの手料理。」<br>「うるせー。」<br>なぜか和気藹々と話している大家さんととなりの息子……って<br>「何でお前まで俺んちにいるんだよ。」<br>「俺は大家だぞ。鍵ぐらい持ってて当然だろうが。」<br>「だからってなんでここで料理するんだよ。」<br>「だってぇ、愛する明君にはぁ、一番に食べてもらいたいしぃ。はい。あ～ん。」<br>さしだされたのは……何これ？　青い？　しかも湯気が出てる。<br>「おい！　タカこれな……」<br>「いいから四の五の言わず食わんかい！」<br>無理やり口に入れられた。<br>「ぶあっ？　かっ、辛い！　おい！　これマジでなんだ？　何の味もなくひたすら辛いんだけど……」<br>「これはな……玉子焼きだ」<br>「……は？」<br>「だから、玉子焼きだ。」<br>「何で玉子焼きが青くて辛いんだよ。」<br>「いや……作ってるうちになんとなく……」<br>「なんとなくで青くなるか！」<br>「仕方ないんだよ！　料理の勉強はじめたの女になってからだし。」<br>「じゃあおとといのそばは何だよ！」<br>「あぁ。あれ？　いや～料理がうまくて若い大家さんだとうけがいいな～とかおもって蕎麦だけ重点的に……<br>ほら、引越し蕎麦作って住民のハートゲットみたいな」<br>「じゃあ……」<br>「そ。俺の得意料理っていうかできる料理は蕎麦だけなのだよ。弁当に蕎麦持ってく？」<br>「材料よこせ。俺が作る。」<br>「まぁ！　ありがとう。」<br>「おい！　兄ちゃん、キリ、もうじかんねぇぞ。」<br>「あらら。ざんねん。明日たのむわ。材料ぐらいは用意するから。」<br>時計を見るともう出発しなければならない時間。<br>「まぁきょうは我慢して俺の作ったの食っとけ。死にはしないから……多分……」<br>「たぶんって。」<br>「マジで多分だからやばいと思ったら吐き出せよ兄ちゃん。時間差もあるぞ。」<br>……時間差で来るのってかなり悪質だな。<br>「それと悪いんだけどそれ自分で作ったことにしといて。万能少女天王子キリさまが料理できないとかありえないから。」<br>「自分で言うか……」<br>そんな感じで俺たちは学校に向かった。<br>「って沙由。お前なんで一緒に来てるんだ？　由紀は？」<br>「今日は俺がキリの身辺警護役。だから今日は俺を由紀姉だと思え。由紀姉は昨日キリおいて帰ってきたから……くっ……」<br>「くってなんだよ？　くって。それにこいつが身辺警護必要な玉か？　チンピラ10人片手で倒すような……」<br>「それをやれないから身辺警護が必要なんだよ。少しは自分の脳みそ使えボケが。それともそんなことすら考えられないほど耄碌してんの？」<br>由紀そのままだ。特技物まねってこれか。後ろでタカがてへっとか言ってる。実状を知った今ではかわいいと思え……るな……悲しいながら……<br>タカははっきり言って強い。昔、俺と奏とタカでチンピラ狩り競争とかをしたときダントツ一位で30近くいってた。俺と奏は20そこそこだったが。<br>……よく考えたら俺の町チンピラ多いな……<br>などと昔の青い過ちを思い出しながら歩いているとまた例のウザいやつがでてきた。<br>「マイスウィ～トハニ～！　今日のご機嫌はいかがかな？」<br>白鳥だ<br>「いい加減やめてくださいと昨日も言いましたよ。白鳥さん。」<br>こいつはまたすぐに演技にかかる。いっそのこと自分のことをばらしてやりゃあいいものを……<br>「ん～いつもどうりつれないねぇ。きょうはこんなものを……」<br>「正夫さん？　私を差し置いて何をなさってるのですか？」<br>「菊花さん！？　しっ……失礼します！」<br>いきなり逃げてく白鳥……正夫？　それにさっき立花嬢の声が……<br>「あらあら、だらしがないわねぇ。こんなことで逃げ出してしまうなんて。」<br>「え？　どこに……って沙由！？」<br>「へへへ……言ったろ？　物まね得意だって。どう？　似てまして？」<br>その声はまるきり立花嬢だ<br>「七海忍術物まねの術。一子相伝だから使えるのは俺と父さんだけ。父さんはすげぇぞ。顔や体型まで変えてくるからな」<br>なるほど。それではじめて会ったときあんな格好してたのか。<br>「ありがと。沙由。助かった。」<br>「でもタカ。俺と付き合ってるって言っちまえば終わったんじゃねぇか？」<br>「あまいな。そういうことは一応隠しといてうわさで流すほうが信じやすいんだよ。」<br>「そういうもんか？」<br>「そういうもんだ。」<br>そんなかんじで学校についた。やっぱり怨嗟の声はすごかった。<br><br>「お～い！　明！」<br>「おう！　奏」<br>玄関で奏にあった<br>「私先行きますね」<br>「さっさとこいよ。」<br>……本当にタカの変わり身は頭が下がる思いだ。<br>「なぁ！今日も一緒に来たってことはうまくいきはったっちゅうことなんか？」<br>「ん……まあな。」<br>うそではない。<br>「まじか。ちくしょう。賭けに負けたやん。」<br>「お前人のこと賭けにしてたんかい。しかもたきつけといて失敗のほうに？　相手誰だ？」<br>「おう。こいつこいつ。」<br>「こんにちわ。明君だね。同じクラスの西条　賢人です。こんごともよろしく。」<br>なんか胡散臭い笑顔を浮かべた男がそこに立っていた。そういやいたな昨日クラスに。<br>「こいつ生徒会の副会長でな。いろいろと役に立つんや。対価が要るけど……」<br>「対価……」<br>「ところで奏？　いったろ？　キリが名前で呼ばすなんてなにかあるって。」<br>「そやけどな～。いきなり告白なんて普通無理やん。」<br>「約束のものいただけるよね。」<br>「しゃーない。ほらよ。」<br>奏が取り出したのは何かの書類や……俺の写真？<br>「ありがたくもらっていくよ。」<br>去っていく賢人<br>「おい、奏さっきの何だ？」<br>「ん？　あんたの個人情報。」<br>……は？<br>「お前何かけてんだよ！？」<br>「いや～ちょっとな……」<br>「いや、ちょっとじゃなくて！」<br>「あ！　予鈴や！　いそがなおくれるで。」<br>「おい！」<br><br>そんなこんなで昼休み、ありえない色でありえない味がする我慢できるぎりぎりのまずさを正確に突いてくる<br>弁当と格闘していると妙に柄の悪いやつらが五人ほど迫ってきた。ここってお坊ちゃんがっこうだよな……何でこんなのが生息してるんだ？<br>「おい！　おまえ！」<br>後ろを向く俺<br>「誰もいませんよ？」<br>「おまえだ！！　おまえ！」<br>「僕はおまえなんて人知りませんが……」<br>「ふざけてんじゃねぇ！　さっさと来い。」<br>仕方なくついてゆくと倉庫のようなところについた。<br>そこで明らかにボスっぽいやつが出てきた<br>「おんどれが天王子さんと朝一緒に登校してきてるっちゅう転校生か。」<br>「だったらなに？　なんのよう？　ってかあんた何？」<br>「お前！この学校にいながら二階堂さんをしらないだと？」<br>この学校にいながらも何も昨日来たばっかでクラスメイトの名前すら怪しい<br>「まぁまて。自己紹介がまだだったな。」<br>自己紹介なんていらない。早く帰りたい。変な奴に関わるのはもうたくさんだ。<br>「わしの名前は二階堂　豪将いうんじゃ。」<br>「この学校には不良なんかいないって聞いてたんだがなぁ？　柄の悪いゴキブリってのはどこにでもいるもんだな？」<br>「わしらは不良なんかじゃないわ！」<br>「不良以外の何だって言うんだよおまえは？」<br>「ふふふ……そんなにわしらが何か気になるか？」<br>「あぁ……はいはい……気になるからさっさと答えろ。」<br>「なんか釈然としないがまぁ良しとしよう。我々はな……」<br>集まる不良（？）六人<br>「天王子キリファンクラブだ！」<br>かっこいいと思ってるのだろうか……ポーズを決める六人<br>「あほか！」<br>「そのわしらを無視して天王子さんに近づくなど言語道断！　一度しめねばならないと思いここにご招待したんだ」<br>「やっぱ不良じゃねぇか！」<br>「ちがうよ～彼らはほんとに天王子さんのファンクラブだよ。」<br>そこにいたのは生徒会副会長西条だった<br>「僕の父さんは西条法律相談事務所の所長でね。その父からルールの抜け穴を探しだしそれを抜ける訓練をしろとかいわれて。」<br>「それでファンクラブの名をかたった不良軍団を結成したのか？」<br>「いやいや、結成したのは豪将君ですよ。僕はただお手伝いしただけに過ぎません。」<br>「なるほど、ルールの穴を抜けるねぇ。」<br>っていうかそれってどうかんがえても悪徳弁護士……<br>「それよりいいんですか？　このままじゃあなた袋叩きですよ？」<br>「そんなことしたらそれこそ退学ものなんじゃないのか？」<br>「アリバイなどいくらでも作れますよ。」<br>「と、いうわけだ。わしらの天王子さんと一緒に登校した罪、贖ってもらおうか？」<br>「ったく、しかたないなぁ。まぁ、来たくて来た学校じゃないしやめてもいいか。」<br>「ぬかせ！　こっちは七人だ！　高々一人に……」<br>そんなこと言ってる間に俺は二階堂と西条以外の五人を沈めていた。<br>「ほぉ？　七人ねぇ？」<br>「な！　なにぃ？」<br>「さすが大将姫の名は伊達ではありませんねぇ。」<br>あわてる二階堂と落ち着いている賢人……こいつなんかむかつく。<br>「じゃ、僕はこの辺で。」<br>「おい？　賢人！　裏切る気か？」<br>「もともと僕は味方になったつもりはありませんし。姫地の跡取りの力を見定めるだけのつもりでしたし。」<br>「おいちょっと待て！　お前何を・・」<br>「それでは姫地明さん。また今度。」<br>そういうと西条は消えるように去っていった。<br>「まだやるか？」<br>「う……」<br>そのときガラガラと部屋のドアをあける音が響き、光が差し込んだ。<br>「あなたたちそこで何をしてるの？」<br>「先生！　ぼくたちあの人にいじめられたんです！　こんなとこに連れ込まれて……」<br>いきなり先生に抱きつく二階堂。いかつい顔で僕とか言うな。きもい……しかしこの状況結構やばいな。まぁ俺は退学でも別いいど。<br>「あの……って」<br>「あらあら……たいへんねぇ。」<br>その先生は二階堂をなぜながら俺のほうを見た<br>「いじめはだめよ。明君。」<br>「なんだ紀沙か……」<br>マジ泣きで紀沙にすがりつく二階堂<br>「先生！　あいつを退学に……」<br>「二階堂君もそんなことで泣かないの。男の子でしょう？」<br>「……はい。」<br>軽くあしらわれる二階堂。どっちが小学生だ。<br>「ここは私に任せて教室戻りなさい。」<br>すごすごと帰っていく二階堂。ってか紀沙すげぇ<br>「も～明君。すぐにめんどうなことにまきこまれるんだからぁ。」<br>「タカのせいだよ。あいつのファンクラブだって。」<br>「あぁ二階堂君ね。あのこ根はいい子なんだけどねぇ。」<br>「それと生徒会副会長の西条とかいう奴。」<br>「西条君なら別に大丈夫よ。あの子は七海や姫地と同じように天王子を守る家系だからね」<br>「なるほど。だからタカをキリと呼ぶのか。それに姫地のことも知ってたらしいし。でも二階堂たちをたきつけて俺を襲わせたぞ。」<br>「まぁまぁ今回は大目に見てやって。会長に言いつけといてあげるから。」<br>「会長さんと知り合いなんだ。ってかそれってなんか意味あるの？　あの気配ならあいつ結構強いぞ。」<br>「会長さんとも家同士の関係があるからね。それに仮にもこの学校でトップを守ってる子だからかなり強いよ。そのうち紹介するよ。」<br>「って言うかお前すごいいいタイミングで入ってきたな。」<br>「当たり前だよ。はじめから見てたもん。」<br>「……おまえなぁ、見てたなら助けろよ。」<br>「あれぇ？　助けなんて必要あった？」<br>「もっと早くとめてくれりゃ余計な仕事しなくてすんだろうが。」<br>「にひひひひ、明君の強さ見てみたかったんだよ。いいじゃん、たいした仕事でもなかったんだし。」<br>「まあな。」<br>「んじゃ、明君も教室戻ったほうがいいよ。」<br><br>教室に戻ると西条がいた。<br>「やあ、明君遅かったね？だいじょぶかい？」<br>「おまえなぁ。」<br>「お～。明！　もう西条と仲良うなったんか？」<br>「そうそう。僕らもうマブダチだよな、明。だから俺のことも名前で呼んでくれよ。」<br>「……はぁ」<br>放課後放送がかかった<br>『二年三組姫地明君。生徒会室までおこしください』<br>あの声は紀沙だな。えっと生徒会室ってどこだ？<br>「やぁ、明君。生徒会室にご招待しますよ。」<br>「……賢人……そういえばお前副会長だっけ。」<br>「はい。こっちにおいで。」<br>「あ……まてよ」<br>生徒会室に着くとタカと沙由と紀沙そして知らない人が一人いた。<br>「やっほ～。昼間の約束どうり紹介するよ。」<br>ひるま……生徒会長か<br>「こんにちは。君が姫地の末裔の明君ね。」<br>かなり大人っぽい人だな。ただめがねも合わさり少しきつい印象を受ける。クールビューティーってやつか<br>って、え？　いきなり顔を近づけてきた。<br>「あぁ、ごめんなさい。さっきからめがねの調子が悪くて顔がよく見えないから……」<br>「夜月ちゃん。めがね、レンズ忘れてるよ。」<br>んなまさか……レンズだけ忘れるって……<br>「えぇぇぇ！？　うそ？　っあ！」<br>タカの言葉は本当だったらしい。この会長、見た目と裏腹にかなり抜けてるらしい<br>「ご、ごめんなさい。私少し抜けてるっぽくて。その性格が直るようにメガネをかけてるのよ。」<br>頭も多少弱いらしい……なんでメガネ……それにタカがあのしゃべり方ってことは事実を知らせてないのか。<br>「こいつほんと馬鹿でな。もうどうしようもないんだ。」<br>「まったくほんとにそのとうりですね。そんなんだからキリさんも何か大事なことを私に隠すんですよね。」<br>「なっ！」<br>「でも、だめですよ沙由君。おねえさんのいいところはまねしていいけど悪いことはまねしちゃいけません。」<br>「え！？」<br>「なぜ、私が何か隠してると？」<br>「なんで俺が由紀姉じゃないって気づいた？」<br>「なにいってるのよ。見てれば解るわよ。それに由紀ちゃんと沙由くんじゃぜんぜん違いますよ。」<br>ただの天然じゃないらしい。さすが生徒会長。<br>「まぁ、強いて言うならメガネパワーですね。」<br>やっぱ天然だ。<br>「今メガネレンズ入っていないんじゃ……」<br>「あ！　あれ？　じゃあ何パワーなんでしょう？」<br>俺が知るはずない<br>「ところで、まだ名前を聞いてないのですが。」<br>「え？　個人情報はちょっと……」<br>俺は何しにここに来たのだろう……<br>「だいじょうぶだよ夜月。明君は信頼できる子だから。」<br>「紀沙ちゃんがいうなら……私は内藤　夜月。三年よ。このメガネのとうり生徒会長。」<br>どのメガネのとうりかはしらんがこの人が学校最強の人なのか……洞察力はすごいっぽいけど<br>「会長！　蜘蛛が……」<br>「きゃっ！」<br>キィン<br>……なにかすごいものを見た気がする。何だ今の光？<br>「……いまのは？」<br>「会長は蜘蛛が嫌いなんです。」<br>「いや、そうじゃなくて。」<br>「蜘蛛が嫌いな会長は蜘蛛を見ると無意識に居合い切りを繰り出してしまうんです。」<br>「ってかそれ銃刀法違反。」<br>「じつは私の家は代々刀鍛冶でして、最近は金物屋ですね。」<br>それとこれとに何の関係が……<br>「それで、女の子はいろいろ危ないからって護身用に一振りくれたのです。」<br>どう考えてもあなたのほうが危ないです。<br>「話がそれましたがあなたをここに呼んだのはあなたに生徒会に入ってもらいたいからです。」<br>「はい？」<br>「天王子さんを守るものとして常にそばに控えておくためにあなたにも生徒会に入ってほしいのです。」<br>「タカは生徒会員だったのか。」<br>「タカ？」<br>「いえ……私の名前貴人って書いてキリでしょう？　だから明君は私のことをタカと……（おい！　明）」<br>「（この人たちならばらしていいんじゃないのか？）」<br>「（嫌だよ。前の俺を知ってる人ならいう意味もあるけど……恥ずかしいじゃねえか。）」<br>普通逆だと思うが……<br>「何を話しているのですか？　私も混ぜてくれないのですか？」<br>なぜかなみだ目の夜月さん<br>「いっ！　いえ、なにも。」<br>「そうですか……それでお返事は？」<br>「たかを守るためねぇ……ま、仕方ないか。で、何の役なの？」<br>「ええと、私が会長で、由紀ちゃんって言うか七海さんご一家が会計。賢人君が……なんだっけ？」<br>「副会長くらい覚えておいてくださいよ……」<br>「……あぁ。そうだったのね。」<br>「そうだったのねって……」<br>賢人が押し負けている……ほんとに学校最強なんだな。<br>「でタカは？」<br>「生徒会役員です。」<br>「は？」<br>「ですから、生徒会役員です。」<br>「具体的にそれは……。」<br>「生徒会の役員です。」<br>「つまり私は生徒会にいるけど何の仕事もしてない、と言うこと。」<br>疑問に答えるタカ……何のための生徒会員だ……<br>「で、あなたは何がいいですか？　いまあるのは生徒会マスコットと生徒会皇帝、生徒会書記、あとは……。」<br>「書記でお願いします。」<br>「えぇ？　もうきめちゃうの？　ほかにも生徒会レッドからパープルまでの七色や生徒会総司令なんかも……」<br>どんな生徒会だ……「生徒会役員」がまともに思えてきた。生徒会総司令って何すんだろう。<br>「書記でお願いします。」<br>「……しかたないですね。ではあなたを生徒会書記とします。これからがんばってくださいね。」<br>「一緒に頑張ろうね。マブダチ♪。」<br>「やると決めたからにはがんばんなさいよ～。」<br>「ま、がんばろうや。」<br>それぞればらばらと声をかけてくる。そしてそれぞれにうぜぇ。<br>「では皆さん。そろそろ解散で。」<br>「それではキリちゃん、沙由くん、明くん。また今度ね」<br>「私はまだ仕事があるからあとでね～」<br>「んじゃ、かえっか。」<br><br>帰り道立花嬢に出会った。<br>「あら？　天王子さんじゃございませんこと？　それに七海さんも」<br>俺はスルーか。べつにいけど。<br>「こんにちは。どうかしたんですか？」<br>「いえ、実は正夫様を探していまして。どこにいるかご存知ですか？」<br>「いいえ、まだ学校の中にいらっしゃるのでは？」<br>「そうかもしれませんわね。少し見にに行ってみますわ。それではごきげんよう。」<br><br>「きょうは突っかかってこなかったな。」<br>「あぁ立花嬢は白鳥が絡むと急におとなしくなるからな。」<br>「あの姉ちゃんからあっちの兄ちゃんに告白したくらいだしな。」<br>へー！　一応見た目だけでもあんなにきれいな人があの馬鹿にねぇ……<br>「立花嬢といえば、今朝のあれすごかったな。」<br>「あぁ、物まね？　さわりくらい教えようか？」<br>「まじ？　おもしろそうだな。でも一子相伝って言ってなかったか？」<br>「面白けりゃ何でもありだ。よし、今日は徹夜で仕込んでやる。」<br>「いや、そこまでは……」<br><br>そんなかんじで学校生活二日目が終わった。<br>今日は本当にいろいろあったと思う。<br>ファンクラブに襲われたり、生徒会に入れられたり……<br>明日は休みだ。ゆっくり寝よう。
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:jr63pretty53@yahoo.co.jp>yuk</a>
</address>
2007年01月08日(月) 22時36分56秒 公開<br>
<!--203.180.78.220-->
<font color=red>■この作品の著作権はyukさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
つづきつくってみました。<br>書きかけのほかのやつがあるのに……<br>かぶってるネタも何個かあるし。<br>まぁ、気分転換も大事ということで。<br>感想をいただけたらさいわいです。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>テンポも良くて面白かったです。続きを希望します。</td>
<td>マサヒロ</td>
<td width=20%>■2007-04-21 01:09:02</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070108223656">
<input type=hidden name="num_r" value="20070108223656">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070108223656">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070108223656">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
