<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
藍の徒然
</td>
</tr>
<tr>
<td class="d6">
<center>作者：Plantainさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
藍の徒然<br><br><br><br><br>―１―<br><br><br>　新学期の朝はいつだって急に来る。<br>　昨日まで春休みだったのに、どうして今日から学校なのだろうかといつも思うのだけれど教育委員会の人が決めたことだからしょうがない。家の前にある坂を駆け下りて、左右に水田が広がるあぜ道をバス停に走る。<br>　中学男子学生服がなんだか新鮮だ。背中の学生鞄が揺れる。朝の風が頬に当たる。朝と夕に一本ずつ集落を巡回するバスのディーゼルエンジンの音が聞こえる。手を挙げる。クラクションが鳴る。バスが止まる。このバスを逃したらもう午前中のバスはない。走る。<br>　バスのタラップに飛び乗ってからしばらくは息の乱れが止まらない。<br>　どん、と背中をつつかれる。<br>「ひゃ」<br>　後ろを見ると霧花が後ろに立っていた。<br>「藍（あい）、もう二年になったんだから遅刻はやめようよ」<br>「にゃ？　ちゃんと間に合ったよ」<br>「間に合ったのは運転手さんのおかげ」<br>　霧花に両手でこめかみをぐりぐりされる。<br>「ぐりぐりぐり」<br>　口に出しながらのこめかみぐりぐりは、物心ついた頃から霧花にやられていた記憶がある。<br>「ちゅ、中学二年生初めてのぐりぐりですか」<br>　ふ、と霧花の手が離れる。<br>「あたしもいよいよ中学二年か。勝負しなきゃね」<br>「勝負って？」<br>　がたり、とバスが路面の悪いところを通過した。霧花の身体が揺れてぼくに触れる。棒にしっかりと捕まって身体全体で霧花を支える。<br>　支えた瞬間に霧花の身体の温かさを感じた。<br>　ふ、と霧花が動く。<br>　その瞬間、なにかいけないことをしてしまったような気がして、顔をうつむけて霧花から離れた。<br>　霧花から視線を外して半分開いている窓の外を見た。窓から春の風が入ってくる。春の風には桜の花の香りが混じっている。桜の花の匂いに、なまめかしさが含まれているような気がした。<br>　田んぼのあぜ道ではタンポポの黄色い花が咲いていた。<br>　タンポポの花は子供っぽい。なんとなくそう感じるだけだけれど。<br>「青春って短いのよ」<br>　ぽつり、と霧花が言う。<br>「藍は男の子だからわからないかもしれないけれど、実は中学二年で人生の二十パーセントは消費されてしまう」<br>「そうなんだ」<br>「人生七十年として十四歳で人生の何割を消費したかを計算してみたら？」<br>　霧花（きりか）はツーテイルにしている髪の毛を片手でもて遊びながら言う。<br>「えっと、十四割る七十は……」<br>　指折り数えて計算して、ちゃんと二割になることを確認する。<br>　霧花を見上げる。霧花の方がぼくより身長が高い。<br>「本当だ。すごいね霧花は。計画的に人生のことを考えているんだ。ぼくにはできないことだよ。ぼくは、霧花のこと尊敬するよ」<br>「べつにたいしたことないわよ。藍がなんにも考えていないだけなんだから」<br>「そうだね。ぼくは頭が悪いから、霧花がいないと変なことばっかりやっちゃうかも」<br>「ち、ちがう。あたしはその、藍が頭が悪いとかそういう意味で言ったんじゃなくて」<br>　霧花は色々優しくしてくれる。そんな心遣いが嬉しくて、だからぼくはいつも霧花に感謝している。<br>「その。そんな藍を放っておけないじゃない。だから」<br>　だからぼくは霧花に言う。<br>「ありがとう」<br>「あ、あのね。藍」<br>　ちょっと照れたような霧花の表情が珍しくて、つい見とれてしまう。<br>「何？」<br>　霧花の視線が一瞬だけ脇にずれた。再び霧花の視線が戻る。まじめな目だった。<br>「藍、狸難（たぬなん）の相が出てるから気をつけなさい」<br>「へ？　それは予知能力の話？」<br>　こくりと霧花が頷く。<br>　霧花とぼくには特殊な能力がある。<br>　七年前に『温泉水は頭を良くする』ということで一部の生徒に温泉水を一年飲ませるという実験が行われた。結果、成績には影響はなくこの実験は打ち切られた。しかしその後、当該生徒が特殊能力を身につけていることがわかった。そして当時使われた温泉水は産地偽装のためどこの温泉水だかわからないという落ちまでついている。したがって再現性は皆無である。<br>　ぼくと霧花はその『当該生徒』に含まれるというわけだ。<br>　その霧花が身につけた能力がランダムな予知能力だ。<br>「狸難（たぬなん）の相って何？」<br>「狸で苦労する藍が見える」<br><br><br><br><br>　集落を循環するバスから降りて、霧花と坂道を上がる。小さな丘のてっぺんに集落唯一の学校がある。小学校と中学校が隣接しているから、ある意味で小中一環教育みたいなものだろう。<br>　学校までの登り道の両脇には桜が植えてあってもう散り始めている。この桜の木には伝説がある。昔人間と恋に落ちて子供まで生まれた狸の正体が、ふとした瞬間ばれてしまい泣く泣く山へ帰るときに植えたのがこの桜だという。この桜の木の葉を頭に乗せて月面宙返りをやると化けることができるという。あいにく未だにそれを実験できた者はいないという、そんな桜だ。<br>　濃い紅色をしていて、ソメイヨシノより小さな花が咲く。濃い色は『恋』に通じるという。この桜の樹の下で告白すると結ばれるらしい。本当かどうかはしらないけれど、反例も知らない。<br>　そんな桜の木の下に見た。<br>「生き物だね」<br>　霧花に言う。<br>「狸だよ」<br>　霧花が言う。<br>　まるで眠っているようだった。焦げ茶色の毛皮の上に紅色をした桜の花びらが散っていた。<br>　しゃがみ込んで手を触れた。身体は温かかった。<br>「！」<br>　深い傷が背中からお腹にかけて走っていた。血は止まっていて黒く固まっていた。触れた手の下で僅かに身体が動いた。ただ逃げる力は残っていない様子だった。<br>「藍」<br>　ただ頷く。<br>　持っている力を使うべき時に使うのは当たり前だ。産地偽装の温泉水でぼくが身につけた能力は治癒能力だった。<br>　両手でそっと狸に触れる。さらさらと髪の毛が伸びていく。少しずつ身体が小さくなってゆくのを感じる。大きさの合っていた学生服が、相対的にゆったりとした感じになってゆく。<br>　淡い光を手の中に感じる。<br>「いたいのいたいのとんでけ」<br>　ぽっと手の中が暖かくなる。空気が揺れた。風が走った。<br>　狸がぴくりと動いた。もぞもぞと両手両足がしっかり動くことを確認すると寝返りを打って起きあがった。くりくりとした両目をぱちくりとした。首をかくかくと振ってから、あわてて道路脇の茂みに飛び込んだ。<br>　ふう、と息をついて地面に身体を横たえる。霧花がのぞき込んでいる顔が見える。<br>「狸、逃げちゃったね」<br>「うん」<br>「おはよう藍ちゃん」<br>「藍ちゃん、言うな」<br>「だって、藍ちゃんじゃん」<br>「知ってるくせに」<br>　治癒能力を使うと少女になる。低い身長と腰まで伸びた長い黒髪、深い黒の瞳、そして小さな手足とスレンダーな胸。ぼくの好みのタイプで、現実にいたら彼女にしたいくらいだ。どうでもいいけど。<br>「残念だったね。狸にげちゃって」<br>「うん？」<br>「だって、あの狸、可愛いかったよ」<br>「狸に可愛いとか可愛くないとかってあるのかな」<br>「藍ちゃんは可愛い」<br>「ぼくは狸じゃない」<br>　むくりと上半身を起こす。ぶかぶかの制服がちょっと煩わしい。<br>　とす、と霧花に布の袋をパスされる。<br>「あたしが小学生のころのジャージ。『藍ちゃん』の服、今日は何も用意してないんでしょ」<br>　あ。<br>「あい」<br>　そう答えた。<br><br><br><br><br>―２―<br><br>　クラスの喧噪の中に入ると何となく家に帰ったような安心感を覚える。それもそのはず、このクラスの構成員は少子高齢化のあおりを受けて七年前の小学生のころからほとんど変わっていない。結果的に過去の偽装温泉水事件の被害者はすべてこのクラスに詰め込まれているのだ。<br>　したがってぼくの姿がこうなることは了承済みだった。<br>「あ、藍ちゃんだ」<br>「藍ちゃんだ」<br>「ジャージだ」<br>「ジャージだね」<br>「久しぶりだ。女の子だね。治癒能力使ったんだよね」<br>「久しぶりだね。しかも二年生初登校」<br>「変わってないね。胸もスレンダーだね。可愛いね。長い黒髪だね。日本人形みたいだ」<br>「でも小学生ジャージだね」<br>「赤ジャージだ。動いているよ」<br>　まるで動物園のパンダ扱いだ。いやパンダは赤くない。赤くても白黒のパンダとはこれいかに。本体は白黒でも頭は赤色灯のパトカーがごとし。我ながらわけがわからない。つまりそういうことだ。<br>　たかが狸一匹、されど狸一匹。命を助けるにはそれなりの代償がある。<br>「悪夢だ。さすがに狸難（たぬなん）だけある」<br>　狸の色は褐色だ。どうでもいいけど。<br>「治癒能力を使うと一日以上その姿だからね」<br>　隣の席にいる霧花がにやりと笑う。<br>「どうでもいいけどー」<br>　口に出して言ってみるけれど状況は改善されない。なんだかこの高い声にも思えば七年のつきあい、すっかり慣れてむしろ親しみも感じる今日この頃だ。まあ嫌いな声じゃない。むしろ好きだ。聞く分には耳に心地よい。<br>「治癒能力はいいんだけど、どうしてこの姿になっちゃうんだろう」<br>「治癒は母性だからね。それとも筋肉もりもりがいいの」<br>「それはいやだ」<br>　カラオケでソプラノが歌えないではないか。<br>「じゃ、いいじゃん」<br>　霧花に言われるとそんな気がする。霧花の言葉には人を納得させる雰囲気が含まれている。だからクラスのみんなから「霧花姉さん」といって慕われている。能力を使った後の小さなぼくが「藍ちゃん」と妹扱いされるのとは段違いだ。<br>「そう考えれば、そうかも。この姿で良かったよ」<br>「藍ちゃんが『そうかも』って言った。進化だ」<br>「喜ばないでいいから」<br>「うわっ、藍ちゃんなのに反抗した」<br>「驚かないでいいから」<br>「ときめきだね」<br>「ときめないでいいからっ」<br>　がたり、と教室のドアが開いて真理先生が入ってくる。肩までかかる髪の毛を後ろでひとまとめにしていて、知的な細い眼鏡が印象的だ。<br>「それでは転校生を紹介します」<br>　扉の外に待っているらしい。<br>「て、転校生だって」<br>「驚いたぜ」<br>「なんと」<br>　ざわざわと騒ぎ出すクラスの生徒をちらりと見てから、真理先生がクリップボードの紙をめくる。<br>「えーと、名前は、なんだったかしら」<br>　がくり、と椅子からだれかが崩れ落ちる音がする。「名前を確認してなかったんかい！」というつっこみが入る。<br>　しかし真理先生は動揺しない。そこが真理先生の真理先生たるゆえんだ。<br>「では、田貫（たぬき）さん、どうぞ」<br>　おずおずと入ってきたのは左右二つの団子髪が可愛い女の子だった。真新しいセーラ服につつまれた丸っこい身体は愛らしさを感じさせる。<br>　彼女は緊張した足取りで教壇に進んでいく。一歩一歩から緊張感が伝わってくる。段差に彼女のつま先が引っかかり、身体の釣り合いが崩れる。<br>「あ」<br>　彼女は派手にこけた。ごん、という激しい音がした。見事なこけっぷりだった。頭の頂点は美しい扇形の曲線を描いていた。クラスの空気はその美しさに支配され、そして皆が声を失った。<br>　彼女はすぐに起きあがって、おでこに手を当てる。<br>　ちょっと痛そうだった。<br>「す、すみません」<br>　彼女が立ち上がる。すっと背中が伸び、彼女が前を向く。ぐっと痛みに耐えているような感じにも見える。<br>「あの、田貫風華（たぬきふうか）と言います。風華と呼んでください」<br>　あの瞳には見覚えがある。<br>　深い森の中で取り残されて迷ってしまった子供のような憂いを帯びた瞳、そのダークブラウンをした透明体の奥には、人の情に訴える魔力が秘められているかのようだ。緊張のためか頬はほんのりと紅色に染まっていて、暖色系の色彩が濃い色をした瞳の色をいっそう強調している。<br>　スカートから床にのびている脚はすっきりとしていて、スノーホワイトの靴下とスカートの間の絶対領域に素足をかいま見ることができる。<br>　彼女の脚に山野を自由に駆けめぐる風の雰囲気を感じた。<br>　彼女の名は風華。<br>　風華の脚が少し動いた。<br>　動きにあわせてスカートの裾がふわりと揺れた瞬間に、空気がさらりと鳴った気がした。<br>「あの、よろしくお願いします」<br>　彼女は頭を前に深々と下げた。<br>　下げすぎだった。<br>　彼女は再び盛大にこけた。<br><br><br><br><br>―３―<br><br>　桜の香りがした。<br>　香りの源はどこだろうかと探したら、それは霧花の運動着から香ってくるのだと気づいた。いや、それだけではない。ぼくの身体からもほんのりと桜の香りがわき上がっている。ウォームアップと称される一キロメートルのマラソンをしてだいぶ汗をかいた。霧花の運動着のシャツにぼくの汗がしみこんでいる。<br>　桜の香りには女の子のなまめかしさが含まれている。なんとなくそんな気がする。<br>　体育の授業は体育館で男女に別れてバスケットボールだ。<br>　休みのチームは壁に寄りかかりながら見学している。<br>「藍は自分の運動着じゃないね」<br>「自分のは大きいからバスケットボールには適さない」<br>　走るときにかかとが引っかかって転んでしまう。折り返しても良いのだけれど、折り返した部分の重さが相対的に周りと合わないで、動いたときに釣り合いがとれない。もっともそこまで激しく動くわけではないけれど。<br>「あ」<br>　笛の音が鳴った。<br>　向こうのコートで女子が試合をしている。<br>　フリースローだ。背の高い霧花が、すぱっとシュートを決めていた。<br>「霧花ってかっこいいね」<br>　女子の一人が言う。<br>「霧花はいみじくかっこいい」<br>　もう一人が続ける。<br>　みんな口々に「いと」とか「こそ……なれ」とかを駆使して霧花のかっこよさを強調する。古典の授業で勉強したばかりの強調の表現を使っている。<br>　霧花はかっこいい。女子バスケットボール部のエースでこの前の試合でも、ばしばしとシュートを決めていた。女子の間ではファンクラブができていて、ファンクラブのメンバーが試合会場で横断幕を持って応援する。男子の間では親衛隊ができている。霧花がいまだにだれともつきあっていないのが不思議だ。<br>「なんか、一匹狼みたいな霧花が魅力的なんだよね」<br>「そうそう、孤高の人、みたいな」<br>　ぼくはちょっと違うと思う。<br>　霧花は蒲公英（たんぽぽ）に似ていると思う。ちょっと黄色い子供っぽさもあって、茎をかじって出てくる汁の苦さににた厳しさも持っている。気分屋で、土手の上でぽつんと咲いている蒲公英みたいに落ち込む時もある。けれど晴れた日には、しゃん、と太陽に向かって黄色い花を咲かせている。<br>「霧花は蒲公英（たんぽぽ）だよ」<br>　ぽつりと口に出してみる。<br>「えー？　ちがうよ。霧花は狼なの」<br>「藍は大和撫子（やまとなでしこ）だね。長くて黒い髪の毛がつやつやしていてお人形さんみたい」<br>「ち、ちがうよ」<br>「あー、藍のほっぺが赤い。可愛い」<br>　ふるふると首を振る。髪の毛が頬をくすぐる。撫子の香りがしたような気がした。いみじくなまめかしいと思った。撫子の花言葉は純愛だ。彼女はそれを知っているのだろうか。<br>　いや、と思う。<br>「なにをかいわんや」<br>　知っていて彼女はぼくをからかっている。<br>　だん、と音がした。審判の笛が鳴った。<br>　霧花がスリーポイントシュートを決めていた。<br>　霧花だけ目立っていて、霧花だけ輝いているように見える。<br>　とくり、と心臓が波打つ。<br>　確かに霧花は狼かもしれない。霧花はりんとしていて強くて優しい。だから霧花を見ているだけでどきどきする。ぼくは霧花に食べられてしまうのではないかと、どきどきしている。でも心の隅で霧花に食べられたいと思っている。霧花はぼくを食べてくれるだろうか。<br>　むしろ蒲公英（たんぽぽ）はぼくかもしれない。<br>　ぼくは蒲公英で、蒲公英は綿毛を飛ばす。狼が綿毛に気づくことはあるのだろうか。気づいてくれないと寂しい。<br>「蒲公英は孤独だ」<br>「藍、意味わからない。でもなんか可愛い」<br>　隣の女子にぎゅっと抱きしめられた。<br>　どん、と音がした。<br>　コートで転校生の風華がこけていた。<br><br><br><br><br>　昼休みに保健で保険担当の梓（あずさ）先生のところに行く。梓先生は保健の先生なのに保険の勧誘をやる。いわく、実家が保険業を営んでいるからだという。保健室に行くともれなく狸のマークがついた保険の勧誘ティッシュをもらえる。「内緒だからね」と必ず口止めされるのは特定の保険会社の勧誘をやってはいけないから、らしい。そんなわけで生徒の中では『保険の先生』と呼ばれている。<br>　梓先生は某教育番組の保健の先生にあこがれている。その番組では保健の先生は悩み多き思春期の生徒のよき相談役になっている。<br>「はいはーい、藍ちゃんおひさー」<br>　ショートカットで白衣がラブリーだと、梓先生はいつも自分で言っている。<br>　両手で包み込むようにポケットティッシュを差し出してくる。表に見えないように保険の勧誘ティッシュを差し出してくるあたり、渡し方が進化している。しかし、今日は別に保険の勧誘を受けに来たわけではない。とっさの脊髄反射で手を引っ込めると、梓先生はポケットティッシュを口元に寄せて残念がる。<br>「うーん。今年こそはファミリー保険に入ってもらおうと思ったのに」<br>「ファミリー保険には入りません」<br>「じゃ、自動車保険」<br>「自動車免許、未取得です」<br>「んー。なんか保険、保険」<br>「悩まないでいいですから」<br>「まあ、立ってないで座ったら」<br>「椅子なんてないじゃないですか」<br>　保健室に患者さん用の椅子がないのは致命的だと思う。<br>　梓先生が、ちっちっちと人差し指を左右に揺らす。<br>「わかってないなぁ。君。保健室でベッドに座る生徒の悩みを聞く。これが保健の先生の醍醐味じゃないか」<br>　仕方なくぴっと指されたベッドの端に腰掛ける。<br>「うん、うん、それで藍ちゃんの悩みは何かなー？」<br>「その某教育番組に出てきそうな声色は何ですか？」<br>「ちなみに、椅子に逆向きに腰掛けていて、白衣の胸元がはだけていて双丘がちら見できるのが重要ね。カメラは斜め上から。あたしのぷりちーなショートカットがわずかに揺れる」<br>　ラブリーがぷりちーに進化した。いやそれはどうでもよい。<br>「冗談じゃないんです」<br>　今までに、クラスの保健委員ということもあって某教育番組かぶれの梓先生をからかいに保健室に来ることがあった。でも今日は、本気で相談に来たのだ。<br>「わずかに上気した頬とはにかんだような視線の藍ちゃんは、あたしに目を合わすことができない……え？　本気？　本気で？」<br>　本当に頬が熱い。<br>　なんだか恥ずかしくて梓先生に目を合わせられない。<br>「胸がうずくんです。あの、体育の時間に霧花を見ていたら、胸がきゅってなって。霧花が狼で。ぼくがたんぽぽで。たんぽぽは狼に食べられたくって」<br>　心臓がどきどきする。胸がじんじんする。おなかの奥から何かがしみ出しそうででも出てこないで体中の血管を熱いものが巡っていく感じ。頭の奥がふわっとなって、霧花以外のことが考えられない。自分で自分の言っていることがよくわからない。<br>　しばしの間。<br>　梓先生ののばした人差し指がぼくの胸をつつく。ふ、とわずかに沈み込む感覚。<br>「んー、第二次性徴だね」<br>　つんつん、と胸をつつかれる。<br>　ふわっとした感触。<br>「ひゃ？」<br>「たしかにそんなお年頃だ？」<br>「で、でも」<br>「藍ちゃんは治癒能力を使うときしかその身体にならない。藍ちゃんの身体の年齢はおおよそ小学生中学年くらいだ。精神年齢もそれに影響される。男の子の藍ちゃんも幼いのはその効果の一つ。身体の激しく服に接するバスケットボールをやったらそう感じるのは錯覚じゃないよ。新しい肌着を買うことだね」<br>　ぽん、と肩に手を置かれる。<br>「それに藍ちゃんは別の重病も併発している。こっちの方が重症だ。このままでは命に関わる」<br>「そ、それって、治るんですか？」<br>「治療は難しい」<br>「え？」<br>「なんせ草津の湯でも治らない。ただ一つだけ治療法がある。霧花ちゃんと一緒に街に買い物、そしてお食事、これを週に一回必ずやること。これだね」<br>　ささっと梓先生が懐からカードを取り出す。<br>「というわけで、君に洋服屋さんの会員ホログラムカードをプレゼントしよう。すでに番号は登録してある。あたしの姉さんが経営してるお店だからね。うちの学校の生徒にはそこをお勧めしてるから。何たって保健の先生たるあたしがおすすめするお店だから間違いなし」<br>　な、なんという囲い込み作戦ならびに家族経営。<br>「ちなみに、今日は藍ちゃんのために私が常日頃からストックしている、肌着のなかから一番サイズが合っているものを提供しよう。なんと高級シルクで敏感な肌にもばっちりなのだ。これも姉さんのお店からご提供いただいた試供品だけど。あ、それから試供品ついでに制服もご提供しちゃう」<br>「え、え？」<br>　あれよあれよという間に服を着替えさせられてしまった。<br>　でも保健の梓先生にもらった服を着たら、少しだけ胸のくすぐったさが収まった。<br><br><br><br><br>　学校生活の幸せの半分はお弁当の時間にあると思う。ちなみに残りの半分の半分は体育の時間で、その残りは部活の時間だ。その幸せの半分を有意義にすごそうとするのは学生生活の本分だと思う。<br>　ただ今日のお弁当の時間には大きな課題がある。<br>　ぼくは重病らしい。しかも重症で保健の先生いわく、霧花をお買い物に誘って二人きりにならないと治らないという。だから今日のお弁当の時間に霧花を誘おうというわけだ。<br>　もうひとつ課題がある。保健委員の仕事の一つで転校生の風華と仲良しになるということだ。だから机を向かい合わせて霧花と転校生の風華がいる。課題山積、前途多難だ。<br>　前を見ると風華がお弁当のふたを開けようとしている。お弁当箱は竹を半分に切ったもののようで、安定性に若干の不安を含んでいる。しかもお弁当は机の隅にあり、下に敷いてある布巾が半分机の外にはみ出ている。モーメントの釣り合いが崩れると回転落下が必至な状態だ。<br>　机の真ん中に置いた方が良いかもしれないと思い、風華に声をかける。<br>「あの風華」<br>「え、あ？」<br>　風華の手が動く。肘が布巾を押してずらし、お弁当箱の重心が机の外に出る。てこの原理で回転しながらお弁当箱が落下した。<br>　かぽん、と間が抜けた音がした。<br>　床の上に布巾が落ちていて、ちょうどその上にお弁当箱とその中身が散らばっている。竹を半分に割ったお弁当箱はひっくり返り、中に入っていた笹の葉っぱに包まれたおにぎりがこぼれていた。<br>　霧花がおにぎりを拾い上げて風華に渡す。<br>「幸い、布巾の上だし、笹の葉に包まれてたし、大丈夫」<br>「あ、ありがとうです」<br>　風華の顔が真っ赤に染まる。<br>　風華が笹の包みを開いた。ご飯粒が立っていた。風華がおにぎりの頭を口に入れる。清涼な笹の葉の匂いがぼくのほうまで伝わってきた。<br>　結局、霧花を買い物に誘うことはできなかった。<br><br><br><br><br>―４―<br><br><br>　校庭の隅に離れがある。離れとは八畳間だけの家のことだ。昔茶室に使われていた部屋を改造したらしく真ん中にいろりがある。茶道部が使っている。そこに幽霊が出るという。<br>「夜にちらっとそばを通りがかったら、ぼうっと赤い火が見えたんですよ」<br>「鍵をしっかりと閉めたはずなのに、朝に行ったら開いてました」<br>「用務員さんが夜に物音を聞いたって」<br>「黒い毛がたくさん落っこちてたって」<br>　今朝のホームルームで真理先生が離れの閉鎖について説明した。<br>「漏電、建物の破損など、設備異常の可能性が否定できないため、安全確認が行われるまで離れは閉鎖することになりました」<br>「えー？」<br>「昼休みも？」<br>「放課後も？」<br>　真理先生が眼鏡を直す。<br>「そうです。それともう一件。道路の拡張工事が行われるようです。その結果校舎前の桜が伐採される可能性があります。あの桜は狸の伝説がある由緒正しい桜ですので学校側としても保存を上に陳情しているところですが現状は厳しいところです」<br>「えー？」<br>「花も木の葉も？」<br>「幹も根っこも？」<br>「坂道も？」<br>　真理先生は悲しそうに頷いた。<br>「そうです。偉い市議会議員の先生のご意向だそうです。請け負っているのは田舎建設です。昔はいろいろと話のわかる社長さんだったんですが、七年前のあの事故から……」<br>　真理先生は言葉を濁した。<br><br><br>　放課後、霧花と家に帰る。<br>　バスに乗らないで歩いて帰ると、一時間の道のりだ。<br>　あぜ道の真ん中を霧花と並んで進む。左右には水田が広がる。太陽は斜めから光を田に落としていて、夕焼け色の山並みと雲が水田に映っている。<br>　今日のぼくは男の子だ。だから霧花と二人きりだと、なんだか特別な気分がする。<br>　夕焼け空の帰り道だとどんな鈍感な人間だって叙情的になる。<br>「あー。なんだか頭に来る」<br>　霧花がくたびれた声を上げた。<br>「なんだか、特別な気分が壊れた」<br>「は？　別に元から特別じゃなかったじゃん」<br>　あっさりと霧花に前提を否定される。霧花の言葉には説得力がある。<br>「そうかもしれない」<br>　でもやっぱり特別な気分でいたかった。<br>　向かい側から軽トラックが走ってくる。脇に寄って道を譲る。「ありがとね」と声を掛けられる。手を振って答える。<br>「あたしは校庭の離れが閉鎖されるのも、由緒正しい桜の樹が伐採されるのも許せない。だってあり得ないじゃん」<br>　はたと霧花の脚が止まった。<br>「ねえ、藍。今から学校に帰ったら夜だよね。ちょうどいいじゃん。あたしたちで幽霊の正体を暴いたら、離れの閉鎖はなくなるよ。んでもって、本当に幽霊だったら幽霊に頼んで桜の伐採がなくなるようにすればいいじゃん。偉い市議会議員の先生にとりついてくださいってね」<br>「ものすごく強引だと思う」<br>　霧花に両手でぎゅっと頬をつままれる。<br>「それは、あたしが強引だってこと？」<br>「ち、ちがうの？」<br>　頬のつねりが弱くなる。<br>「まあ、そうか。そうでもいいわね。強引なのがあたしの取り柄だ。それに何となく今日がその日の気がする」<br>「その日？」<br>「予知の日よ」<br>「行くの？」<br>「行くよ」<br>　つまりそういうことになった。<br><br><br>　日が沈んだ後の校庭は夕闇に包まれていた。桜並木の正面に位置する校庭の端に離れはある。八畳の離れは静かな気配の中にたたずんでいる。雨戸は全部閉じている。離れの周囲を囲むようにして縁側がある。靴を脱ぎ霧花と二人並んで縁側に登る。縁側の上に桜の花びらが散っている。木製の扉は引き戸だった。鍵はなぜか空いていた。<br>　霧花が引き戸に手を掛けた。<br>「あたしが先に行く必要があるの」<br>「どうして？」<br>「あたしがそう決めたから」<br>　有無を言わさない霧花の雰囲気に頷いた。<br>　霧花が戸を引く。<br>　中の暗闇で何かが動いた。鈍い音がした。霧花が前に倒れた。<br>「霧花！」<br>　動く物を手でつかんだ。そのまま無我夢中で振り回す。思ったより軽かった。物が物にぶつかる音がして動きが止まった。<br>「霧花！」<br>　座敷の中へ上がり込む。<br>　手が熱い物に触れた。膝枕をする形で霧花の身体を抱き上げた。<br>「わかってたんだ。こうなるの。でもこれでいい方向なの」<br>「霧花」<br>「大丈夫」<br>　霧花の頭に手を当てる。<br>「藍が先に行ったら、藍は自分で自分の治療はできないでしょ。だからあたしが」<br>「霧花黙って」<br>　霧花の頭は思ったよりも小さくて、思ったよりも熱かった。とくとくとした流れを感じた。<br>「……予知だから」<br>「なんで」<br>　知っていて殴られに行くなんて信じられない。知っていて避けられない予知ならば、それを知っている意味はない。それよりも何よりもぼくは霧花に問いたい。<br>「なんで、なんで言ってくれなかったの？」<br>「予知からは、避けられないから。運命はどこかでつじつまを合わせるから」<br>　違う。<br>「違うよ霧花。ぼくは霧花にとってなんなのさ。ぼくは霧花が傷ついてしまうんだったら、あらかじめそれを知りたい。避けられない運命だってぼくは知りたい。知っていることで哀しくなることでも、それが霧花のことだったら知りたい」<br>　ぼくは知っている。ぼくは霧花のことを大切に思っている。だから霧花のためだったら何だってする。その理由は当たり前だ。<br>「ぼくは霧花が好きだ」<br>　手の中に霧花の暖かさを感じる。手の中に命を感じる。<br>「いたいのいたいのとんでけ」<br>　身体の中から力が霧花に伝わってゆく。髪の毛が伸び、ぼくの身体は小さくなる。手のひらも小さくなってゆき、皮膚に触る霧花の肌の感触をより繊細に感じられるようになってゆく。<br>「あ、藍」<br>　霧花の口が開いた。<br>「霧花が藍って言った」<br>「あ、藍ちゃんか」<br>「藍がいい」<br>「どうして」<br>「その方が霧花と近い感じがする」<br>「藍」<br>　小さく霧花が笑う。<br>　その笑顔が嬉しくて霧花の頬に頬を合わせた<br><br><br>　空気が動いた。振り返った。木刀を持った風華がいた。消去法で考えると霧花を木刀で殴ったのは風華だ。<br>「ご、ごめんなさい」<br>「風華」<br>「霧花さんだってわからなかったんです」<br>「説明しろ」<br>　今、自分が怒っていることを知っている。だから声を抑えようとしても荒くなる。<br>「霧花は、怪我したんだ。返答次第では許さない」<br>「私は狸です」<br>　風華は言った。<br>　宣言だった。<br>　通る声だった。<br>　夜の空気に声が吸い込まれた。<br>　風華は部屋の隅へ歩いていって雨戸を開けた。窓の向こうに桜並木が見えた。昔狸が植えたという伝説のある桜並木だった。<br>「この小屋の場所に、桜を伐採するための工事事務所ができるんですよ。幽霊がでるってなれば、工事は止まるって、そう思ったんです。わたしはね、独りなんです。この地方の化け狸の最後の独りです」<br>　風華が振り返る。<br>「一応、私は由緒正しい狸です。茂林寺の狸の子孫に当たります。父さんはね。死んだんですよ。蒸気機関車と対決したんです。この集落に汽車が通ったのは九十年程前ですかね。当時狸の頭だった父さんは蒸気機関車に負けてたまるかって大入道に化けて正面からぶつかって、それで……。それ以来、この地方の化け狸の権威は地に落ちたんですよ。みんな徐々に散ってゆきました。わたしは独りになりました。それでも、このご先祖様の桜だけはわたしは守りたかったんです」<br>　風華は哀しそうに笑った。<br>「さっきの藍さん、怖かったです。藍さんって、霧花さんのことになると性格が変わるんですね。藍さんにとって霧花さんは特別な存在なんですね。そんな存在のいる藍さんが羨ましいです。そんな存在でいられる霧花さんが羨ましいです」<br>　風華が言う。<br>「明日の朝です。田舎建設の建設機械がこの小屋を壊しに来るんです。田舎建設の社長さんは七年前の事故から性格が変わりました。私はそれを……何とかしたいんです」<br>　霧花が起きあがった。<br>「藍、手伝おう」<br>「霧花……」<br>「ここで手伝わなかったら、二年一組の保険委員の名が廃るよ」<br>　霧花は強い。霧花は優しい。だからぼくは霧花のそばに立つ。<br>「うん」<br>　風華は首を振った。<br>「気持ちだけで嬉しいです。わたし、独りでがんばれます」<br>「話は聞いた！」<br>　襖が音を立てて開き、級長を先頭に部屋を取り囲むようにして縁側の上に立っていたのは我が二年一組のクラスメートたちだった。<br>「我がクラスが誇るダウジングおよびタロット占い、さらには占星術の専門家によりすべてを把握した。桜並木防衛のため我が二年一組全員は団結することになった」<br>　二年一組級長の鶴の一声により、我がクラス――温泉水超能力集団は風華に協力することとなった。<br><br><br><br>　翌朝、朝靄を分けて、田舎建設は我が領域たる桜並木に進入した。早耳クラブ部員の仕入れた情報では、田舎建設の確保された人員は半分以下である。<br>　田舎建設の集合場所と対峙するように我がクラスは陣営を敷いている。<br>　田舎建設の動揺ぶりが生物クラブのスコープおよび、物理クラブの指向性集音器により手に取るようにわかる。<br>「なに、半分以上人員がいない？　高い労務費用が発生しているのに？　ええい、契約破棄だ」<br>　クラスの赤点軍団が高笑いする。<br>「ふははは、期末試験の成績と引き替えに、特定の人間に食あたりを起こさせる超能力を思い知ったか」<br>「一ヶ月の居眠りと引き替えに、特定の人間を一時的に方向音痴にさせる超能力を思い知ったか」<br>「誤りの数に比例して相手を眠らせることのできる能力を思い知ったか」<br>　過去に蓄積された居眠り時間と、期末試験の赤点の威力が今発揮されている。<br>　残った人員が建築機械に乗り込むも、我がクラスが誇る危険物集団が火の手を放つ。<br>「いでよ、狐火」<br>「ファイアボール」<br>「風神・雷神！」<br>「前門の虎！　後門の狼！」<br>「アクスウェル・シノプス・エクアデス・エンデ！」<br>　派手な爆音とともに、一台数億円でリース費用が何百万円もかかりそうな大型建築機械が砕け散る。田舎建設の今期決算は第一・四半期始まりにして赤字転落確実だ。<br>「もはやこれまで、残るは我が身のみ。なんとしても受注した仕事は納期までに終わらせねば」<br>　覚悟を決めた田舎建設の社長は自らショベルカーに乗り込んだ。<br>　巨大なショベルカーが動き始め、桜並木に突入しようとする。<br>「させないです」<br>　風華が走った。風華の手には伝説の桜の葉が握られている。<br>　風華が跳躍した。高さは電柱の高さ以上、人間の尺度を超えた跳躍力だった。頭に桜の葉を乗せくるっと二回ひねりの入った宙返りをするとそこには身の丈電柱ほどの大入道が出現していた。<br>「山の狸の意地を見せてやるです。私の父は蒸気機関車と戦いました」<br>　がっぷりと四つにショベルカーと大入道が組んだ。<br>　ショベルカーのディーゼルエンジンがうなる。<br>「ぐぬぬ」<br>「馬力では負けないです」<br>　大入道の額から大粒の汗がしたたり落ちる。<br>「だめなんです。あの樹は一族の誇りなんです。だから」<br>　組み合っている大入道の力が勝り、ショベルカーのバランスが崩れる。大入道とショベルカーは組み合ったまま横に倒れていく。<br>　轟音。<br>　視界が舞った土埃で覆われる。舞いあがった土埃が落ち着くとそこには横倒しになったショベルカーと元の姿に戻った風華の姿が見えた。<br>　横倒しになったショベルカーの扉が開く。<br>　中から田舎建設の社長がはい上がって出てきた。<br>「社長さん」<br>　風華が言う。<br>「私の姿に見覚えはありませんか」<br>　田舎建設の社長の表情が変わる。<br>「ふ、風華？　七年前なくなったはず？」<br>「違います。わたしはあなたの娘の『風華ちゃん』ではありません。けれどわたしは『風華ちゃん』のことを知っています。『風華ちゃん』は山が好きでした。山のみんなも好きでした。『風華ちゃん』が池で事故にあったとき、山のみんなが悲しみました」<br>　手を叩く音がした。<br>「さて、さて、皆さん。火遊びはこれくらいね」<br>　いつの間にか真理先生が横に立っていた。<br>「風華ちゃんは狸だったのね。これですべてがわかったわ。資料はそろっている。発端は七年前の事故ね。ここに新聞の資料がある。『小学二年生の風華ちゃん（八歳）が山の池に落ちて死亡した。』　――次に注目ね。『何者かが治療をしようとした形跡があった。警察では目撃者の情報を集めている』そう書いてあるの」<br>　真理先生は風華の方を見た。<br>「この新聞の風華ちゃん、つまり七年前の風華ちゃんを私は知っている」<br>「真理先生は」<br>「七年前、私は風華ちゃんのクラスの担任をしていたの。だから当時のことをよく知っている。事故が起こり、風華ちゃんの父親――田舎建設の社長さんはそれから自暴自棄になって、なりふり構わない仕事をするようになっていった」<br>　田舎建設の社長が首を振る。<br>「ちがう。ただ俺は……。そもそもお前は誰だ？」<br>　田舎建設の社長が風華を見た。<br>「私は狸です。私は『風華ちゃん』の友達でした。あのとき私は『風華ちゃん』と一緒にいました」<br>「嘘だ。なら、なぜあのときお前は風華を助けなかった」<br>「社長さん。私は『風華ちゃん』を助けようとしました。けれど私の小さな身体では助けあげることができませんでした。だから、私は化け方を勉強しました。やっと人間に化けられるようになりました。私は『風華ちゃん』が大好きでした」<br>　風華が目を伏せる。<br>「社長さん。気が済むまで私を好きにしてください。狸汁にしていただいても結構です」<br>　社長は小さな声で答える。<br>「ばかやろう」<br>　声は震えていた。<br>「そ、そうですよね。私の狸汁なんておいしくないですよね」<br>　風華は小さな手を胸の前で合わせている。会わせられた手の指先が少し開いて、また閉じた。<br>「ちがう！　娘の姿した、狸なんて食えるか」<br>　風華の目が開いた。<br>「踏ん切りがつかなかったんだよ。風華のこと忘れようとして、忘れられなかった。だから風華の思いでごと壊そうと思った。風華はこの桜が大好きだったから。この桜を見るたびに風華を思い出すから。この桜を壊してしまおうと思った。でも、それは間違いだったんだな。風華のことは忘れちゃいけねえ。そうだ、風華のことは忘れないってな。この、狸の風華ちゃんが思い出させてくれたよ。風華のこと。ありがとよ」<br>　風華の開いた目に涙がたまっている。<br>「社長さん」<br>　田舎建設の社長の開かれた腕の中に風華が抱かれた。<br>「ちょっと、いいところだけど邪魔が入ったわ」<br>　真理先生が指さした方向に黒塗りの自動車が止まり、開いた扉から警備員と偉い市議会議員の先生が降りてきた。<br>「ふうむ。田舎建設の社長さんも形無しですな。せっかくここまで資金を供給してあげたのに。これでは次の入札は大手建設に変えなければなりませんな」<br>「き、貴様は田村義之市議！」<br>「いろいろな意味で名前の売れている、ね」<br>　真理先生が補足する。<br>「いやいや、か弱い婦女子に暴行を加えている悪い建設会社の社長がいるという噂を聞いたのでね、私の警備員に協力をいただいたのだよ」<br>　後ろに警備員が五人並んでいる。<br>「悪者はどちらかしら？」<br>　真理先生が紙の束をぴらぴらとさせる。<br>「ここに、大手建設とあなたの不正な資金供給に関する書類があります。さらにはあなたの秘書給与偽装の実態に関する有効な証拠もつかんでいます。そして本来、田舎建設に行くはずのお金が、大手建設の方に流されているという事実に関する証拠もつかんでいます。もう一つ、おまけで公共施設に偽装されたあなたの別荘もあるらしいですね。これらを主たるマスメディアと上位の行政府に提出すればどういうことになるかわかりますか？」<br>「その書類をよこせ」<br>「無駄です。これは複製です。私から連絡が行かなければ原本が弁護士を通じて自動的に発送されるようにしてあります」<br>「教員一人くらいどうにでもできるんだからな」<br>「もう一つ、ここまでのあなたの発言も携帯電話を通じて、弁護士の事務所に録音させて頂いておりますのでご了承くださいね」<br>　とたんに真っ青になる田村市議、これまでの文脈から脅迫と受け取られても否定できない。<br>「く、覚えていろよ」<br>　警備員とともに黒塗りの自動車に乗り込み、市議会議員の先生は退場した。大仰な登場の仕方にもかかわらず、あっけなく退散する市議会議員の先生は貫禄が形無しだ。<br>　真理先生がウインクする。<br>「みんな、よくやったわ。ご褒美をあげたいくらい」<br>　クラスの赤点軍団が声をあげる。<br>「じゃあ、来期のテストは成績アップ？」<br>「居眠り公認？」<br>「間違いを指摘しない？」<br>　真理先生は人差し指を左右に振る。<br>「それは別」<br>　あっけなく否定するところが真理先生の真理先生たる所以だ。<br>「さあ、今日も授業が始まるわよ。あと五分だから教室まで駆け足ね」<br>　どんなことがあっても授業は定刻に始まり定刻に終わる。それが二年一組の基本姿勢だ。だからかけ声とともに教室に向かう。<br>　今日もいつもと同じ学校が始まる。<br><br><br><br><br>―５―<br><br>　風華は『社長さん』の家におじゃまをすることになった。『社長さん』は風華のことを『狸の風華』と呼ぶらしい。<br>　初夏の日差しが差し込む教室、三つのテーブルを組み合わせてお弁当を広げる。<br>「田舎建設の社長さん、今まで大手建設に流されていた仕事が回るようになって利益率が上がったって喜んでました。増資と設備投資も行うようです。そのうち東証の第二部に上場できるかもしれません」<br>「よかったね」<br>　笑いかけると、風華はちょっと困った顔をした。<br>「でもー、時々『お父さん』と呼んでくれないかと風華に言うんですよ」<br>　霧花が風華の肩をぽんぽんと叩く。<br>「いいじゃん、言ってあげれば」<br>「霧花姉さんはそう言いますけど、風華のお父さんは蒸気機関車と対決した命知らずのドジで間抜けな父さんです」<br>　ひどい言われようで、風華の父さんがかわいそうだ。<br>「んー、じゃあ、あの『人間の風華ちゃん』のお父さんという意味で言えばいいんじゃない」<br>　ちょっと現実的な提案をしてみる。<br>　風華がちょっと首をひねる。<br>「風華は頭が悪いのでちょっとわかりませんが、でも、藍さんがそう言うのならば、がんばってみます」<br>　風華が右手で力こぶを作って見せた。<br>「あ、忘れてました。今日のぷち恩返しです」<br>　風華が立ってぼくの後ろに立つ。<br>「風華は今日も藍さんの肩をもみます」<br>　柔らかい手が肩に触る。<br>「藍さんは『恩返しなんてどうでもいい』って言いますけど、風華は恩返しって大切だと思うんですよ。だから風華が桜の樹の下で助けられたご恩は、毎日ちょっとずつ返します。昔から言うじゃありませんか」<br>「なんて？」<br>「ご恩と奉公」<br>　ちょっとずれている。でも大切なことだ。<br>　いつも誰かに恩を受けている。けれど普段の生活ではそれを忘れてしまっていることが多い。そんな恩をちゃんと返そうとする風華は偉いと思う。<br>「ありがとう」<br>　風華に言う。<br>「じゃあ、ぼくも風華の肩を揉むよ」<br>　ちょっとだけぷち恩返しをしようと思う。<br>　立ち上がって風華の背中に回り、風華の肩を揉み返す。<br>「え、え？」<br>　風華の肩はやわらかかった。<br>「あ、気持ちいいです」<br>「肩が？」<br>「いえ、心が」<br>「ちょっと、待ちなさいよ。肩もみだったらわたしだって……」<br>　霧花が不機嫌そうな声を上げた。<br>「肩もみしてもらいたいの？」<br>「さ、させてあげるわ。光栄に思いなさい」<br>「はい、はい。『霧花お姉様』の肩をもませて頂きます」<br>「べ、べつに揉んでもらいたいわけじゃないからね。藍がどうしてもって言うから」<br>　霧花の肩はしっかりしている。霧花の性格みたいだ。<br>　がらっと教室の扉が開いた。<br>　口で「しゃきーん」と効果音をつけて、手を大きく横に伸ばしながら入ってきたのは早耳クラブの部員だ。<br>「藍くん！　ヘルプ！　保険委員の出番だよ」<br>　ティッシュを配る手つきで呼んでいる。<br>「なんか保健委員と字が違う気がする。で、いったいなんなのさ」<br>「あのね、校庭でね、動物が倒れてるの」<br>　なんだか一騒動の予感がする。<br>「狸？」<br>「いや鶴だよ」<br>「どうして校庭に鶴が？　いやそれよりも鶴はまずいな」<br>「どうして？」<br>「また恩返しにくるかもしれない」<br><br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
Plantain
</address>
2008年11月04日(火) 22時37分49秒 公開<br>
<!--221.186.8.85-->
<font color=red>■この作品の著作権はPlantainさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
※この話はフィクションです。実在の人物や施設などとは一切の関係がありません。<br><br>「ツンデレの次はドジッ娘だ」<br>その方向性は間違っていないと思いますが、おのおのの属性が十分に把握できていないのが課題部分だと思っています。<br><br>#2008/11/04　一部修正 <br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>こんばんは。いつもありがとうございます。<BR>とりあえずうまく落ちはついていたようでほっとしています。物語を動かす部分が上手くいっていないようで、そこをもうちょっとなんとかしたいと思います。<BR></td>
<td>Plantain</td>
<td width=20%>■2008-11-13 20:49:57</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>文章からにじみ出る穏やかな色彩がよかった。<BR>後半がちょいと性急だったことと、ひとりあたりの描写が薄くなったところが弱いかなと。<BR>オチはなかなか。</td>
<td>電波妖精</td>
<td width=20%>■2008-11-10 20:10:37</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>&gt;長束様<BR>ご感想、感謝です。保険も奥が深いですね。保険関連に詳しくなくつっこみどころ満載でした。いろいろ下調べをして現実感をもっと持たせられるように努力したいと思います。なにはともあれ、いつもお読みいただいてありがとうございます。<BR></td>
<td>Plantain</td>
<td width=20%>■2008-11-09 21:40:57</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>遅まきながらの感想を。今回も楽しませて頂きました。どこか不思議な、それでいて懐かしい空間が脳裏に浮かんでくるようで、とても楽しい時間を過ごさせていただきました。<BR>と、ちょっとばかり感想からは外れてしまって恐縮なんですが、私はこの作品をわりと早い段階で読み始めたのですが、梓先生が『保険の勧誘』をはじめたところでとても不安な気持ちになってその先に集中できずにある調べ物に没頭してしまいました。<BR>それは、『あれれ、ファミリー保険って生保だったか損保だったか？　生保だと自動車保険（損保）との兼業の禁止の原則に引っかからないか？　いやでも最近は総合保障も市場に実際に出てきているし、さてさてどうだったかなあ』てなことでしばらく煩悶しておりましたが、とにかくどちらにせよ保健の先生が兼業できることではないわな、とセルフ突っ込みで解決することができました。<BR>と、なにはともあれ面白く、かついろんな意味で悩ましく楽しませていただいたことをご一報させていただきます。</td>
<td>長束</td>
<td width=20%>■2008-11-08 00:02:25</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>&gt;ひのひと様<BR>いつもありがとうございます。<BR>ご指摘の通り、ドジッ娘を上手く生かせるストーリーが思いつかなかったのが失敗でした。ただ、なにがなんでも前の連休で上げるというのを課題にしていました（もちろん最低限のラインは超えていることが前提ですが）。ある程度、締め切りを決めてやらないといつまでもまとまらない性格なのは私も似たような感じかと思います。あとは同じ納期（締め切り）で質を上げる努力をしていきたいと思います。<BR>&gt;再起動<BR>いろいろと期待しておりますので首を長くして待っております。<BR></td>
<td>Plantain</td>
<td width=20%>■2008-11-04 22:56:48</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt><BR>遅くましたが、拝読しました。<BR><BR>作者さんらしい、学園を部隊にしたほんわりとした空気が健在で、ほっとする内容でした。<BR>訳ありげなクラスの一団も、最後にきちんと働きどころを見せて主人公たちをサポートしているあたりの堅実な作りも読んでいて一安心です。そんなモブたちの、高橋留美子の世界に出てきそうな能力の数々にはついついニヤリとしてしまいます。<BR>「父親」の「活躍(？)」も、これまたニヤリとするネタですし。<BR><BR>惜しむらくは、ドジっ娘属性の「押し」が弱いところでしょうか。今の状態だと、それを付加しなくても物語上はなんの支障も無いように思える部分があります。<BR>それと重箱の隅ですが、<BR><BR><BR>&gt;&gt;　小さく霧花が笑う。<BR>&gt;&gt;　その笑顔が嬉しくて霧花の頬に頬を会わせた<BR><BR>この場合は「合わせた」でしょう。<BR><BR><BR>&gt;&gt;　田舎建設の集合場所と退治するように我がクラスは陣営を敷いている。<BR><BR>「対峙」ですね。<BR><BR><BR>余談ながらの私信を。<BR>ゆるゆると再起動しようかと準備を進めてはいるのですが、錆び付いたか、はたまたバッテリが上がったか、なかなかエンジンが回ろうとしていません。ゆるゆると走り始める予定ではいますが、年末にかけては本業がたて込みそうなので、ほんとうにゆるゆるなことになりそうです。<BR><BR></td>
<td>ひのひと</td>
<td width=20%>■2008-11-04 20:39:29</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20081103063114">
<input type=hidden name="num_r" value="20081103063114">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20081103063114">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20081103063114">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
