<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
セツルメント
</td>
</tr>
<tr>
<td class="d6">
<center>作者：電波妖精さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　平成通りの商店街には、小さな喫茶店「ふわふわふぅ」がある。<br>　目をひくのはパステルカラーのかわいらしさ。しかし色でごまかしていない装飾の妙。細部へのこだわりが気に入ってよく利用している。<br>　経済効率をなかば無視して縁取られた窓はスカイブルーの涼しい色をしていて、よく見てみると、デジタル制御によって微妙に色を変えているようだ。秋に来たときは暖色系だったことを覚えている。<br>　のどが渇いていた。私は同僚を待っていたが、先に飲み物ぐらいは頼んでしまおうと考えた。そのまま水で粘るのも気が引けたし、店のマスターにはよくしてもらっている。同僚には変に気をきかせると逆に水臭いと言われるだろうし、迷うことはなかった。<br>「マスター」<br>　私はマスターを呼んだ。今日もかわいいね、うんぬん言われたが、にこりと笑顔でシールドする。そういう防御方法だけは無駄にうまくなってしまったような気がするが、それもまた仕事のためだ。<br>　頼んだレモンティーは一分もしないうちにでてきた。私はすぐに手をつけた。外はアスファルトからの照り返しで熱かったから、レモンティーの冷たさはのどに染みた。<br>　カラン。<br>　耳に心地良いドアベル。これもデジタル制御だ。<br>　スカートをはためかせて、少女が入ってきた。私の同僚だった。苗字は伊坂といって、今は可憐という名前だ。しかし「いさかかれん」は読みにくい。名が体をあらわすがごとく、今は壊れそうで軽そうな体つきをしていて、実際に壊れやすく軽い体である。<br>「よう。元気にしてるか」と私。<br>　擬態を脱ぎ捨てて声を出すのは気持ちがよかった。自分でも声がゴムまりのようにはずんでいるのがわかる。<br>「まぁ、ぼちぼちだ。卯月のほうはどうだ？　いや蓮華ちゃんだったっけか……」<br>「その名前で呼ぶ必要もないだろう。伊坂」<br>　別に、蓮華と呼ばれることに悪い印象は抱いてはいないが、この「ふわふわふぅ」では自分でいたいのだ。それは伊坂も同じ思いだったのだろう。うんうんと二度うなづいて、スカートをちゃんと前におしこむようにして、私の前に座った。<br>「しっかし……。居酒屋とかにも行けないのはつらいな」<br>　私は、レモンティーを口に含む。<br>　ぐびりとのどが鳴りそうなもんだが、華奢な体躯だとそういう反応は起こらない。<br>　せいぜいが、おとがいを揺らすという感じか。鏡の前で試したことはあるが、妙にそそるのだ。恐ろしい。<br>「そうでもないだろう。慣れればな」<br>「伊坂もなんか頼んだらどうだ」<br>「じゃあ、とりあえず生で」<br>「アホ。そんなん頼むやつがあるか」<br>「ああ……、そうだな。ミルクティーもらおうかな」<br>「ずいぶんギャップのあるやつを頼むんだな」<br>「意外に甘いのがおいしいんだよ。この体はよくできているのかもしれん」<br>「ああ、それはわかる。ジェンダーにあわせる行動をすると、ちょっと気持ちいいんだよな。統制されとるのかもしれんが」<br>「そこまで深く考えると怖いな」<br>「いや、ある程度はしかたのないことだろう。仕事のためだ」<br>「仕事、うまくいってるか」<br>「そうだな。いじめになりそうなのを三件ほどつぶした。不良行為を二件だな。酒もたばこもかわいいもんだから、これは内々に処理している。勉強の進行については、けっこうよい感じだ。お友達とお勉強会を五回はしたよ」<br>「五回もしたのか」<br>　驚いた。いつからそんな仕事熱心なやつになったんだ。<br>「いやぁ、ひとりだけどうしようもなくできがわるいやつがいてな。しかし、その子、かわいいんだよ。できの悪いやつほどかわいいというのは、真実だな。勤続２年目にして実感したよ」<br>「わからないでもないが、深入りしすぎるとやばいぞ」<br>「そんなへまはやらんよ」<br>「女なのか」<br>「ん？」<br>「その、できの悪い子だよ」<br>「女じゃない。女の子だ」<br>「ふうん」<br>「どうした？」<br>「いや、過失が起こらんとも限らんのでね」<br>　別にそれだけでもないが、伊坂だけいい思いをしているのも癪だった。私の学校は男子の数が多いのだ。<br>「過失というが、お前な、今の体ではどうこうできまい」<br>「決定的にはできないが、まあやれなくもないだろう」<br>「やめよう。そんな話は無意味だ」<br>「そうだな」<br>　私は深く息をついた。過失の危険はすでにこの体によって、最小化されているといえるだろう。<br>　どうもこっち側からの積極的な行動、行為をしようという気にならないのだ。<br>　思考が思考になる前に逸らされる感覚が湧く。そのことを、理性は捉えきれているのだが、感性はもはや萎えてしまっている。<br>　ただ、白い空白が広がるのみ。<br>　私達は、誤解されやすい言葉を使ってあえて言えば、ミルクに似ているのだろう。<br>　マスターがミルクティーを持ってきて、テーブルの端に置いた。伊坂が両の手でグラスを持ち、ストローで上品に飲んだ。少し前は、がぶ飲みしていた。しかして、なんともいえない上達ぶりだ。<br>「ほう……、うまいじゃないか」<br>「何がだ」<br>「飲み方がだよ」<br>「わたくし、こう見えてお嬢様と見られていましてよ。お行儀よいでしょう。蓮華さん」<br>　伊坂の雰囲気ががらり変わった。<br>　インストゥルメント・レベルの割り込み処理？　いや、モードを少し変化させたのか。<br>　モードはよりわかりやすく言えば、気持ちの型だ。気持ちを型にあわせて変化させる。それは理性による選択であるから、別段、心が洗脳されているわけではない。普通の人間が自分の言葉で怒りを増長させたりするのと本質的には変わらない。<br>　私は「女の子」だぞと自分に強力に言い聞かせているわけだ。<br>「なるほど、五回もお勉強会したというのは、布石だったわけか」<br>「そう」伊坂が普段の調子に戻る。モードは復帰が早いな。ゲーム機のリセットのように簡単だ。「この方法を編み出してからはだいたいはうまくいっているよ」<br>「しかし、お嬢様キャラだと弱く見られないか。いじめをやめさせたりとか、実力行使にはなかなか踏み込めないと思うが、そこんところはどうなんだ」<br>「それは考えが甘い」伊坂は鼻をふふんと鳴らした。「いまどきのお嬢様は護身術をならっていても、まったく変じゃないさ。昔とったなんとやらじゃないが、柔道でちょいと揉んでやったら、誰も逆らわなくなったよ」<br>「女王様かよ、あんたは」<br>　半ば呆れた。しかしそういう方法もあるかもしれない。私の場合は、自分に引き寄せるような全体統制はおこなっていない。できる限り自律させ、そのうちに気づいてくれることを願っている。<br>　待つタイプといえるだろう。<br>「私は、人を呼ぶのがせいいっぱいだな。壊されても別にかまわんが、あれはとんでもなく痛いからできるだけそうならんように気をつけている」<br>「壊したら、賠償だからなぁ」伊坂は自然に笑いをこぼす。<br>「それもあるな」<br>「おまえ、なんかされたのか？」<br>「まあ、ナイフで脅されたのが一回だな。襲われそうになったのが四回か。ちと扇情的すぎるのかもしれん」<br>「だがな、それはある種の母性の発露だろ。観音様になれとはいわんが、そういう側面も必要だ」<br>　観音様は殺されようが、暴行されようが、許すというような内容を言ったのだそうだ。<br>　伊坂の言葉の意味は、ある種、私達の仕事の本質を突いている。<br>　教えることの本質は、忍耐だ。<br>「まさに聖職だな……」<br>「はは」と伊坂が笑う。<br>　彼はよく笑うようになった。<br>　伊坂とのつきあいは長い。中学が同じになって、それからずっと大学まで同じだった。<br>　大学を卒業すると、私は伊坂と会わなくなった。<br>　伊坂は私に再開する前、損害保険会社に勤めていた。給料はかなりよかったようだが、その代わり命を燃料にしていたようだ。当然のように上司からは休みはないと言われて、実際に日曜という概念は彼の中で死んだらしい。少なくとも入社して数年は休みらしい休みがなかったようだ。法律のなかで、労働法がもっとも意味のない言葉になっているといえるだろう。<br>　伊坂は燃え尽きていた。いや燃えつきかけようとしていた。人間は走り続けているときには自分がどれだけ疲れているのかよくわからない、ランナーズハイのような状態にあるともいえるし、自分が死にかけていることを気持ちいいと感じるのが生物の基本的生態だからだ。だから、あのときの伊坂は一瞬の空隙に耐え切れなかった。<br>　本社がつぶれたらしい。リストラというわけではないが、仕事をやめざるをえなかった。そんな空白。<br>　思考が真っ白になって、そして自分がからっぽになったように感じて、無意味になったと語った。<br>　あのとき、たまたま私が彼に会わなかったら、もしかすると――ということもありえる。<br>　恥ずかしながら、たまたま路上をぼーっとした様子で歩いていた伊坂と再会したとき、そしてそのあと居酒屋に入って、私は彼に何を言ったのかよく覚えていない。少なくとも尋常ではない様子はわかっていたが、かといって、いままで走り続けてきた伊坂には彼なりの仕事に対するプライドがあったろうし、そのことに対して、「がんばったからいいさ」とか、「無駄じゃない」とかいう言葉をかけるのはどうかと思われた。<br>　多くの人にとってどうかはわからないが、少なくとも伊坂にとっては仕事は夢のかたちだった。<br>　だから、大事なおもちゃが壊れた子どもに、残念だねと声をかけることの残酷さに似ていた。<br>　ただ、何か言わなければならなかったのは空気を読むようにしてわかったから、ある種の使命感に駆られたように思う。だから、私は私のことを話した。教職免許はとれたが、今は子どもの数が減り相対的に教員の数が多いこと。しかしながら、教職を補助するサポート役の仕事があること。自分の夢だったのだから、それを試してみようとしていることを、必死になって話したように思う。<br>　そうやって、自分も必死になって生きているのだから、お前もがんばれよと言外の言葉で伝えたかったのだ。<br>　あれがすべてのきっかけだった。<br>　今、伊坂は私と同じ仕事をしている。<br>　結果的にはそれでよかったのだろう。<br>　夢はひとつではないし、夢を仕事にするだけではなく、仕事を夢にできるのも人間の能力だ。<br>　長い時間、ふわふわふぅで話を交わしたあと、おもむろに伊坂が立ち上がった。時間は五時。すでに陽が傾いている。せみの音が遠くから聞こえる。少しけだるい、しかし優しい雰囲気。<br>「久しぶりに話せてよかったよ」<br>「ああ、私もそう思う」そして付け加える。「伊坂、仕事がんばれよ」<br>「がんばるよ。卯月もな」<br>　あのとき言えなかった時間差のある言葉をゆっくりと現実に混ぜていく。<br>　小さな手がさしだされたので、私はそれを握った。<br>　３０キログラムの均等的な握力を確かめ合う。<br>　同調し、調和し、アクセスを試行する。<br>「また、会おう」<br>　交わされた言葉は、ミルクのように白く、そしてどこか懐かしい。<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
電波妖精
</address>
2006年06月17日(土) 08時23分12秒 公開<br>
<!--61.87.47.91-->
<font color=red>■この作品の著作権は電波妖精さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
テーマをすこーし高次というか、複線化することに挑戦中ですが、どうがんばっても短編だと難しいようです。<br>単線化したほうがわかりやすいのは、理の当然ではあるけれども内在律をなんとか破壊したいと思っとります。<br>無理か。(´・ω・｀　)＾うー。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>感想ありがとうございます。<BR>綺麗なだけだと人間を書けない気がするので、汚い部分も壮絶なまでに書けたらいいなと思っています。しかし、ＴＳＦの場合は究極的には綺麗なのが志向されているというか、ピュアな感じがよいのかもしれず、そのベクトルに逆らうのは並大抵のものではないような気もしますね。これまた難しく……。</td>
<td>電波妖精</td>
<td width=20%>■2006-06-20 22:58:20</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>どうも、天爛です。<BR><BR>私はまだまだ未熟なのでまともな感想を書けない為書くのを渋ってました。<BR>でも私の作品にも感想を戴いたので今回は思い切って書かせていただきます。<BR><BR>えと、この作品に限らず電場妖精さんの作風が好きです。<BR>なんというか…、とても繊細で『綺麗』なところが特に好きです。<BR>私も電場妖精さんの作風を見習いたいところです。<BR><BR>なんかこの作品に関しての感想になっていない気もしますがですが、<BR>これからも電場妖精さんのことを応援していきます。</td>
<td width=10%><a href=mailto:mst_kog@infoseek.jp>天爛</a></td>
<td width=20%>■2006-06-20 19:30:03</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>猫野さん<BR><BR>感想ありがとうございます。内容については、実際の仕事現場のほうが本当は王道路線だとは思いますが、それだと仕事な感じを出せないので、喫茶店にしました。<BR>あとはいろいろと想像してくださいという感じで、ほっぽってる感じです。（汗）<BR><BR>内在律に関しては、もっと単純にこうあらねばならないというのの破壊という意図がありました。例えば、読みやすくなければならないというのもひとつの内在律です。しかし、文字を原基とする以上、伝達が推定されているとみるべきであって、伝達されざる表現というのはいかんともしがたい矛盾をはらんでいるのかもしれず……<BR>うーん。悩みどころです。<BR>あまり考えないのが重要なのやも。</td>
<td>電波妖精</td>
<td width=20%>■2006-06-18 21:32:35</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　セツルメント、ですね。「テーマを複線化すること」を、私はギャップ萌えと解釈しました。フィクション的な少女の姿をしていながら「現実」のセツルメントのワーカーさんとして振る舞っている。そこには本当のことが書かれているから、それだけでギャップ萌えになる（お約束シーンは不要）。ギャップ萌えの行き着く先がお話の構造を壊して「内在律の破壊」になるのってアリだと思います。表現方法のことは他の方が指摘されているので、私は内容についてコメントしました。</td>
<td>猫野</td>
<td width=20%>■2006-06-18 20:06:55</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞かんさん<BR><BR>感想ありがとうございます。単純にいいまして、ボクは想像の「斜め上」の作品を創りたいと思っているのですが、それってつくるひとの知性に大きく左右されるので、単なる試行じゃどうしようもないかもしれません。ボクは天才じゃないですし。<BR>やっぱり「わかりやすさ」って大事なのかと思います。<BR>そのためには「注目すべき」要素を中にいれるのが一番よいのかもしれません。<BR>混迷中ですが、前に進みたいです。</td>
<td>電波妖精</td>
<td width=20%>■2006-06-18 08:00:15</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt><BR>　喫茶店や、マスターなど小さいところにも繊細な描写がなされるあたりから、「電波妖精さんの作品キター！」と思いました。<BR>　物語の雰囲気を漂わせる心遣いをしてくれるのは、やはり昔からの作風の面影がありました。最近、ストーリーだけが横行闊歩している作品が目立っているだけに、作者さんが良い技法を持っているならば、ぜひこれからもよりよく生かせたいと思います。<BR><BR>　今回の文章について、流れがちょっと「深い」と感じました。これは別に貶し言葉ではありません。ただ、こういった起承転結に当たらない作品は先天的に読者を疲れさせるデメリット負っているため、ピカッと注目すべき箇所を提示しないと、読者は本当にスーっと目を通すだけになってしまうと思います。<BR>　<BR>　しかし、ここは道場掲示板であるゆえ、私は作者があの手この手で挑戦してくれることを応援します。作者さんのメッセージを読んでみるといろいろお悩みのようですが、次回作がもっと華麗になることを期待します。<BR><BR>　最後に余談ですが、文章の真ん中からやや下あたりに、「再会」を「再開」に変換ミスした箇所があるように見えました。ワープロの変換ミスは案外見落としやすいんですよね～＾＾<BR></td>
<td>かん</td>
<td width=20%>■2006-06-18 00:01:17</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞ひのひとさん<BR><BR>一言で言えば、遊びが過ぎたという感じでしょうか。<BR>いくつかの言葉を軸にして、その言葉に複数個の意味をもたせるというのは、確かに解釈する読者にとっては疲労以外のなにものでもないかもしれません。<BR>テーマの複線化というのはなんといったらいいか、概念をぶちこんでぐねぐねこねくりまわすという感じを志向していました。その結果、『台無しの出来上がりにな』るのもうなづけます。<BR>未確定な物語はどこまでもよくわからないまま進行させてますし、読みにくい文章を試していると読まれてもしかたありません。<BR>現実を粛々と受け止めて、次回作では最後まで読んでいただける作品を目指したいと思います。<BR><BR>＞長束さん<BR>教えることも忍耐だと思っていますが、物を書くのもわりと忍耐かもしれません。少なくとも、明瞭かつ簡潔な文章を書こうとするときは、かなりの部分で我慢しなければならないと思います。<BR>今回は我慢が足りなかった気がしますので、次回はもう少し我慢しようかなと思います。</td>
<td>電波妖精</td>
<td width=20%>■2006-06-17 16:41:18</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>教えることの本質は、忍耐だ。の一言に尽きますね。<BR>どんな理想を振りかざしても、圧倒的な力の前に拒絶される。<BR>昔の胸の痛みが疼くような作品でした。</td>
<td>長束</td>
<td width=20%>■2006-06-17 11:49:17</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>読んでいて非常に疲れました。<BR><BR>その最大の原因は、内容と表現手法が乖離していることにあります。面白い題材を扱っていながら、表現手法のために面白さが削がれてしまっています。テーマの選択とか、短編・長編の区別に起因するものではありません。<BR>料理に例えれば、良い素材を扱っていながら調理によって素材の良さを活かさなかったために台無しの出来上がりになっているようなものです。<BR><BR>ちなみに本だなの方の作品は、乖離の具合がより著しく、私は冒頭で読むのを断念しました。</td>
<td>ひのひと</td>
<td width=20%>■2006-06-17 11:09:08</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20060617082312">
<input type=hidden name="num_r" value="20060617082312">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20060617082312">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20060617082312">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
