<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
ある夏の日の慰霊祭にて
</td>
</tr>
<tr>
<td class="d6">
<center>作者：思案の六ぽさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　沿道の観客から一斉にどよめきが起こり、カメラや携帯電話のフラッシュがあちこちで光った。彼らの目当ては今しがた森から出てきた行列にあった。<br>　ボロを着た老若男女入り混じった数百人からの集団である。所々ムシロののぼりを持つ者がいて異彩を放っている。特に注目を浴びているのは、行列の中ほどにいて精悍な若い男女に囲まれた、僧衣を身にまとう若い女性であった。<br><br><br>　行列は、旧城下町を見下ろす丘にたどり着いた。そこには大きな石碑が２つ建立されていて、尼僧姿の女がその前に立ち、のぼりを持った何人かが彼女のそばに立った。行列の他の人たちは石碑に向かってその場に座り込んだ。そして、彼女は、ゆっくりとした動作であたりを見回した。<br><br>「おい、今年のミスジャンヌ、何か雰囲気が違うぞ」<br>「美人なだけじゃなくて、こう、何ていうか、凄い感じがする」<br><br>観客がざわめいたが、そのざわめきも潮が引くように治まっていき、蝉時雨のみが辺りにこだまするようになった。観客にミスジャンヌと呼ばれた尼僧姿の女性は石碑に向き直ると、神妙な面持ちでもって、宣誓口調ではなく石碑に語りかけるように口を開いた。<br><br>「天恵尼（てんけいに）さま、暮らしを守るために立ち上がったお百姓の皆様方、そして城下を守るために一揆の軍勢に勇敢に立ち向かった天明藩の方々、一揆で命を落とされたすべての方々に、安らかにお眠りいただくよう、わたしたちは祈ります。そして、二度と一揆の起こることのない、安らかで豊かな社会を築くことをわたしたちは誓います」<br><br>　彼女の透明感にあふれた、聞く者を心地よくさせる声がマイクの助けを借りることなく辺りに響き渡る。一呼吸遅れて今度は大勢の取材陣のフラッシュが焚かれるが、彼女はそれに動じることなく両眼を閉じて両手を合わせ、ゆっくりと題目を唱え始めた。それを合図に、行列のメンバー、さらには一部の観客も加わって蝉の鳴き声やフラッシュ、シャッター音を掻き消すように、南無妙法蓮華経の大合唱が沸き起こった。<br><br><br><br><br>　ルポライターの佐々木一茂は、宿にしている天明教の詰所の一室で、昼間に撮影した題目一揆慰霊祭の映像をチェックしていた。<br>　題目一揆とは、この地で約百七十年前の天保八年、すなわち西暦１８３７年に勃発した江戸末期最大規模の百姓一揆である。この年には大坂では大塩平八郎の乱が、越後では生田万（いくた　よろず）の乱が起きている。天保大飢饉の真っ只中だったのだ。一揆勢が「南無妙法蓮華経」と唱えながら進軍したことがこの一揆の名前の由来になっており、また、尼僧が主導者であることで有名である。ゆえに、１３世紀フランスの救国の女傑ジャンヌ・ダルクになぞらえ、毎年一揆が鎮圧された夏に行われる慰霊祭の一揆行列の天恵尼役をミスジャンヌと称し、大東亜戦争後は一般公募から選ばれることになっている。<br>　佐々木がこの題目一揆慰霊祭に取り憑かれてはや１０年、毎年のように取材でこの天明市を訪れている。しかし、今回は何かが違うように思われた。彼はミスジャンヌが記念碑を背にしてあたりを見渡しているところで映像にポーズをかけた。そして、やおらにカバンから雑誌をを取り出してあるページを開き、それと映像とを見比べた。<br><br>（！！！）<br><br>　佐々木が取り出したのは、彼が専属の契約をしている歴史雑誌の最新号で、開いた頁は彼がものしたインタビュー記事だった。掲載された写真は榎姫綾香（えのき　あやか）という天明大学の文学部歴史学科に在籍する大学生、「男子校に通っていた女子高生」として話題になったタレントでもある。<br><br>（まさか…。榎姫は東京の出身だし、ミスジャンヌは県内在住者か天明教の信者の中から選ばれるのが通例だからな。でも、今年は選考委員会のごたごたで未公表だったしなあ）<br><br><br><br>-------------------------------------------------------------------<br><br><br><br>　あたりには、あちこちに焚き火の跡があり、その場所ごとに人々が集まっては雑魚寝をしている。まだ火がくすぶっている所もあり、まだ夜が明けきっていない周りをほのかに照らしている。<br>　ここには老若男女取り混ぜて、ざっと三千人はいるだろうか。一様にみすぼらしい格好をしている。男は言うに及ばず女も顔に墨を塗りたくっているのか、さらにみすぼらしく見える。そして、あちこちにムシロでできたのぼりが立てられていた。<br>　その中で、一人だけ顔の白さが目立つ若い女性がいた。化粧っけのないその顔は、清楚で神々しい美しさにあふれてはいたが、疲労と苦痛は隠せないようだった。彼女の僧衣は裂け目があちこちに見え、血で汚れている所すらあった。<br>　彼女の周りを二十人ほどの若者たちが取り囲んでいる。特に男たち数人は血走った眼をしていた。それもそのはず、つい数時間前に、彼女を狙った殺し屋連中を撃退したばかりだったからだ。しかし、撃退したとはいえ、護衛は素人ばかりである。肝心の彼女も負傷していた。<br><br><br>「くそっ、藩の奴らめ、我らが観音様を狙いよって」<br>「やくざを使うとは、汚いやっちゃな」<br>「奴らには仏罰が落ちるぞ」<br>「そうだ、そうだ！」<br>取り巻きたちは口々にそう言っている。<br>（襲ったのは村田藩なんかじゃない、俺をこんな姿にした連中の一味だ）<br>観音様と呼ばれたその女性は、しかし、それを口には出さずに苦笑で応じたが、恐らく、他の人々には、苦痛で顔を歪めているようにしか見えなかっただろう。<br><br><br>　夜が完全に明け、眼下には目指す城下町が目の当たりにできた。この丘にいる人たちの戦意は旺盛である。眼下の街など一蹴してしまいそうな勢いだ。そこへ銃声が数発、辺りに響き渡った。激昂する民衆。<br>　と、僧衣の女性は必死で人々をなだめにかかった。<br><br>「城下へは私ひとりで参ります」<br>「一人でなんて、あかん。絶対にあかん！」<br><br>人々、特に彼女を取り巻いていた若者たちは強硬に反対する。<br>が、彼女の意志は強かった。人々にずっと何無妙法蓮華経を唱えること、自分がもしもの場合の対処は任せることを約束させると、彼女自らも何無妙法蓮華経を唱えながら、一人で小走りに進みだした。<br><br><br>　三郡二十数ヶ村の百姓たちに対して、彼女は今、申し訳ないという気持ちでいっぱいであった。もともとは大した志があってここまで一揆を率いてきたわけではなかった。博打の借金のかたに女郎屋に売り飛ばされた女房を取り戻したい一心で、甘言を弄されて薬種問屋の治験に臨み、みすぼらしい牢人から今の姿に変わったのが事の始まりであった。まさか、その後米相場操作のためのヤラセの百姓一揆の指導者に祭り上げられるとは、その時には思いもよらなかった。<br>　しかし、一揆は真の首謀者たちの意図をはるかに超える規模にまで膨れ上がった。事態の収拾の為に、彼らは彼女を暗殺せんと刺客を送り込んだほどだ。それは首謀者たちには逆効果になったのではなかろうかと彼女は思う。成功して彼女の命が失われるのならともかく、一揆勢の実力を過小評価したが故に失敗し、かえって一揆の結束を固めただけではなかったか。<br>　この一揆はもう、ただの百姓一揆の域を超え、宗門がらみの様相を呈している。<br>　この当時、言葉は悪いが、百姓一揆はやったもの勝ちといった状況にあった。一揆が起こるのはそこの領主の治世が悪いためという認識が領民と為政者両方にあり、処分も、一揆を企てた側は数人の処分のみで要望が通ることが多かったのに対し、領主側はそれが諸藩であれば下手をすれば藩のお取り潰しや藩主のお家断絶に及ぶことがあったのだ。<br>　しかし、宗門一揆だと話は別である。歴史を振り返れば、徳川幕府成立以前の一向一揆にしても、幕府成立後の島原の乱にしても、女子供関係なく為政者側に力押しに潰されている。このままだと、彼女が率いてきた百姓たちは、一揆の鎮圧に失敗しつつある村田藩の応援で駆けつけて来る幕府軍によって、皆殺しにされてしまう。現に、彼女は、南都所司代・北都所司代・大坂城代と周辺諸藩の連合軍が自分たちの鎮圧に動き出したという知らせを受けていた。<br><br><br>（こんな似非一揆で多くの死人を出すわけにはいかない）<br><br><br>　彼女は、次第に自分の足が速くなるのを感じた。そして、走りながらこれまでのことが走馬灯のように頭の中ををかけめぐるのを感じた。<br><br><br>［刀を売っても女房を請け出す金にもならなかったこと］<br><br>［遊郭で女房を見つけ、共に泣いたこと］<br><br>［親切めいた男の言いなりに、ある薬種問屋の暖簾をくぐったこと］<br><br>［気がついてみると、自分が見目麗しい女性の姿に変わっていたこと］<br><br>［尼寺での修行の日々］<br><br>［農村で、次第に自分が観音様と拝まれ、祭り上げられていったこと］<br><br>［決起当初のみんなの表情］<br><br><br>最後に、自分の女房だったお藤の顔が浮かんだ。いやいやと首をふっている。しかし、天恵尼の歩みはますます速くなっていった。<br><br><br>　天恵尼が集団から離れていくらも経たない時、大集団は再び銃声を耳にした。さらに少しして、天恵尼を追いかけていった取り巻きの何人かが血相を変えて戻ってきた。<br><br>「観音様が、おらたちの観音様が…」<br><br>辺りは一斉に悲しみに包まれる。しかし、史書によれば、本当の悲劇はこれ以降にはじまる。自分一人の犠牲で済むのならという天恵尼の願いとは裏腹に、天恵尼の死を悲観し激昂した百姓たちが、せめてあの世での幸せな生活のためにと遮二無二城下に突撃を開始した。そして、絶対に一揆の軍勢を城下に入れるなと厳命されていた村田藩の藩兵と正面衝突し、双方に多大な犠牲が出たと伝えられる。<br>　記念碑は天恵尼と一揆勢、そして村田藩側の死亡者の魂を慰めるために一揆が最後に野営した丘に建立され、明治以降に記念公園として整備された。<br>　なお、史書には、天恵尼が性転換者であったことには触れられていない。<br><br><br>-------------------------------------------------------------------<br><br><br>「なあ、カズよ。いくらミスジャンヌが榎姫綾香にクリソツだからって、どうしてそういう発想になる？　だいいち、どうやって…」<br>同行していた歴史雑誌の副編集長である山下猛が、佐々木に疑問を呈した。<br><br>「どうやって男から女に変わったか、性転換手術の技術もなかった時代に、だろう？」<br>佐々木がさもありなんと言った風情で応じる。<br><br>「まさか、『天保の悪夢』で使われた薬が原因なんて言わないだろうな。あれは村田藩の隣の郡山藩で起きた事件だからな」<br>「さあな。でもな、性転換薬なんて夢物語にしか過ぎんよ。今でもそんなもの存在しないのに、ましてや、江戸時代だぞ」<br>「カズは本当にそう思ってるのか？　そう言えばお前って超人ロックヲタだったよな。そのアストロレースって話の中でロックが化けた美少女レーサーのイライザ・シムノンが言ってたじゃないか、ほら、…」<br>「テクノロジーはつねに進歩するとは限らない。時には素晴らしい技術やアイデアを過去に置いてくることもある…　てやつか」<br><br>佐々木はそう言うと、山下に向かってニヤリとした。<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
思案の六ぽ
</address>
2010年05月05日(水) 11時19分31秒 公開<br>
<!--114.144.108.113-->
<font color=red>■この作品の著作権は思案の六ぽさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
リハビリ第２弾、てことで、この作品を投下します。歴史的記述に関しては突っ込みどころ満載？　なはずなので、鵜呑みになさらぬよう。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20100505111931">
<input type=hidden name="num_r" value="20100505111931">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20100505111931">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20100505111931">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
