<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
声美少女伝説６
</td>
</tr>
<tr>
<td class="d6">
<center>作者：yuzukiさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
【登場人物紹介】<br>・ボク：本編の主人公。己のアイデンティティに悩み始めたお年頃。女子にも遠慮がなくなりキレ始めたともっぱらの噂。<br>・チル：右隣の席の友人。アシスタント、兼ツッコミ担当。日々ため息の数が増えている。<br>・ミッチィ：後ろの席の友人。なんかコイツって最近調子のってるらしい（友人談）。<br>・リッコ：斜め後ろの席の友人。いろいろと使い勝手がいいらしい（作者談）。<br>・ぷりんちゃん（ヒメちゃん）：遥か彼方のぷりん星からやってきたプリンセス。アニメ声。チルより胸が大きい。好きなものはババロア、嫌いなものはプリン（本人談）。<br><br>---<br><br>「それで、アンタどうするつもりなの？」<br>　向かい側に座るチルが、突然話を切り出した。<br>　メニュー表から視線を上げ、チルを見返す僕の顔はキョトンとしていたように思う。テーブルの端にある呼び鈴のボタンを押す。<br>　ピンポーン！<br>　しばらくして、可愛らしい小さな前掛けエプロンをした店員さんがやってきた。<br>　すみません、ボクは紅茶とフライポテトを。メニューの写真を指して店員に伝えると、メニュー表を閉じた。<br>　それで、チルはどうするの？<br>「……」<br>　ジト目で睨み返された。<br>　こらこら。店員さんが困ってますよ？　年は僕らと同じくらい、女の子のバイトの店員さんが少し焦ったような顔をしている。<br>「……あ。す、すみません、アタシはコーヒーを」<br>　かしこまりました、と、内心の安堵をそぶりも見せずに、優雅に一礼をして店員さんは奥へと戻っていった。<br>　ふー、やれやれ。僕はお冷の水をコクリと飲んだ。<br>「……って、違う！」<br>　何がですか？<br>「アタシは注文のことを聞いたんじゃない、ミッチィのことをどうすんのって聞いてるの」<br>　……。<br>　どうもこうも、特に何もしませんよ？<br>　バカだろうとアホだろうと、変態だろうと、あれでも友は友。無下に扱うつもりはない。<br>「アンタさ、あの日ミッチィに何言ったの？」<br>　首をひねる。首をかしげる。はて、特に変なことを言ったつもりは全くないのだけど。<br>「最近、見てて気持ち悪いんだけど」<br>　前言撤回。うん、友達付き合いも考え直した方がいいかな。<br>「結局、映画は最後まで付き合ってあげたの？」<br>　問い詰めるようにチルが聞いてくる。<br>　う〜ん、見たような見ていないような。映画の一番おもしろいところを抜けていたので、最後の大団円を見てもいまいち感動しきれなかった。<br>「変身能力って、そんなに持続時間あったんだ」<br>　……。<br>　あるわけがない。映画が始まって、わずか数分で元に戻った。映画上映まで保ったことが奇跡のようなもの。ただし、多少の猶予、トイレに駆け込むくらいの時間は稼げるようになったので、強いてあげるとしたら。<br>　気合と根性で、なんとかしました。<br>「なんとかなるの？」<br>　なるわけねーだろ！？<br>　自分で答えておきながら、思わず言い返してしまった。<br>「あのさ、ミッチィに、映画終わった後に撮らせてもらったっていうケイタイの写真を見せてもらったんだけど」<br>　あんのバカはどこまでベラベラ話してんだ！？　思わずテーブルに拳を叩きつけた。大きな音はしなかったものの、数名の客が驚いてこちらを振り返った。<br>　そもそもアレは撮らせてあげたのではなく勝手に撮られたのであって、喋れなかったボクには拒否することも怒ることもできなかった。<br>「あの写真って、ひょっとして……」<br>　言うな！<br>　正直、一番驚いたのは自分自身だ。鏡を見て、「あれ？　これってなんとかなんじゃね」とか思ってしまったことにかなり落ち込んでいた。<br>「なんていうかさ、あんたみたいにパッとしない顔の方が女にすると映えるんだなって思って」<br>　だから、もう言うな！<br>　ミッチィのケイタイ奪って削除してくる。<br>　本気で席を立とうとした、その時。<br>「お待たせしました。フライポテトとドリンクになります」<br>　店員さんに出鼻を挫かれる。ポテトの山を見て大人しく座りなおした。<br>「紅茶の方は？」<br>　あ、ボクです。コーヒーはチルへ。また一礼をして、店員さんは戻っていた。<br>　暖かい紅茶を一口すする。ふー。<br>　そして、ボクが頼んだはずなのにボクが手をつける前に、まるでオマエのものはオレのものオレのものはオレのものみたいに、チルが遠慮のかけらもなくポテトを食べながら、ボクに話す。<br>「それで、その変身能力の原因とかは分かったの？」<br>　また一本また一本とチルの口の中へと消えていくポテトを涙目で見つめながら、ボクは答える。<br>　原因が分かったら、こんな苦労はしていません。<br>　チル、食べすぎ。ポテトを取るふりをして、さり気なくお皿をチルから遠ざける。<br>　まぁ、強いて挙げるなら、チルの手料理かと。<br>「そ、それに法則性はなかったんでしょ！　だいいち、食べてなくたっていつも変身してるじゃないの。仮に、それが原因だとしても、それならそれで対処の仕様があるわけだし……」<br>　さも自分に責任はないというように、まくしたてて話す。<br>　毎回の変身には関係なくとも、最初の変身時にトリガーとなっている可能性はある。あくまで仮説だけど。と、言い忘れていたかのように、軽く付け加えて話す。<br>　それから、この体質が人に伝染する可能性も……。<br>　ポテトへ伸びたチルの手が止まった。<br>　ひょっとすると未知の病原菌に感染していて、それが皮膜や粘膜を通して、最悪空気感染で人に広まっていることだってあるかもしれない。神妙そうな顔で、ボクは考察を述べていく。<br>「い、いや、まさか、そんなバカなことあるわけが……」<br>　あくまで冷静を装ってチルはコーヒーをすする。いつも入れるミルクを忘れているところを見ると、内心はかなり動揺しているらしい。<br>　ないとは言い切れませんよ？　家族以外で、そして家族以上に変身の現場に何度も立会い、第何回かの放送では同じスプーンで間接的にプリンを食べ合っている——そうですね、仮にこれを『ぷりん合い』と名付けます——このぷりん合う二人の間には、未知病原菌も行ったり来たりと大忙し。<br>「ちょ、ちょっと。その誤解を招きそうな言い方はやめて。それに、アレは——」<br>　ただの友情を深めるための『ぷりん合い』です。<br>「言い方なんてなんでもいいから。アレは、アンタが勝手につっこんできただけで」<br>　そんな身勝手につっこんだわけではないですよ。ちゃんと、事前に言葉と愛撫で（プリンを）よく解きほぐし、初めてでも痛くないよう十分に（プリンのカラメルの）蜜を絡めて、優しく頬張るように口の中へと誘導してあげたじゃないですか。<br>「だからやめぃ！」<br>　その瞬間、チルの表情が凍りつく。通りかかった先ほどの店員さんが、驚いたようにこちらを見つめている。チルと視線が合うと、慌ててそそくさと店の奥へと引っ込んでいった。会話は丸聞こえだったらしい。チルは顔を赤くして俯いた。<br>　この程度で恥ずかしがっているようでは、チルもまだまだ青いですね。<br>「神経が大根みたいに図太いアンタと比べんな」<br>　そりゃあ、変身し始めた最初の頃は、周りを気にして神経すり減らしてましたけど、こう何度も何度も変わってたら、神経も打たれ強くなってガッチガチの鋼の硬度を有するようにもなりますって。<br>「そう？　身体変わる前から、こんな感じだったと思うけど」<br>　……。<br>　チルは当たり前のようにそう言うが、変身を何十回と繰り返す内に、確かに吹っ切れた部分がある。男では言い淀むようなエロネタも平気になった。いくら気心知れた相手とはいえ、言ってしまってもいいものか戸惑うような、チルを困らせるエロネタに対応できる応用力を身につけた。セクハラと言われることなく、「あくまでこれはスキンシップです」と言い張るだけの言い訳と立場を手に入れた。<br>　いやぁ、放送の幅が広くなって良かったですね。<br>「アンタが手に入れたスキルは、エロネタだけかよ。それもネタの幅が広がったというより、底がどんどん深くなっていってる気が」<br>　そうですね。それも底なし沼のように、他の誰かに引き止めてもらわないと這い上がれないくらいに、ずるずると沈み込んでいく感じがしますね。<br>「自覚あるなら、少しはシモネタを控えなさいよ。そのせいで、最近変な噂が流れているみたいで……」<br>　以前からまことしやかに囁かれていた噂。ぷりんちゃんはチルとレズカップルだ、いやいや本命はミッチィだ。そんな話が広まる以前から存在した、公然の秘密という名のはた迷惑な勘違い。<br>　曰く、あの二人は付き合っていると。<br>　ねーよ。<br>「ないわー」<br>　二人してため息をついた。<br>　何言ってんだよどう見ても夫婦漫才じゃねーか、とはミッチィの言葉。余計なお世話だ。<br>　ボクが女性化するようになって、確かにチルとの距離は縮まった。今ならチルが女だからというプライバシーな領域にも平気でズカズカと踏み込める気がする。<br>「おい」<br>　しかし、確実に越えられない壁というものは存在する。<br>「性転換という、男女の壁はあっさり飛び越えたくせにねぇ」<br>　越えたくて越えたんじゃないやい！<br>　今のところ普通に生活できているが、私生活に支障を来たすのは、はっきり言って時間の問題である。<br>　性別が誤魔化せている内は問題ない。ボクだって男だ、いつかはヒゲだって生えてくるし、身長も伸びて体格とかも良くなって、筋肉もついて男らしくなって……。<br>「……」<br>　……。<br>「……なるの？」<br>　……夢は諦めたらそこで終わりですよ？！<br>「夢というより願望だよね」<br>　ボクだって男だ、いつかは男らしくなって可愛い恋人作って……。<br>「その未来の可愛い恋人といちゃこいてる時に、突然可愛い女の子になっちゃったりして」<br>　あーあー、やめてくださいそんな現実。その光景がリアルに想像できるだけに、本気で恐ろしいです。<br>「あのさ、もう変身の原因とか法則性とか、何にも分かってないんでしょ？」<br>　ええ、はいはい、そうですよ。<br>「ねぇ、アタシ思ったんだけど、男らしくなるとか有り得ない未来見据えるより——」<br>　有り得なくなんかない！<br>「はいはい、あるかもしれないけど程遠い遥か彼方の未来見据えるより、今みたいに男にも女にも見えるようなユニセックスな感じの外見であれば、誤魔化して生活ができるわけでしょ？」<br>　！<br>　はい！　先生、思いつきました。目からウロコです。<br>　ワタシ、今からオカマの中のオカマを目指します！<br>「……いや、何もそこまで言ってないけど」<br>　さっすがチルチル、男であり女でもあり、全てを超越した新人類であるオネェキャラを目指せば、万事解決ってわけね！<br>　ボクは紅茶を一口飲んだ。ふー。<br>　ねーよ！<br>「だから、誰もそこまで言ってないから」<br>　そんな未来を考える方がよっぽど現実的なのかもしれない。なんか本気で目から汁が出てきそうです。<br>「本当に、何も法則性が見つからないの？」<br>　ありません。あったら藁にもすがる思いで調べつくしています。<br>　まぁ、強いてあげるなら、同じ日に２度変身することはないってことくらいで。<br>「今日は、朝変身してたよね？」<br>　よく見てますねぇ。ええ、そうですよ、二限目の体育までに元に戻って助かりました。だから、今日はもう変身することは……。<br>　……。<br>「……？」<br>　……。<br>「ま、まさか……」<br>　……。<br>「……」<br>　……。<br>　……こうして人類は、また新たな一歩を踏み出したのです。<br>　唯一といっていい、ただ一つの分かっていた法則、その壁をあっさり突き破って、ボクはまた女へと変身した。<br>　ボクは鞄の中からカツラを取り出すと、周りの目も気にすることなくパサッと頭に被った。テーブルの端の呼び鈴ボタンを押す。<br>　ピンポーン！<br>　はーい、と奥から声が聞こえ、再び店員の女の子が姿を現す。<br>　すみませ〜ん、紅茶とコーヒーのおかわりを、それからプリンパフェをお願いします。<br>「か、かしこまりました……」<br>　何やら戸惑いながら、店員さんは奥へと戻っていった。<br>　紅茶の残りをクイッと飲み干す。ふー。<br>　スパーン！<br>　と、チルにおしぼりを投げつけられた。いった〜い、乙女の柔肌になってことを。<br>「黙れ、ナチュラルに変身してんじゃない！」<br>　こちらを睨みつけながらも、騒ぎにならないよう声のボリュームは抑えてある。てか、そんな気使う余裕あるならおしぼり投げつけんな。<br>　自然にしてれば、意外にバレないもんなんですってば。<br>「やっぱり、アンタって鋼鉄の神経してるよねぇ」<br>　失敬な。そもそも、チルが変なフラグ立てるから、また変身したんじゃないですか。<br>「アタシのせいじゃないアタシのせいじゃない」<br>　しばらくして、お茶のおかわりとデザートを持って店員さんがやってきた。同じ店員さんだが、今度は動揺のかけらも見せずに笑顔でボクの前には紅茶を、対面のチルにはコーヒーを置く。<br>　そして、空いたカップを下げると、ふと迷ったように口を開いた。<br>「あ、あの、お客さま？」<br>　その目は、ボクを見つめている。<br>　な、なんですか？<br>「失礼ですが、お客様は……女性の方、ですよね？」<br>　どちらに見えますか？<br>　聞き返してみた。<br>「……」<br>　……。<br>「……そ、そうですよね。すみません、おかしなことを聞いてしまって」<br>　いえいえ、よく聞かれます。コレ、カツラなんですよ。<br>　アハハハハ。<br>　お互いに乾いた笑みを浮かべる。<br>　何事もなかったように店員さんは一礼すると、そそくさと戻っていった。結局、彼女はボクのことをどちらだと結論づけたのだろうか。<br>　紅茶を一口飲む。つられて、チルもコーヒーを口にする。<br>　ふー。<br>「……店を出ようか」<br>　待て。デザートを食べてからです。<br>　人目を気にし始めるチルをよそに、ボクはパフェのテッペンに飾られたプリンにスプーンを通す。うん、んまい。チル、そろそろ観念して、開き直った方が身のためですよ。カリカリしないで、プリンでも食べて落ち着いてください。はい、あ〜ん。<br>「……いらない」<br>　ぷりん合いを否定されました。知ってますか？　ぷりん星では、ぷりん合いの拒絶は絶交を意味していて——<br>　って、自分で拒否しといて、自分のティースプーンで反対側からパフェをつつかないでください！<br>　パフェを食べて少しホッとした表情を見せたチルは、今度はスプーンでパフェではなくボクを指して言う。<br>「アンタってさ、全然自覚ないでしょ？」<br>　何がですか？<br>「アンタのその声のこと」<br>　声ですか？<br>　男の方であればメス犬どもを濡らすワイルドでダンディなハニーヴォイス、女の方であればまるで発情したオス猫どもを呼び寄せる甘いスウィートヴォイスが——<br>「はぁ……」<br>　ため息ついて無言でパフェの山を削らないでください。<br>「男の方はともかく、女の方の、今のアンタの声はすごく目立つってことを自覚しているのか？」<br>　この高い声がですか？<br>「アタシやリッコなんかと比べても全然高いじゃない。自分で自覚とか、違和感はないの？」<br>　もう慣れました。<br>　そりゃあ最初は戸惑いましたが、頑張れば低い声も出せるということがわかりましたし。そもそも自分の声を自分で聞いたことなんてない。<br>「ラジオのバックログ聞いてないの？」<br>　やだなぁ、聞くわけないじゃないですか。ワタクシ、過去は振り返らない女なんです。<br>「アンタは、少しは過去を振り返って反省とかした方がいいんじゃない？」<br>　高いソプラノ声。リスナーに言わせれば可愛いアニメ声。客観的に聞けば、確かに目立つ声なのかもしれない。先ほどまで感じなかった、他の客達からの視線を感じる。変身がバレたとは考えたくない。<br>「今日、部長にコレ渡されたんだけど」<br>　と言って、チルはポケットから小さな携帯電話サイズのものを取り出した。なんですか、それは？　ラジオ？<br>「ICレコーダー。部費で購入したんだって」<br>　ボクに手渡すと、チルはコーヒーにミルクを入れながら話す。<br>「なんでも、不定期でしか出れないのなら、コレに事前収録しておけばいいんじゃないのかって」<br>　おい。こんなもの購入する資金があるなら、出演料よこせっての。受け取ったICレコーダーを眺める。これ見よがしに赤い録音ボタンがついている、スイッチオン。は〜い、ぷりんちゃんでーす。ポチッとな、再生。<br>『は〜い、ぷりんちゃんでーす』<br>　おーおー、意外にきれいに録れてるもんだ。というか、こんな声だったんですね、自分の女声を初めて聞きましたよ。<br>　パフェへと視線を戻すと、テッペンのプリンは跡形もなく消えていた。おい。<br>「どうする？　この後、試しに収録してみる？」<br>　スプーンを咥えながらチルが言う。<br>　キィ〜！　プリンの恨みは重いですよ、末代まで祟ってやる〜！　……はい、そうですね、今日は止めときましょう、PCないから投稿が読めん。チルにひと睨みされて、ヘビに睨まれたカエルのように大人しくなった。ICレコーダーを自分の胸ポケットに仕舞う。<br>「…………それ、売るなよ」<br>　ギクッ。<br>　いえいえ、出演料代わりに質に入れようとか、決してそんなこと考えてないですよ。誤魔化すように紅茶をずずずっと啜る。ふー。<br>「ともかく、今日は収録しないとしても、変身するのがランダムじゃあ、収録しようと思ってもなかなかできないんじゃない？　今日みたいに、アタシが一緒にいるとも限らないんだし」<br>　なんだかんだで気がつけばいつも一緒にいるとかいうのは気にしないことにします。<br>「どうする？」<br>　どうするとは？<br>「これは部長からも言われたことなんだけど。一回、アンタ一人で収録してみる？」<br>　！！<br>　一人プレイと行えと。ツッコミ不在のボケオンリーの泥沼試合を行えと。<br>「いや、その方がアタシも楽かなって」<br>　チルチルひどい！　大人のオモチャ（←レコーダー）渡してオナ○ープレイを強要するなんてひどいわ！<br>「そうそう。しかも、それを後で公開しようってんだから、かなりの鬼畜プレイだよね」<br>　あ、でもでも、チルチルがやれっていうならワタシはどんな愛のカタチでも応えていきたいって思うの。だから、チルを恋焦がれながらがんばってみるわ、うん、写真と使用済みの体操服があればたぶん３回くらいはイけると——<br>　——カチャン！<br>　騒がしかったファミレスのフロア内に、その食器の音はやけに静かに響いた。一瞬だけ、お客達の会話が停止した。音を立てた店員、ボクらのすぐそばを通りかかった女の子の店員さんは、極力こちらを見ないよう意識しているかのように戸惑った様子で「し、失礼しました」と一言だけ言った。他の客達は、すぐに自分達の会話へと戻る。食器を落としかけて危ういところで持ち直したその店員は、決してこちらを見ようとはせずにまた奥へと戻っていった。<br>　再びざわめきの戻った店内で、ボクとチルのテーブルだけが隔離されたように空気が凍り付いていた。どちらかともなく視線を合わせる。<br>「出ようか」<br>　あ、待って。まだパフェが残ってる。<br>　紅茶をまた一口。ふー。<br>　ねぇコレ何、何の羞恥プレイなの？！　と、そわそわとし始めたチル。トイレなら、突き当たりの左ですよ。<br>「違うわよ」<br>　おしぼりをこちらに投げつけて、チルは席を立った。なんだ、結局行くんじゃないですか。尿意に耐えられなくなったのか、奇異の視線に耐えられなくなったのか。うん、二度とこのファミレスに来る事はないだろう。<br>　チルの背中を見送ると、今度は反対側から窓を叩く音が聞こえてきた。<br>　コンコン！<br>　窓を振り返る。<br>　リッコがいた。笑顔でヒメちゃんヒメちゃん何してんのと手を振る。声は聞こえないけど。<br>　すると、机の上に残されていたチルの携帯電話がブルルルルッと音を立てた。リッコを見ると、手を振るもう片方の手でケイタイを耳に当てている。チルのケイタイの、よくわかんない変な人形のストラップを引っ張って、チルの電話をとった。もしもし。<br>『はぁ〜い！　ヒメちゃんヒメちゃん何してんの？』<br>　予想通りの答えしてやんの。<br>　見ての通り、屋内での露出羞恥プレイから放置プレイに変わったところです。<br>『…………え？』<br><br><br><br>---<br><br>　——ニッポンの未来は♪<br>　Wow Wow Wow Wow♪<br>　世界がうらやむ♪<br>　Yeah Yeah Yeah Yeah♪——<br><br>　いえ〜〜い！<br>『や〜ん、ヒメちゃんサイコー！』<br>　いやぁ、一度思いっきり歌ってみたかったんですよ〜。<br>　あれ？　チルチル、なんですかその目は？<br>「いや、別に……」<br>『と、次の曲は——』<br>　ちょっと、トイレ行ってきます。<br>『ほいほい』<br><br>　——ガチャン。<br>　はい、皆さんこんにちは。お久しぶりです。<br>　コレが無事に放送されているということは、チルは自分で自分の自爆スイッチを押したということですね。<br>　え、アタシこんなの知らないって？<br>　放送室でポカンと口開けてるチルの様子が目に浮かぶようですが、もう手遅れです。はい、部長氏、チルがスイッチ切らないように取り押さえていてください。<br>　チル、あの日何を言ったか思い出してみてね〜。<br>　もっとも、こちらはこれから収録ですので、どんな爆弾発言が飛び出すか神のみぞ知る——もとい、チルのみぞ知るというところです。<br>　ただ今ワタクシ達は市内某所のカラオケボックスに来ております。今回の放送分は、なんとこのICレコーダーを使って学外での収録を行いたいと思います。<br>　まぁ、収録と思って話してるのはワタクシだけで、他の二人は何も知らないのですけど。<br>　申し遅れました、本日のパーソナリティを務めさせて頂きますワタクシ、遠い遠い彼方の惑星ぷりん星からのピンチヒッター、ぷりんちゃんです。ワーワーパチパチィ。<br>　ふー。<br>　一人でやってもツッコミがないと悲しいですね。部長さん、やっぱり無理です。<br>　お願いだから、ヒメちゃんにオナ○ープレイ強要しないでぇ、一人じゃ満足できないの！<br>　話が逸れました、そしてあとの二人はチルと、おそらく収録後に快く出演を了承してくださっているであろう、マイク放さないでお馴染みのリッコです。収録のメインはワタクシとチルの会話の部分になると思いますので、リッコの歌声はバックミュージックとして適当にお聞き流しください。ちゃんと音が拾えているか心配ですが、どこぞのキチ○イ部長氏が放送内容を文章化するという変態プレイも行っているみたいなので、雑音は気にならなくなると思います、問題ないですね。<br>　なぜワタクシがこんな学外で、通りかかった店員さんにあの子何独り言話してんのと奇異な視線で見られながらも内緒で収録を行っているのかといいますと、とある２年Ａ組のＭくんから様々な情報を仕入れてきたからです。<br>　Ｍくん曰く、<br>『最近の放送ってチルをいじる投稿が少ないみたいなんだけど、ヒメちゃんなんか知ってる？』<br>　ええ、よく知っておりますとも。<br>　届いた投稿は、皆さんの期待に応えるべくチルの制止も全て無視して読めるだけ読ませていただいているのですが、ワタクシも全てに目を通す時間があるわけでもないので、投稿ボックスの内容は一度放送部の構成作家さんの目を通ってからワタクシのもとに届くものがあります。<br>　なんと、その構成作家さん＝チルなのです！<br>　これではチルをいじるおいしいネタが届くはずがない。かろうじてそのフィルターを潜り抜けたものだけをワタクシが読ませていただいているのです。ひどい、なんという職権乱用の鬼。<br>　というわけで、本日は放送部の影の権力者、アシスタントとかいう助手のくせに気がつけばメインの彼よりも人気があるとのもっぱらの噂の彼女、チルの生態について検証していきたいと思います。皆様は、ワタクシの胸ポケットに忍び込ませた盗聴器の音を拾ってハァハァシコシコやってるストーカーの気分になって無防備な女の子の会話をお楽しみください。<br>　なおこの放送は本当に事前収録ですので、皆様からのご質問にリアルタイムで答えることはできませんが、いつものように投稿や感想は掲示板などで受け付けております。今後の放送に役立てていきたいと思いますので、よろしくお願いします。<br>　それではいきましょう！　本日の曲紹介、２曲目は——<br>　——ガチャン！<br>『ヒメちゃん遅い』<br>　リッコの歌声、トイレまで響いてましたよ？<br>『うそ〜？！』<br>　あ、タイミングバッチリですね。チル、マイク貸して。<br><br>　ぽ〜にょぽ〜にょぽにょ♪　さかなの——<br>『きゃー、ヒメちゃんかわいい〜！』<br><br><br>　ねぇチルチル、最近好きな男の子とかっていないの？<br>「——ブッ！」<br>　あらやだ汚い。<br>「アンタが変なこと聞くから」<br>　失敬な。何もウーロン茶吹くことはないでしょうが。<br>「……どうしたの？　なんか変な物でも食べた？」<br>　ひどいチルチル、いくらなんでも言っていいことと悪いことが……はい、すみません、そんな目で睨まないでください。ちょっとしたガールズトークをしてみたかっただけです。<br>「……」<br>　……はっはっは、やだなぁ。そんな顔で見つめないでください。何もありませんから。<br>「アンタが変なこと言い出すと、なんか裏があるような気がして」<br>　やだなぁ、あるわけないじゃないですか。ただの興味本位ですよ。<br>　チルってどんな男の子が趣味なのかなぁ〜って。<br>「別に……」<br>　例えば、２年Ｃ組のＩくんとかどうなのかな〜って。<br>「ブッ！！」<br>　あらやだ汚い。<br>「ちょ、ちょっと待って！　だ、だだだ、誰に聞いたのよ！？」<br>　あれ？　何かおもしろい反応を見せましたよ？<br>「なんでアンタが知ってんのよ！？」<br>　えええ〜、なんのことですか？　ぷりんちゃんよくわかんない〜。<br>「とぼけんな！」<br>　ええ〜、チルがメールでデートに誘われたとか、まさかそんなのあるわけないですよね〜？<br>「誰から聞いたの？！」<br>　きゃ〜、胸倉掴まないでください。<br>　誰って、そりゃもちろん、あの歌って踊ってる女。<br>『いえーーい！！』<br>　いえ〜い！<br>「リッコ！　あれほど人には言うなって言っておいたのに！」<br>『えー！　ヒメちゃん、もう言っちゃったの？　せっかくネタになりそうだったから、こっそり教えてあげたのに』<br>　大丈夫です。きっと有効活用してみせます。<br>　それで、デートには行ったんですか？<br>『あ、結局どうしたのかワタシも聞いてない。あれからどうしたの？』<br>「う……」<br>　リッコ、そのメールが届いたっていうのはいつ頃？<br>『うんとね、たしか前の中間テストの後だったと思うから』<br>　じゃあ、うまくいっていれば嬉し恥ずかしの初デートも終わってキスなんかしちゃったりして乳繰り合っちゃったりして。<br>『や〜ん、ヒメちゃんって親父くさい』<br>　失敬な。<br>　……で？<br>『で？』<br>「う…………け、結局、デートには行ってない」<br>　ちぇ、つまんないの。<br>『つまんないの』<br>　あ、次もリッコの曲。って、なんで３曲もまとめて入れてるんですか？！<br>『だって、チルってばあんまり歌わないし。その分ワタシが——』<br>「……」<br>　で、なんでデートには行かなかったんですか？<br>「アンタもしつこいわねぇ」<br>　で？<br>「……そ、それは、その、あんまりＩくんのこと知らないし、別に好きってわけでもないから」<br>　知らないんだから試しにデートに行ってみればいいんじゃないですか。それとも、他に一緒に行きたくない理由でもあるんですか。<br>「べ、別にそういうわけじゃないけど」<br>　タイプじゃないってところですか。Ｉくんって人づての情報によると、わりと明るくて親しみ易い子らしいけど。<br>「う〜ん……まぁ、強いてあげれば、あの騒がしそうでバカっぽい感じの性格がアタシには合わない」<br>　ご愁傷様、Ｉくん。<br>　それじゃあ、Ｉくんの顔は悪くないと。<br>「アタシ、顔とかはそれほど選り好みする方じゃないとは思うんだけど」<br>　チルって、俳優も渋いオヤジの方が好きだもんね。<br>「い、いいじゃない、芸能人の好みなんて」<br>　それじゃあ、２年Ｃ組のＹくんとかＨくんみたいなタイプは？<br>「ゴツイ体育会系はムリ、なんか汗臭そう」<br>　Ｙくん、Ｈくん、ご愁傷様。<br>　バッサリ斬りますねぇ。やっぱ、チルって面食いじゃね？<br>「う、うっさいわねぇ、人間第一印象が重要なのよ。そ、それより、アンタはどうなのよ」<br>　な、何がですか？<br>「最近、アタシ思うんだけど、アンタの周りで浮いた話ないなぁって思ってたら、なんかミッチィといい感じだっていうじゃない。ひょっとして、そっち気が——」<br>　ない！　断じてない！！<br>『そうそう、ワタシも他の子から聞いてきてって頼まれてたんだけど。ヒメちゃんってミッチィと付き合ってるの？』<br>　どんな噂が広まってるか知りませんが、そんな事実は一切ないです！　というか、雑音は黙っててください。いえ、大人しく歌っててください、今大事な話の途中なんです。ほらほら、次の曲はリッコの十八番ですよ。<br>『あれ？　入れた覚えないんだけど』<br>　ワタクシが変わりに入れておきました。<br>　それでですね、あとは２年Ｂ組のＮくんみたいなタイプは？<br>「う……まだ引っ張るの、そのネタ。そうねぇ……Ｎくんってどんな子だっけ？」<br>　Ｎくんは、身長がどちらかというと小柄な感じの……。<br>「ああ、確かアンタと同じくらいの背の低い子よね。悪いけど、アタシより背の低いのはパスだわ」<br>　Ｎくん、ご愁傷様。というかなんですかその嫌味を含んだ言い方は？<br>「別に。ていうか何この質問攻め。今更アタシの好み聞いたって——」<br>　さぁさぁ！　しかし本命はこの人、３年Ａ組Ｋ先輩、なんと元生徒会執行部員の登場だ。２年生への引継ぎも終え、大学受験へと勤しむ傍ら、唯一の楽しみは週に一度の校内放送、彼女の声が聞けたなら辛い勉強にだって耐えられる。目指すは一流Ｔ大。本命馬の登場だ。チル、いかがですか？<br>「いや、いかがとか聞かれても。アタシ、Ｋ先輩ってあんまりよく知らないし。ていうか、コレは何？」<br>　実はですねぇ、匿名希望の２年Ａ組のＭくんより情報をいただきまして、どうやらチルに興味があるらしい人達を厳選の上ピックアップしてみました。<br>「ほ、本当なの？」<br>　情報源がＭなので怪しいと言えば怪しいですが、他の人づてに聞いて裏の取れたものから並べています。<br>「Ｋ先輩が……」<br>　ほほう、なにやら脈がありそうですね。チルの年上好きのツボをついたようです。Ｋ先輩、チャンスですよ！<br>　この方は熱心なリスナーさんで、ちょくちょく投稿もしてくださってるようですよ。<br>「そうなの？」<br>　ええ。ワタクシも知らなかったのですが、掲示板にも書き込みをされてるようで。ケイタイで見れるかな、たしかこの辺の……。<br>「ああ、このＩＤの人！　よく見るよく見る。でもさ……」<br>　なんですか？<br>「この人って、投稿もよくしてきてくれるんだよね」<br>　らしいですよ？<br>「この人、アタシじゃなくて、完全にアンタの——ぷりんちゃんシンパの人だよね？」<br>　……。<br>「……」<br>　……。<br>「……」<br>　……ご愁傷様、Ｋ先輩。<br>「ご愁傷様」<br>　チル、さすが構成作家、伊達に一番投稿に目を通してるだけのことはありますね。<br>「その毎回必死で番組構成してくるのに全てをぶち壊すのはどこの誰よ？」<br>　ふー。<br>　さ、さてと、外の空気でも吸ってこようかな。<br>『チル！　今度はアンタも歌いなさいよ！』<br>「ええー！　う、歌うにしても、もっと他に曲が——」<br>　はいチル、ちゃんとマイク持って。<br><br>　プリッキュア、プリッキュア♪——<br><br><br>　——ガチャン！<br>　はい。<br>　チルの生態について、少しでも分かっていただけたでしょうか。これに懲りず、今後もチルの生態について迫っていきたいと思います。２年Ａ組のＭさん、特別ゲストのリッコさん、貴重な情報をありがとうございました、これからもよろしく願いします。<br>　そして、ここまで聞いてくださったリスナーの皆様、本当にありがとうございました。<br>　本日のお相手は、初めてのカラオケにｗｋｔｋな、ぷりんちゃんでした。<br>　バイバ〜イ、またね〜！<br>　さーて、次は何を歌おっかな〜。<br><br><br><br>　私信です。<br>　部長氏へ。これを放送したくば、以下の口座に指定の額を入——<br><br>　——ピ——ブチン！<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
yuzuki
</address>
2010年01月06日(水) 00時13分48秒 公開<br>
<!--125.205.211.97-->
<font color=red>■この作品の著作権はyuzukiさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
ノーマーク爆萌え党党首、兼ぷりん星ぷりん王国太政大臣、兼王国都立第一ぷりん高等学校放送部部長のyuzukiです。本放送局では、皆様からのネタ投稿を広く募集しております。ヒメとチル、ミッチィ達とのこんなシチュエーションが見たい、または放送でこんなコーナーがほしいなど、無茶振りという名のリクエストをお寄せください。もちろん、ここはこうした方がいいなどのダメだし、つまらない、いい気になるな、など感想の一言だけでもたいへん励みになります。<br>投稿ボックスはこちら↓<br><br>とか言ってみるテスト。。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>&gt; 猫野さん<BR>お褒めいただき光栄です。<BR>地の文は、、そういうのは気にしたことはなかったのですけど。単調にならないよう丁寧には書いてます。妄想並べてます。チルって基本ツッコミキャラなんで、普通に会話文並べるとあんまり可愛げがないんですよね。なので、表情変えてみたり、放送ではアドリブに弱いという弱点を作ってみたり。まぁ、今回の放送部分のチルは、意外にガードが固くって書いた本人もビックリなんですが。。なかなか思うようにはならないものです。</td>
<td>yuzuki</td>
<td width=20%>■2010-02-14 22:59:27</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　世の中には２種類の作者がいる。「パフェを食べて少しホッとした表情を見せたチルは、今度はスプーンでパフェではなくボクを指して言う」みたいな地の文が書ける作者と、書けない作者とだ。それはともかく自然なボケツッコミの応酬かと思いきや、見る間に今回のお話（ガールズトーク一歩手前）へと引きずり込まれたのでした。チルって隙を見せないくせに、かえってかわいいのですね。ミッチィもボクも、登場人物がみんなかわいいのでした。</td>
<td>猫野</td>
<td width=20%>■2010-01-31 20:59:04</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>&gt; ＮＥＳＳさん<BR>早い感想（投稿）ありがとうございます。<BR>あえて細かい設定を作らず自由度を持たせたつもりだったのに、そのせいで放送部分のネタが苦しく、逆に縛られているというこの矛盾。。まぁ本来のラジオなどの番組では、リスナーはパーソナリティーの私生活に触れることはないのですから、それ抜きにして放送部分を楽しめるものにしたいなぁと。チル視点はいろいろとおもしろそうなのですが、主人公に嫌々ながら付き合う彼女の心の内は隠しておきたい、というのが作者の親心です。<BR>放送のメインはヒメとチルなので、いじられキャラでもないリッコの出番は今回はこれくらいかと。代わりにリッコにはヒメやチルをいじるというおいしい役割がありますね。<BR>クレームは、、、クレームは、う〜ん……</td>
<td>yuzuki</td>
<td width=20%>■2010-01-08 23:35:21</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>早速投稿！<BR>下ネタすら気にならないテンポの良さで読みやすくて私はこの作品・・・・・・・・好きです！<BR>メインなストーリーぽい日常生活？と放送室でのメインの非現実的な放送の二部構成で美味しいです<BR>放送室で一人大変な事になっている少女が目に浮かびます。<BR>これだけ好き勝手できる放送部長さんはどんな方か想像もつきませんがすごいひとなのですね。<BR><BR>今更気がついたのですが細かい設定がいっさい無いですね。その上であえて他人（チル）視点やら第三者的な話も<BR>見てみたいと言いつつもメインの彼ががんばる姿が、進化しつづける彼の行動力が楽しみです<BR>個人的な欲を言うと、いきなり変身したり"戻ったり"してしまった時の放送事故はどんなクレームがくるのか、また<BR>彼らはどんな非日常的日常を送っているのか見てみたいてす。<BR>あとリッちゃんが不憫です。もう少しでいいので大切にしてあげてくださぃ。</td>
<td>NESS</td>
<td width=20%>■2010-01-06 22:49:03</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20100106001348">
<input type=hidden name="num_r" value="20100106001348">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20100106001348">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20100106001348">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
