<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
魔法のリップスティック　暴走おまけ　「お姉ちゃん？」
</td>
</tr>
<tr>
<td class="d6">
<center>作者：Taikaさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<br><br>　　「お姉ちゃん？」<br><br><br>　「ただいまー」<br>　玄関から、微かな声。弟の賢次郎がクラブから帰ってきたらしい。ダイニングキッチンで待ち構えていたカレンは、高鳴る鼓動を抑えて立ち上がった。冷蔵庫を開けて、弟のためにパックの牛乳を取り出す。<br>　いつもなら元気よく駆けてくる弟だが、この日は兄にお客さんがくることを事前に言い含めていたせいか、控えめな動きだ。カレンがコップに牛乳を注ごうとした頃に、やっとリビングに姿を見せた。<br>　微かな物音に、カレンは手を止めて振り返る。ちょっと距離を置いた位置に、野球の練習用ユニフォームを着た弟の姿。<br>　まさか兄の友人がキッチンにいるとは思わなかったのか、賢次郎は動きをぴたりと止めて、まじまじとカレンを見つめていた。<br>　今のカレンは、勇太郎の中学時代の服を着込んでいる。髪が長くなければ、遠目には男の子に見えなくもない。が、比較的身体のサイズに適した服だが、女を強調する要所要所が少しきつい感じになっていて、客観的には「男の子っぽく見せようとしているが見事に失敗している女の子」といった感じかもしれない。<br>　家に帰ってきたら、そんな見知らぬ女性が家のキッチンに立っている。事前に話が通してあったとは言え、賢次郎でなくとも戸惑うだろう。カレンの動作が怪しければ、それは即座に警戒にかわる余地もある。<br>　カレンは、彼女も緊張しつつも、精一杯、優しく微笑みかけた。<br>　「こんにちは、賢次郎くん」<br>　「こ、こんにちはっ」<br>　賢次郎はびくっと反応した。<br>　「ん、んと、お兄ちゃんは？」<br>　「勇太郎くんはちょっと用があるからって、でかけちゃったの。わたしは、勇太郎くんのお友達で、カレンっていいます。よろしくね」<br>　「う、うん」<br>　カレンはスマイルなのだが、賢次郎はおっかなびっくりな風情だった。落ち着かなさげに、カレンを見て、ダイニングを見て、「うう、どうしようー」という風な表情になる。<br>　「あ、あのね、おやつ、今日はわたしが作らせてもらったの。お留守番頼まれて、賢次郎くんにおやつをって言われてるんだけど、もしよければ、食べてもらえるかな？」<br>　カレンはにっこり笑って、ダイニングのテーブルを指し示して見せる。賢次郎の視線がそちらに動くが、賢次郎の位置からはまだ視界が見通せない。賢次郎は、カレンの顔とテーブルのある位置を見比べ、おずおずと足を動かす。<br>　弟の反応を観察しつつ、カレンは笑顔をキープだ。<br>　賢次郎は数歩前に出て、ダイニングのテーブルまでしっかりと視野に入れたとたん、ぱっと表情を明るくした。が、普段ならここで「わー！　ケーキだ！」とでも騒いで兄に飛び込んでくるところだが、この日の彼は大人しかった。賢次郎はもじもじと、カレンの様子を伺ってくる。<br>　「ん、んと、おれ、食っていいのか？」<br>　「うん、勇太郎くんにお料理を教わってたの。賢次郎くんにも、味見をしてもらえると嬉しいんだけど、いや？」<br>　「う、うんん！　おれ、食ってやる！」<br>　今度は迷いのない笑顔。賢次郎の足がさらに出てくる。カレンは食べ物で釣る作戦が功を奏したことに内心喜びながら、とっさに賢次郎を制した。<br>　「あ、その前に、手を洗ってきて欲しいな。後、服も着替えてからでないと、勇太郎くんに怒られちゃうよ？」<br>　「う、うん。わかった」<br>　いつもなら絶対に頷かないのに、ぎこちないながらも素直に頷き、回れ右をする賢次郎。カレンは少しほっとしながら、賢次郎のコップにミルクを注ぐ。<br>　それにしても、とカレンはくすりと笑った。勇太郎の友人と事前に言い含めていたとは言え、人見知りをしているのかいないのか、微妙な態度の弟がカレンとしてはなんとなく可笑しい。少しだけ年上の女性、という自分が彼からどう見えるのか。それを想像すると、恥ずかしいような嬉しいような、カレンの気持ちはなんとなく昂揚する。<br>　やがて、きれいにデコレーションされた小型の生クリームケーキを五等分している内に、賢次郎は戻ってきた。さっぱりした普段着に着替えていて、少し遠慮がちに、トコトコと近づいてくる。<br>　「賢次郎くん、きれいになったね」<br>　清潔に、という意味で、手洗いや着替えをちゃんとしたことを誉めただけのつもりだったのだが、賢次郎はなぜか頬を赤くした。カレンはその反応に少し首を傾げたが、賢次郎は赤い顔のまま椅子に腰を下ろす。カレンは切り分けたケーキを、皿に乗せて、賢次郎の前に差し出す。<br>　「はい、どうぞ」<br>　「う、うん」<br>　返事はぎこちないが、即座にフォークを握るあたり、やっぱりカレンのよく知る賢次郎だ。カレンは彼の横に腰掛けて、にこにことその様子を眺める。<br>　二等辺三角形型のケーキを、底辺の角から攻める賢次郎。一口食べて、笑顔が広がって、さらにケーキを突き崩す動きが速くなった。すぐに半分ほどなくなり、賢次郎の手が牛乳に伸びる。<br>　二人、目があった。<br>　賢次郎が、うろたえたように、視線を泳がせる。カレンは微笑んだ。<br>　「どう、かな？　美味しい？」<br>　「ん、お、お兄ちゃんのより美味い！」<br>　「あは、ありがとう」<br>　ナリは小さくとも男の子、と言うことなのだろうか。「賢くん、プレイボーイになっちゃだめだぞ」と思いながら、カレンは笑顔でお礼を言った。<br>　賢次郎はちょっと安心したように笑い、牛乳を飲んで、ケーキをつつく。あっという間に残りのケーキもなくなった。<br>　ここで賢次郎はまた牛乳を飲んだが、その視線はもの欲しそうに、残りのケーキに注がれている。<br>　普段なら、これもまた騒いで兄の分まで食べたがるところだが、やはり遠慮があるのだろうか。賢次郎はちらりと、カレンを見た。<br>　「んと、お、お姉ちゃん……？」<br>　前夜から予期していたにもかかわらず、その言葉は不意打ちだった。<br>　賢次郎がカレンのことをどう呼ぶか、カレンは色々想像してはいた。賢次郎だって「お兄ちゃんの友達だから、単純にお姉ちゃん」というだけの感覚なのかもしれない。だとしても、その呼びかけにカレンの心は震えた。<br>　「な、なぁに？　賢くん」<br>　賢くん、という言葉に、賢次郎も少し頬を赤くする。<br>　「う、うんと、お姉ちゃんは、お兄ちゃんの彼女なのか？」<br>　「え？」<br>　いきなりこうくるとは思っていなかった。カレンは焦ってしまい、一瞬言葉に詰まる。すぐに否定の言葉を口に出した。<br>　「ち、ちがうよ。お友達で、お料理を教わってるだけなの。賢くんのお兄ちゃん、お料理、上手でしょう？」<br>　「うん、お兄ちゃんはお母さんより上手い！」<br>　賢次郎は兄を誉められて嬉しいのか、自分が誉められたわけでもないのに、自慢げに胸を張る。カレンは話がそれてほっとしつつも、お母さんには聞かせられないな、とちょっと微苦笑だ。さらに話の方向をずらすべく、露骨に話題を変える。<br>　「それより賢くん、まだケーキ、食べたい？」<br>　「え、いいの？」<br>　だれも食べるかどうかは尋ねてないのに、賢次郎の表情は一瞬にして貰う気満々になっていた。カレンはまた笑ってしまいながら、うんっと頷く。<br>　「わたしの分、あげる」<br>　ぱっと、賢次郎の顔がさらに輝く。<br>　「ん、でも、お姉ちゃん、味見しなくていいのか？」<br>　「賢くんが美味しいって言ってくれたから、わたしはそれで充分なの」<br>　「でも……」<br>　やはり初対面の相手への遠慮があるのだろう、珍しく、逡巡を見せる賢次郎。<br>　勇太郎に一杯に甘える弟も好きだが、他の人の気持ちも考えようとする弟も、カレンにはとても愛しく思える。カレンはほとんど無意識に腕を伸ばして、まだカレンよりも小柄な賢次郎の頭に、そっと手をあてた。<br>　「賢くん、えらいね」<br>　「あ、う」<br>　少し焦ったように、意味なく手を動かす賢次郎。顔が真っ赤になっている弟の頭を、カレンは優しくなでる。<br>　年上の女性に、ある意味子ども扱いされているわけだから、普段の賢次郎なら反発の姿勢を見せてもおかしくないカレンの行動だ。しかしこの日の賢次郎は、どうしていいのか困ったように、顔を赤くして身動きを止めた。そんな弟の可愛くていじらしい態度に、カレンは抱きしめたり、ほっぺにキスとかしたくなる。<br>　が、日本で初対面でいきなりそれをやったら、充分奇特な人である。カレンはなんとか自制すると、ほんのりと熱くなっている賢次郎の頬を最後にひとなでして、手を離した。<br>　優しく微笑み、改めて、切り分けていたケーキを賢次郎の皿にうつす。賢次郎はどこか強張った、カチコチな顔で、そんなカレンの仕草を見ていた。<br>　「はい、賢くん。どうぞ」<br>　「う、うん」<br>　賢次郎は落ち着かなさげに、カレンとケーキを見比べる。「食べたいけど、やっぱり遠慮もしなきゃいけないかもしれない？」という、複雑な表情だった。頬が緩んだり、カレンの顔色をうかがったりと、無駄なところで忙しそうだ。<br>　カレンは笑い、言葉で弟の背を押した。<br>　「遠慮しないで食べて。わたしは、食べたくなったらまた作ればいいもの。わたし、賢くんに食べて欲しいな」<br>　「……うん。ありがと！」<br>　カレンの一言で吹っ切れたらしい。賢次郎は笑顔になって、またケーキにフォークを突き刺した。本当に、実に嬉しそうにケーキを頬張る。もしかしたら単に欲望に負けただけかもしれないが、弟には素直に笑っていてほしいカレンとしてはどちらでもかまわない。弟が幸せそうだとカレンもそれで充分幸せだ。<br>　カレンはここで、ちゃめっけが沸いてきた。<br>　「そうだ、賢くん」<br>　「ん？」<br>　少しまたどきんとしつつ、賢次郎はもぐもぐと口を動かしながら、カレンを見る。<br>　「わたしも、一口だけ、食べさせてもらっていい？」<br>　「ん」<br>　賢次郎はなんだそんなことかという顔で頷き、皿ごとケーキをカレンの方に押しやる。カレンは笑顔のままだった。<br>　「そうじゃなくて、賢くんが食べさせて？」<br>　「んぐ？」<br>　ごくん、と、ケーキを飲み込んで、賢次郎はまじまじとカレンを見た。そのぶしつけな視線に、カレンは笑って、口を開いてみせる。<br>　「あーん」<br>　「え？」<br>　「ほら、賢くん、女の子がせがんでるんだから、待たせちゃだめだよ？」<br>　女の子、と、自分で言っておきながら、カレンの目の縁がほんのりと朱色に染まる。他人に対して、女の子であると主張する自分。相手が弟は言え、どきどきだった。<br>　「ん、んと、おれが、食わせるのか？」<br>　「うん。お願い」<br>　少し上目遣いに、にっこりと甘えた視線を投げて、微笑む。賢次郎は慌てたみたいに、視線をそらせた。<br>　「お姉ちゃん、子供みたいだ！」<br>　「ん、そうかも？　女の子はね、誰かに食べさせてもらいたい時があるんだよ」<br>　弟が無垢なのをいいことに、カレンは適当なことを並べ立てる。賢次郎はそう主張されては返す言葉がないのか、おずおずと、フォークでケーキを削り取った。理由などなしにやりたくない、と主張することも可能なはずだが、そこまで気が回らないのか篭絡されつつあるのか、単にカレンの遊びに付き合ってあげてるだけなのか。<br>　賢次郎の持ったケーキが、カレンの方に近づいてくる。カレンは小さな口を控えめに開いて、賢次郎のケーキを待つ。<br>　「はぅ」<br>　角度がまずかったのか、口に入りきれずに、ケーキがカレンの唇にぶつかった。<br>　「あう」<br>　賢次郎は慌ててフォークを修正し、なんとかケーキはカレンの口におさまる。カレンは口の周りのケーキを気にしながらも、フォークを唇で挟んで、きれいにケーキを取った。賢次郎の手が、ゆっくりとフォークを引く。<br>　ごめんなさいどうしよー！　という目で、どこかおろおろとカレンを見る賢次郎。「賢くんは可愛いけど、わたしは可愛くないー」と内心思いつつ、カレンは笑顔を絶やさなかった。<br>　もぐもぐと口を動かしながら、まずは手の平で口の周りのケーキをぬぐう。口の中もしゃべれるほどまで落ち着くと、「この経験を生かして、彼女ができたらちゃんと食べさせなきゃだめだぞ」と思いつつ、にっこり笑いかける。<br>　「ありがとう、賢くん」<br>　「う、うん。ごめんなさい」<br>　「ん？」<br>　カレンは、なんの話？　という顔で笑って、さらりとそのまま言葉を続けた。<br>　「食べさせてもらうと、美味しいね」<br>　「お、お姉ちゃんが、作るの上手いからだよ！」<br>　「ありがとう。じゃあ、今度は、わたしが食べさせてあげていい？」<br>　「え、い、いい！」<br>　「遠慮しなくてもいいんだよ？」<br>　「い、いらない！　おれは自分で食べられるもん！」<br>　少しムキになって、賢次郎はカレンから距離を取る。カレンは本気で残念がったが、無理強いはしなかった。「はい、賢くん、あーんして」とか、真剣にやってみたかったのだが。<br>　賢次郎はすぐにフォークを持ち直して、残りのケーキを片付けにかかる。「賢くん、間接キスだね」などと耳元で囁いてみたくなったカレンだが、相手は弟なのだから、そういう方向で下手に意識されても困る。すでに手遅れかもしれないが、やりすぎは厳禁だった。<br>　手の平についたクリームの残骸をなめとって、カレンは弟を眺める。賢次郎は、いつのまにかほっぺにケーキをくっつけながら、本当に美味しそうに食べていた。<br>　カレンの視線に気付くと、少しはにかんだように笑い、「やっぱり美味い！」と明るく笑ってくれる。<br>　「ありがと」<br>　カレンもくすりと笑い、そっと手を伸ばし、弟のほっぺのクリームを指先で拭い取る。<br>　「んっ」<br>　賢次郎はみじろぎをした。カレンはそのまま、クリームのついた指先を口に含んだ。<br>　「あ」<br>　賢次郎の顔が、また真っ赤になる。<br>　「賢くん、美味しいね」<br>　カレンは笑い、最後まで美味しそうに食べる弟を、楽しく見つめつづけた。<br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:tik@mbr.ocn.ne.jp>Taika</a>
</address>
2004年03月12日(金) 23時13分59秒 公開<br>
<!--219.160.119.146-->
<font color=red>■この作品の著作権はTaikaさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
　※　この暴走おまけは、あくまでも妄想で、フィクションのフィクションです。本編の人物・団体・事件とは、おそらく一切関係ありません。勇太郎くんも、こんな弟の情操教育上問題が生じそうな行動は、もうちょっと考えてからとると思われます。いや、でも、案外やっちゃうのかな（笑）
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt><BR>＠驟雨さん<BR>　感想ありがとうございます。楽しんでいただけたようで嬉しいです。<BR>　しょーじきに白状すると、誉められるのはとても嬉しいです（照）。でもあんまり誉められると舞い上がったり、穴に入りたくなったりするので、ほどほどでお願いします（笑）。<BR>> こんなお姉ちゃんだったらいいなぁ・・<BR>　色々な意味で、こんなお姉ちゃんと毎日暮らすとなると大変そうですけどね（笑）。完全に遠慮せずにいられれば賢くんも苦労はしないのでしょうが、どうなることやらです（笑）。<BR><BR></td>
<td width=10%><a href=mailto:tik@mbr.ocn.ne.jp>Taika</a></td>
<td width=20%>■2004-03-24 22:52:46</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>えーとまずはすみません。<BR>「あの後の三十分」でも書きましたが、気づくの遅くてすみませんでした！<BR>本当に申し訳ないです！<BR>あまり長ったらしくてもしょうがないので感想です。<BR>カレンちゃん、かわいいですね（爆）<BR>こんなお姉ちゃんだったらいいなぁ・・<BR>しっかしこのような表現がじつに上手だと思いました。<BR>勝手ながらTaika様を尊敬しています。見習いたい・・<BR>ともかく楽しく読ませていただきました。ありがとうございます！！</td>
<td width=10%><a href=mailto:gensan@k8.dion.ne.jp>驟雨</a></td>
<td width=20%>■2004-03-23 00:28:35</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt><BR>こんばんは、Taikaです。<BR><BR>＠ひのひとさん<BR>> こうして周囲に存在を教え込んでいって、やがてフルタイムでという野望<BR>　なるほどその手が、とか思ってしまったのは内緒にしておきます（笑）。<BR>＠ＭＯＮＤＯさん<BR>> 「フィクションのフィクション」だなんてもったいないっ！<BR>　感想に触発されて、暴走して書いたシーンなので、公開も躊躇いましたが、そう言ってくださって嬉しいです。<BR>> 男の子はこうして大人の怪談……もとい、階段を<BR>　昇っていっちゃうんですね（笑）。<BR>＠風邪の風来坊さん<BR>> 小さい頃、近所のお姉さんに遊んでもらった時のような甘酸っぱい気持ち<BR>　賢くんも、何年か後になって振り返って、そんな気持ちになるのかもしれませんね。今はいっぱいいっぱいみたいですが（笑）。<BR><BR>みなさん、感想ありがとうございましたっ。<BR><BR></td>
<td width=10%><a href=mailto:tik@mbr.ocn.ne.jp>Taika</a></td>
<td width=20%>■2004-03-17 20:07:12</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>さすがは、某所でも評価する方がいらっしゃるTaikaさんだけあって、今回も秀逸です。<BR>自分はどっちかと言うと、賢くんの方に感情移入して読ませていただきました。<BR>小さい頃、近所のお姉さんに遊んでもらった時のような甘酸っぱい気持ちが見事に再現されています。<BR>うんと小さい頃だと、それは「憧れ」の感情になって、勇太郎くんのようになるのですが、賢くんが、異性を意識し始める年代だという所も絶妙。<BR><BR>だと、もしかすると、小さい頃に遊んでもらった近所のお姉さんも、カレンちゃんみたいなことを考えていたのでしょうか･･･？（ちょっと違うと思う）</td>
<td width=10%><a href=mailto:kwwm2002@yahoo.co.jp>風邪の風来坊</a></td>
<td width=20%>■2004-03-14 10:36:00</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　「フィクションのフィクション」だなんてもったいないっ！<BR>　身悶えしながら読んでしまいました。……ううっ、賢くんの純情さが女の子になりきるカレンちゃんの可愛らしさをさらに際立たせていますね。<BR>　ケーキ食べさせてもらうあたり、限界点突破っ！　てな感じです（笑）。<BR>　「情操教育上問題が生じそうな行動」だなんてとんでもない。男の子はこうして大人の怪談……もとい、階段を昇っていくのです（半笑）。<BR>　弟相手に「女の子らしく可愛く振る舞う」ことを楽しみつつも、お姉ちゃんしている（笑）あたりもよろしいかと。とにかくこれで、カレンちゃん（勇太郎くん）の「誰かに可愛い女の子として見られたい（認識されたい）」という野望のひとつは達成（？）できたわけですな。<BR>　それにしても賢くん、「お兄ちゃんのより美味い！」って……おんなじもんだよ、そのケーキ（……乾笑）。</td>
<td>ＭＯＮＤＯ</td>
<td width=20%>■2004-03-13 22:55:21</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>いつの間に！(笑)<BR><BR>こうして周囲に存在を教え込んでいって、やがてフルタイムでという野望の一端なのでしょうか。<BR>それにしても……ホールケーキを五等分するなんて……器用です。　(^_^;)<BR></td>
<td width=10%><a href=mailto:hinohito@yahoo.co.jp>ひのひと</a></td>
<td width=20%>■2004-03-13 05:12:40</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20040312231359">
<input type=hidden name="num_r" value="20040312231359">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20040312231359">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20040312231359">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
