<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
ツインエンジェル
</td>
</tr>
<tr>
<td class="d6">
<center>作者：長束さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
「試験なんて堅苦しいのもなんだからね、私は私のやり方を通させてもらうよ」<br><br>　低く張りのある女の声が、部屋中に凛とわたった。<br>　ジリジリと音を立てながら石炭ストーブは赤々と燃えてはいたが、窓は大きく開け放たれていて風が吹きさらしになっているために室温は適度なものが保たれているとはとてもいい難かった。<br>　そんな一室が舞台であり、登場人物は四人。それぞれ横並びに椅子に座ったままの男が二人で女が一人。いずれも若く、二十歳をいくらかも出ていないくらいの年ごろであった。向かい合って配置されたデスクの椅子に座るのは三十台半ばの女であり、向かい合う三人の中から彼女の使用人を選抜する雇い主であった。<br><br>「とかく、こういった面接の場においては異常心理というものが働きがちで、その人間の内面などというものが一向につかめなくて困ってしまうのだ。後になって『あなたはうちには不向きな人間でした』などということはお互いの不幸であると私は思うから、だから少しでも益のある方法でやりたいのだよ」<br>　女主人は前髪をきれいになでつけており、そこから覗く広い額が知的な印象を与える淑女であった。<br>「ええ、それこそ我々の望むところであります。どうぞ、そのようにお取り計らいください」<br>　三人のうちの一人、体格の良い青年が女主人の言葉に応答した。「我々」ということについては代表として他の二人の同意を得てのものではなかったが、他の二人からの不服が出ない以上、それは総意ということであった。<br>　その言葉に女主人は目を細め、席を立ちあがって、手振りを交えて熱意ある言葉を紡ぎ出していた。<br><br>「まず一つ、問わせて貰いたいことなのだが、私は今、とにかくたくさんの綿布を手に入れる必要に迫られているのだ。とにかく安価で、品質のたしかなものを轍鮒の急として用意したいのだが、どのようにしたらよいものか、知恵を貸していただけないだろうか」<br>　女主人の質問は、同時に彼女の要望を満たし、面接者の機転を知る術にもなる、無駄を省いたものであった。<br>　これに対して、真っ先に席を立って言を切り出したのは髪を短く切り揃えた若い女だった。彼女は眼前の女主人にも劣らない気迫と堂々とした言葉を発していた。<br>「まずは、病棟には清潔なシーツと、それから大量の包帯やガーゼが必要であることを広く世間に訴えることです」<br>　その言葉に、「ほう」という声を上げた女主人であったが、その表情を全く変えてはいなかった。<br>「新聞を利用する手もあるでしょうし、教会に頼んで教示板を利用させてもらう手もあるでしょう。とにかく肝要なのは、誰の何の為の事業なのかを知ってもらうということなのです」<br>「なるほど、良くわかった。参考にさせてもらおうか」<br>　目を伏せたままで間髪入れずに応答した女主人は他の二人にも目配せをした。<br>　すると、弾かれたように立ちあがって体格の良い青年が口を開いた。<br>「それならば、雑誌社に対しても記事として取り上げさせることができれば、より効果的に支援を集めることができると思います」<br>　覇気のある声だった。<br>「ほう、それならどこの社のものが良いだろうか、アテはあるのかね？」<br>　女主人はちらりと皮肉めいた口をはさんでいた。<br>「それは数日もかからずに調べることができます。それに、どこの、などと限定しなくともいくつでもこちらは選択できる権利があるのですよ」<br>　相手の語調に構わずに、青年は主張した。少々の反論に動揺することもない深い態度だったとも言えた。<br>「まあ、そうだな。時間さえあればそうしてみないこともない、か」<br>　矢継ぎ早に女主人の視線は三人目の男へと注がれていた。<br>　そのあまりに性急な問いかけに、小柄で肩幅もあまりない青年は座ったままで一瞬口ごもって、<br>「あのう、もしも、これが見当違いの意見であったならばご容赦くださいね」<br>　前置きをつけてから、やや舌っ足らずに言葉を紡ぎ始めた。<br>「実は、僕の叔父にあたる人なんですが、紡織会社で営業職に就いている者がいるんですね」<br>「ほほう、それで？」<br>　女主人は鼻で小さく、ふん、と息を吐いてから青年に先を促した。<br>「できれば、その、買ってやっていただけないでしょうか、と」<br>　そのおどおどとした口ぶりに傍らの二人もじろりと、蔑視の眇目を送っていた。<br>「それで、勿論それなりにお安くしてもらえるんだろうね？」<br>　女主人もまた、わずかに相好を崩しながら『会話』にのぞんでいた。<br>「ええと、そうですね、沢山買っていただければ、それなりに……いえっ、そうでなくても、そのオトモダチ……いえ、一番良い条件の価格で卸してもらえるように、僕、おじさんに頼んでみますから」<br>「わかった、後でそのおじさんの連絡先とやらをうちの女中に伝えておいてくれ」<br>　女主人はふたたび椅子に深く腰を下ろして、前かがみにデスクに腕組みをしていた。<br><br>「さて、それではもう一つの頭痛の種だ。食料事情というやつでな、どうやらわが国の軍で支給される牛肉というものは、その部位などにはまるで関わらず、その重さだけが問われるようなのだ」<br>　眉宇にぎゅっと不服を表わす縦皺を生じながら女主人は話を切り出した。<br>「そのために、健常な前線の兵士には肩や腿などの質の良い肉が多くあてがわれ、それでこちらのような傷病兵の担当には骨だらけの肋や脂肪だらけの腹、固くて噛み切れもしない脛などの部位のひどい肉ばかりがわざと配給される在り様なのだ」<br>　ばんっ、と平手でデスクを叩いて不快感を露わにしていた。<br>「祖国のために、家族のために、と必死で戦い傷ついた者たちが、その弱った体に滋養のあるものを求めているときに、そんなまがいもののような肉しか与えてやれないのは、それこそ痛恨の極みだ。これもまた、火急の用として対処しなければならないのだ。良い策を講じてはくれまいか」<br>　女主人の瞳に宿した炎は怒りの権化であった。<br>「それならば、真っ先に抗議文を議会に提出するべきであります」<br>　大柄な方の男はそう切り出した。<br>「悪習であることを糾さずにおけば、後に続くものにまで祟ってくることでしょう、そうならないようにするためにも、ここで毅然とした態度を示す必要があるのではないでしょうか？」<br>　青年は女主人の視線を独占するように強い視線を彼女に向けて投げかけていた。<br>「それは、つまり、だ」<br>　女主人はそれに応じず、視線を脇にそらしていた。<br>「君の後見人であるハーバート卿に、今のその旨を伝えて取り計らいを求めようということなのだね？」<br>　すると、青年は少しだけ怯んだように、眼光を緩めたが、<br>「いいえ、卿の助けを求めるまでもなく、真実は必ず表に顕れるものです」<br>「それを、独力で成そうというのかね」<br>「はい、そして私はそれを成すだけの自負があるのです」<br>　すると、女主人は期待はずれだとばかりに目を細めたきり、<br>「そうか」<br>　とだけ言って男のこの話を打ち切りにしてしまった。　<br><br>「私なら、もう少し違ったアプローチが採れると思うのですが」<br>　一つのピリオドの後にはもう、女の話が始まっていた。<br>「固い脛やあばらのような部位は、たしかにそのままでは食事に供するには足りないものなのでしょうが、でも工夫次第では……」<br>「美味しく食べられます、ってかい？」<br>　明らかな不快感を言葉にはらませて、女主人は女の言葉を遮った。途端に、女の顔色がさっと青ざめる。<br>「いいかい、そんなことは百も承知だ。無論、そうせざるを得ない状況に私たちは今、追い詰められているんだ。だがね、しょせん、そんなことは付け焼刃でしかないよ、その場しのぎにしかならない。怪我人の弱った体に骨ばった肉が染み透るかい？　病人が固い肉を噛みたがるものかい？　そのあたりを良く考えてから物を言いな！」<br>　言葉を受け取った女のみならず、隣二人の男たちも目をしばたかせて驚いていた。<br>　女主人の憤懣は、自分自身に対しての苛立ちだったとも言えた。がんじがらめの組織の中で、もっとも効果的で効率的な方法を思いついても、そう思うように動けない。それどころか、いろいろなところから足を引っ張られる始末なのだ。だからこそ、ここではもっと、気の利いた、それでいて誠実な意見を聞いてみたかったのだった。<br>　　　<br>「それで、君には何か考えられるところはないのか。それとも、また知り合いのおじさんなんぞがいて助けてくれるなんてことはないのかね？」<br>　女主人の機嫌の悪さは言葉の節々に如実であった。<br>「はい、はっ、はあ……」<br>　と、もう一人の青年は歯切れのあまり良くない言葉に、整った顔立ちに朱を帯びさせながら、それでも思うところがあったか、と一つの意見を提示していた。<br>「はい、あの、僕、肉屋の知り合いの叔父はいないんですけど、先輩はいるんです」<br>　裏返った甲高い声だったが、それでも彼なりに熟慮のうえでの提案であった。<br>「畜肉の卸業をしている会社で営業をやっているんですけど、いい人でしてね、たまに顔を見せるだけでも喜んで奢ってくれるし、ごくたまにはお小遣いなんかもくれたりするんですよ」<br>　女主人はすっかり毒気を抜かれて、はあ、と小ぶりな口から息を漏らしていた。<br>「だから、僕もなんとか先輩に恩返しみたいなことをしてあげたいと思うんです。だから、もしも予算がもう少しでも許すところがあるのなら、この先輩から買ってあげてほしいんです、お肉を」<br>　ともすれば、泣き出すんじゃないかというくらいの声の震わせかただった。<br>「私の財布の紐は固いほうなんだが、そこはどうなんだね」<br>「だけど、必要なんでしょ。だったらぜひとも買うべきでしょ。困ってる人たちのためにも！」<br>「いや、だけど、君ねえ……」<br>「買ってください。いい人なんです、きっと悪くはしないと思いますからっ！」<br>「あの、ね、だから……」<br>「おねがいですっ！」<br>　いつの間にか攻守が入れ替わった格好だった。女主人は少しだけ頬にのぼった血気を鎮めつつ、<br>「ああ、そうだね。それならば考えておこう、もちろん前向きに、前向きに、だ」<br>　その言葉に、ほっと胸を撫で下ろして青年はこちらも上気した満面に、鮮やかな笑顔を浮かべていた。<br>　その表情を見つめながら、女主人は少しだけ首を傾げて、そしてひとり合点に頷いた。<br><br>「それでは最後の質問だ」<br>　女主人は平静に切り出した。<br>「君たちには、それぞれどれだけの友人がいて、どのような付き合いをしているのかを教えてほしい」<br>　まずは背の高い青年からだった。<br>「二十人ほどいます」<br>「それで、月にどれぐらい会っているのかね」<br>「それぞれ、仲の良さというのもありますが、平均すれば月に二、三度といったところでしょうか」<br>「その構成は？」<br>「ええ、学校の同じクラブの集まりがほとんどですね、あとはその縁で合流した人たちと」<br>　青年の言葉に一度だけ、ゆっくりと頷いたかと思うと、<br>「なるほど、わかった」<br>　と、一言だけ。<br>「私には、一人しか親友と呼べる相手はおりませんが……」<br>　気まずそうに女は言った。しかし、それでも鷹揚に頷いて女主人は先を求めた。<br>「数だけが問題なのではないよ。付き合い方もまた大事なものだ」<br>「はい、それならば続きを言います。彼女と私は隔たりのある距離にはおりますが、文通でもって結ばれた仲なのです。悩みはもとより、苦楽もわかちあえる最高の友人だと自負しております」<br>「なるほど、その物の言いは良いだろうが、それでは君にとって最高の友人とは何かね？」<br>　突っかかるような言い方も試験のうちである。しかし、ここで我慢の緒を切らせては受験は務まらない。<br>「それは、お互いの損得を抜きにしても助け合うことができる間柄だと私は思います」<br>　女は、きゅっ、と顎を引いて言葉を投げかけた。<br>　女主人は座ったままに腕組みをして、前後に小さく体を揺らしていた。<br>「……そうか、いや、それが悪いとは私も言いはしないよ。良い事だ、そしてそれはとても尊い思考であるとも思われるのだよ。……けれども、ね」<br>　そして、視線をもう一度女に向け直していた。<br>「私の求めている人材とはそういうものではないのだ。いや、正確に言えばその思想の延長線上に存在し得ない人間ということなのだよ。高い理想を求めるのではなくて、もっと具体的で、もっと基本的な力強さを私は求めているのだろう」<br>　そして、女主人はその視線をもう一人の青年へと投げかけていた。<br>「君ならば、はたして、どうだろうな」<br>　青年は、唇の下に指を押しあてたままにしばらく思索をしていたが、<br>「僕には、どうにもあなたの求めているものがどのようなものかは良くわからないのですが……」<br>　青年は前置きをして、それから力みなく答えていた。<br>「僕には八十人ほどの友人がいます。彼ら彼女らはみな、まちまちで、同郷のものもいればそうでないのもいます。さっき紹介した先輩のように良い人もいますけど、悪い人だっています。いつも顔を合わせる人もいれば、たまに会って挨拶を交わすだけの人もいます」<br>　八十人という人数を聞いて傍らの二人はぎょっと顔を見合わせていた。<br>「年齢層はどうかね？」<br>　女主人は声に弾みをつけて先を促した。<br>「それもまた、まちまちです。老人であったり、おちびちゃんであったり、と」<br>「彼らは君に何をしてくれるのかね」<br>「……何かをしてくれなくてもいいんじゃないかな、と思っています。一緒にいれば退屈はしませんし、それに自分がしてあげているとの自信もありませんもの」<br>　女主人は、ごくり、と息をのみ、口元に笑みをこぼしつつ、なおも訊ねた。<br>「だが、君は先ほどの二つの質問に答えたおりに、二人の人間を私に紹介し、彼らに、そして私にも益するようにしたではないか、それでも自信がないというのかね？」<br>　青年はこくり、と首を縦にした。<br>「だって、それはあたりまえのことなんですもの……」<br>　そして、その言葉が引き金となり、ついに女主人はくっくっと顔をほころばせていたのであった。<br>　選抜試験の終わりは、その引きつるような笑い声とともに告げられたのだった。<br><br><br><br><br><br>「さて、それでは君にはこれから私の片腕となって働いてもらうから、そのつもりでお願いするよ」<br>　二人の失格者が部屋から去って、女主人の前に残っていたのは、当然、あの小柄な若者だった。彼はどうにも、よくわからないといった釈然としない表情を浮かべたままで、突っ立ったままに女主人の言葉を耳に流し込んでいたのだった。<br>「なんだ、どうした？　なにか言いたいことがあるのかね」<br>　女主人は片目を伏せて若者の目をのぞきこんでいた。<br>「いえ、ね。どうして僕なんだろうって、思いましてね」<br>　選ばれた理由がわからない若者は手を広げたままに訊ねていた。<br>「能力とか、アタマの良さとか、風格とか態度とかって、そういったもので比べられたら僕なんかよりずっと他の二人は優れていたように見受けられたんですけど……」<br>　若者は、小ぶりで形のいい唇を少しだけ尖らせて眼前の女主人の目に問うていた。<br>「それは、そうだろうな。君よりもあの二人は個人としての能力はおそらく上にあるのだろう」<br>　女主人は若者をかばうでもなく、本音をぶつけていた。<br>「だが、私がほしいのはそんな人材ではないということさ」<br>　その言葉に弾かれて、若者は顔をあげていた。<br>「人は、そのもの単体では大した仕事なんてものはできないさ。私だってほれ、この通り腕は二本しかないし、後ろのものを見ることはできないわけだ」<br>　腕組みをして語る口調はさきほどまでよりも幾分かくだけた調子のものだった。<br>「そのうえ、頑固さ。人の意見なんてまるで聞いちゃいないんだ。自分の思ったままを通さないと気分が悪いし、嫌悪感に胸やけまでしてくるのさ」<br>　にやり、と笑うその切れ長の目はまさに恐れを知らない少女のものだった。<br>「いやいや、そうじゃない、君の話なんだがね。そう、君は人と人とをかすがいのように繋げてより大きな仕事を成すことができる才能がある。器量があると言ってもいいのかもしれんがね」<br>　独力の技量の長けたものは、その才を頼むばかりに人を軽んずることがある。それをおかさない思慮のある人間は謙虚さを持った人間、驕ることのない人間なのである。<br>「それだからこそ、君には私の下にではなく、私と同格として働いてもらいたいのさ」<br>　言いつつ、デスクの引き出しから一包の紙袋を取りだして若者へと渡していた。<br>「同格……ですか？」<br>　わけがわからないとばかりに首をかしげる若者は押し渡された紙袋の中身を見てぎょっ、と表情を引きつらせていた。<br>　栗色の毛のかつらに、おしろいに、軟膏状のルージュと、それらがどうして彼に渡されたものか、だんだんと理解が及んでくるにつれて若者は顔を羞恥に真っ赤に染めていた。<br>「はじめて見たときから思っていたことさ、君は私に良く似ている。背格好から顔立ち、声色まで近しいものがあって、驚いたものさ……これで、もしもものになる人間ならば、ぜひとも使ってみよう、とな」<br>　もはや、女主人の目は笑ってはいなかった。<br>「いえ、だけど、そんなこと言われたって、僕」<br>　ぶんぶん、と首を振る若者の素振りなど、もはや彼女には目に入ってもいなかった。<br>「私の欠点はね、出しゃばりだと古い頭の男たちに思われて、それでこちらもついつい態度を硬化させてしまって、立てたくもない角を、いくつも立ててしまうことなのさ」<br>　女主人はつかつかと歩み寄ると、若者の顔のすぐそばに、唇も触れそうなほどの距離に自分の顔を近づけていた。<br>「その点、君ならばいい。君の内実はじつに淑やかで、たおやかだからね、そういった古だぬきのような輩を相手にするには好適きわまりないだろう」<br>　この女主人は本気で言っているのだ。自分に影武者となれ、と。それを考えると若者は戦慄を禁じ得なかった。<br>　だが、彼の紡ごうとする言葉は女主人の白熱する舌鋒に遮られ、霧消してしまった。<br>「私はね、私のやっていること事業を道義とか、宗教上の倫理などというようなもので考えたことなどは一度もないよ。ただ、やらないでおくことがとても嫌だから、やってきたのさ」<br>　女主人は若者の頭にかつらをかぶせて、前髪をきれいになでつける。<br>「だって、そうだろう？　自分が間違っていると思っているコトが、モノが、幅をきかせて大手を振って世の中を覆っているんだから、私がそれらすべてをぶちこわしてやりたいと思うのだって、無理のないことだろう」<br>　とろん、とした陶酔の表情で女主人は若者の頬におしろいをはたいて、唇に赤をひいていく。<br>　若者に抵抗はできなかった。射すくめるような女主人の強い眼光は彼の体を電光のように貫いて麻痺させていたのだった。<br>「そして、君はそのために、もうひとりの私になってもらうのさ……さて、出来栄えは上等、惜しむらくは本物よりもずいぶんと若々しくて、そして可憐だということか」<br>　女主人がポケットから取り出した手鏡に映っていた顔はまさしくもう一人の彼女であった。若者の麻痺した体は重ねて硬直していた。<br>「さて、それじゃこれから、いや、たった今から君は私だ。私同様に死ぬほどに働いてもらうから、覚悟を決めて取り組むんだよ」<br>　<br>　<br><br>　若者はようやく一息を取り戻して眼前の女主人を仰ぎ見た。巷に言うように、彼女の手には希望の燭台があるのかもしれない、だが心に強く渦巻いているのは、それは野心の炎なのだと。<br>　若者はその後の人生において、それらすべてを思い知るのである。　　　　 <br><br>　　　<br><br><br><br><br>　<br><br>　　<br>　<br>　<br>　<br>　　<br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
長束
</address>
2009年11月28日(土) 00時47分39秒 公開<br>
<!--59.141.216.220-->
<font color=red>■この作品の著作権は長束さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
伝記は、子供にももちろんいいものですが、生き方の指針を見失った大人にこそ与えられるものなのかもしれませんね。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>＞９５７夜様　いつもご厚意をありがとうございます。これは、ある英国人女性の伝記をもとに、実際に彼女が出遭った苦難（牛肉のエピソードなどは史実です）や意志を追想するカタチで文章に仕立てたものです。ですが、悩みながら考えながらこんがらがった頭でやってしまったものですから、まったくもってあわわなことでした。<BR>もしも、次回に同様の機会が得られたのならば、次はもっと高く跳べるように、悪あがきをしてみようと思います。ありがとうございました。</td>
<td>長束</td>
<td width=20%>■2009-12-24 23:39:13</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>久々に文庫に寄ってみたら、こんなに艶やかな『童話』が。童話としてとっても良く出来ていると思います。前<BR>半の『普通』の題材から、一転して最後は、人は自分に似た者に好意を持ち、女性は女性と云うだけで、社会に<BR>出る為に闘わなければならない、という当たり前の事を使ってのオチ。<BR>こういう作品は分野が何であれ大好きです。</td>
<td>９５７夜</td>
<td width=20%>■2009-12-24 01:20:12</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞Plantain様　いつもありがとうございます。今回は、少し窮屈に物事を詰め込みすぎたことを反省しておりますが、それでも読んでいただいたことに深く感謝しています。<BR>私は、働くということは「歯車」になることだと思います。それに誇りを持つ人もいれば、いつしか単調な繰り返しにサビついてしまう人もいます。圧力がかかって壊れてしまう人もいるでしょうし、その代替品となる人だっています。ただ、ひとつだけ思うことは、部品となって生きることは、自分というものを正しく認識できなければつとまらない、ということなのです。<BR>なかなか、実現しにくいことばかり、課題になってしまうのですけど。</td>
<td>長束</td>
<td width=20%>■2009-12-23 18:30:56</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>こんばんは。<BR>その働きを担っている己の姿を想像して確かにそこに己がいることを自覚したときに働くことの意味を見いだせるのではないか、その点でこの話の若者は働くということを自覚したのではないだろうかと思いました。あくまでも個人の勝手な感想ですが。</td>
<td>Plantain</td>
<td width=20%>■2009-12-23 00:37:19</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞きりか進ノ介様　いつもご厚意を本当にありがとうございます。ココに書き始めてからずっと、いつかは手がけてみようと思っていたお題でした。仮想伝記は追体験に遊ぶことができてわりと楽しかったりもします。　<BR>　私としては書いていて、いつも自問自答しているものですから、悩んでいる時間のほうが書いているよりもはるかに多いのが実情だったりもします。どんな生き方をもって上々というのか、人に劣する生き方とはどんなものか、と。<BR>　自分の判断だけでわりきった考え方もできるのでしょうが、それを選ぶことになんとなく違和感を感じてしまう、だけど、自分の理想とはかけはなれた現実に首をかしげたくなる、と。<BR>　今回、この若者は主役に選ばれて試験では三者のなかからも選ばれたわけですが、それでは彼がもっとも優れていたのか、そうとも言い切れないわけです。あくまでも、今回は「彼女」の嗜好にあっていただけ、という見方もできてしまうわけなのです。だからこそ、刀は反りの合う鞘を求めるわけですし、転職を繰り返す人は、ガマンができないのではなく、常に理想の居場所を求める旅人でもあるのですね。自分は、といえばそれこそ、首を傾げたおしたくなってしまうものなのですが、考えれば頭ぶすぶすなのでなかなかに、なかなかなのですが。<BR>　ともあれ、今回も本当にありがとうございました。「面白かった」の一言は何より格別のご褒美です。まだまだ、自分というものについても自信を持ち得ない未熟者ですが、いただいたお言葉に恥じない精進を心がけたいと思います。</td>
<td>長束</td>
<td width=20%>■2009-11-27 22:21:09</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　さて。割と早くに読んだと思うのですが、だいぶ考えさせられてしまいました。女主人の生き方はどうか、応募者達の人生は如何、そして省みて自分のは、とか色々と。考えた挙句に果たしてそういう事を考えながらこの文章を読むのは正しいのかどうかとか……。<BR>　私の場合それはきっと、小柄な若者の生き方に羨望と嫉妬を覚えるからです。私の生き方は女主人あるいは他の応募者達に近くって、若者の境地に届くことはきっと無い。でも周りにはそういう事の出来る人が居て、そういう人は幸せなのだろうなあと。<BR><BR>　というわけでこの文章は感想じゃないかもしれない。でもそういうことを考えながら読んだ者もいました、という意味では感想なのかも。いずれにせよ、物語として面白かったです。</td>
<td>きりか進ノ介</td>
<td width=20%>■2009-11-27 17:42:42</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20091125221858">
<input type=hidden name="num_r" value="20091125221858">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20091125221858">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20091125221858">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
