<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
「She is a boy.」　5/5（13K）
</td>
</tr>
<tr>
<td class="d6">
<center>作者：Kitさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<br><br>　　エピローグ<br><br><br>　放課後の屋上。まだ空も赤く染まってはいない。夕闇にとってかわられる前の、穏やかな昼下がり。<br>　「屋上は、放課後は立ち入り禁止だと聞いてたけど」<br>　同じクラスの女子生徒、霧風鈴の声。フェンスに手をついて外を見つめたまま、人の気配に気付いていたぼくは、振り返らなかった。<br>　「……らしいね」<br>　昼休みは開放されていて、昼食をとる生徒でにぎわう。中にはバレーボールなどを楽しむグループもあったりもする。<br>　「美来、部活は？」<br>　「……ん〜、さぼり？」<br>　「花里奈さんが探してたわよ」<br>　「……あー、花里奈にはなんか言っとくべきだったなー」<br>　黙っていなくなると、あの子の性格なら心配しちゃうよなー。<br>　もっとも、今は鈴の後ろ、ドアの影あたりに隠れているのが、たぶん花里奈だとわかってるけど。<br>　「……覇気がないわね」<br>　「……覇気？」<br>　ちょっとだけ笑う。<br>　「いつもは、ある？」<br>　「……ないわね」<br>　「びみょーに、ばかにされた気がした」<br>　くすくすくす、とぼくはまた笑みをこぼす。鈴は近づいてはこない。ただ声だけが近い。<br>　「一月遅れの五月病？」<br>　「……ん〜、そうかも？」<br>　「……いつもは……」<br>　「……ん〜？」<br>　「いつもは、状況を楽しもうっていう姿勢があるわよね」<br>　だれの話だ、と思うけど、ぼくのことなんだろうなー、これは。<br>　「わたし、素直にそれは美来の美点だと思ってたわ」<br>　「……美点、ね。ありがと」<br>　「ただの考えなしに見えることもあるけど」<br>　「あははー」<br>　くしょーする。<br>　「……この間、愛来さんに聞いたんだけど」<br>　「……母さんに？」<br>　五月の連休の初めてのお泊り会の後も、二度三度と鈴と花里奈はぼくの家に泊まりにきている。母さんは、ぼくが新しい友達、しかもとてもきれいで可愛い子を二人も連れてきたことを喜んで、ぼくそっちぬけでかまいたがっていたものだ。<br>　「美来は、中学の時は子どもっぽいくせに、無気力で適当だったって」<br>　「…………」<br>　「なんにもやる気がなくて、面倒くさがりで、いい加減だったって」<br>　「…………」<br>　「……否定はしないのね」<br>　「……事実を否定できるほど、あつかましくはないよ」<br>　ぼくはゆっくりと、振り向いた。<br>　風が吹いて、この日はストレートに流しているぼくの長い髪をなぶる。ぼくは自分から、自分でもよくわかっていない今の感情を言葉にしていた。<br>　「たまーにね」<br>　「…………」<br>　「いろいろ思う。楽しんだその先には、何があるのか」<br>　「…………」<br>　「リンのことも花里奈のことも好きだよ」<br>　「…………」<br>　ドアのあたりで、ゴン、という音がした。ちょっと笑う。<br>　「おいしいものを食べるのも好きだし、身体を動かすことも好きだし、みんなでふざけたりして遊ぶのも好き」<br>　人に言えない十八禁なことも大好きです。あ、ちなみに、男相手はかなり抵抗があるからやったことないよ。女相手もまだです。<br>　「でも、こうしてぼんやりするのも好きなんだよね。なにもせずに、ただ流れて、流されるのも」<br>　花里奈や鈴が聞けば怒るかもしれないが、そうやって生きて、そして死んでいくのも悪くはない……。<br>　状況が変わったから、その状況を積極的に楽しんできた。でも、あれから二月、ぼくの周囲も、ぼく自身も、落ち着いてきた。だから思ってしまうのかもしれない。<br>　普通の女の子をしてみようと思った。そしてやってみて、充分普通に楽しんだ。だからその先を思ってしまうのかもしれない。<br>　「どうしよっか？」<br>　にっこり笑って、鈴を見つめる。普段は冷静な、鈴の瞳がゆれていた。<br>　「勝手、なこと……言わないでよね」<br>　勝手なこと、なのかな？　ぼくは鈴に近づく。<br>　「リンは、どうしてほしい？」<br>　「み、美来は美来じゃない」<br>　「そうだね。ぼくはぼく、だね」<br>　女に執着がないのと同じ意味で、男に未練があるわけでもない。男なら男なりに生きるだけだし、女なら女なりに生きるだけだ。<br>　「でも、リンは、もしぼくが男だったらどうする？」<br>　「美来はどこからどう見ても女じゃない」<br>　お風呂も一緒に入った仲だしね。そうとしか思えないだろうな、たしかに。<br>　「ぼくが春休みに事故にあったのは知ってるよね」<br>　「なによまた何の話？」<br>　「その時頭をうって、ぼくの記憶は混乱してた。自分の名前を間違ったくらいだよ。母さんは真っ青になってたな」<br>　「……それって……。聞いてない」<br>　「まあ、人に言うようなことじゃないしね。記憶の方も、すぐにだいたいのところは問題がないってわかったし。でも、目覚めた時、自分のことを男だと思いこんでた」<br>　そして今もその意識はしっかりとある。<br>　「！？」<br>　「面白いよね、人間って。で、さっきの質問。リンは、もしぼくが男だったらどうする？」<br>　「み、美来は美来だわ。男でも女でも関係ない」<br>　「あは、ありがと」<br>　素直に嬉しかった。ぼくはそっと、鈴の肩に頭を預けた。ぼくの方が小さいから、どちらかというと甘えるみたいに寄り添った形。鈴はよけずに、受け止めてくれた。<br>　「でも、それって、ぼくが実はリンに、やらしい感情を抱いてるかもしれないってことだよ？」<br>　「……え？」<br>　鈴の身体が、一瞬間を置いて、強張る。<br>　「男と女なら、そういうこともあるってこと」<br>　「で、でも、美来は女だわ」<br>　「…………」<br>　これは、どう解釈すればいいのやら。<br>　男でも女でも、ぼくはぼく。でも、身体は女。そういうことなのかな？<br>　「女同士でも、いろいろやれるらしーよ？」<br>　「み、美来……」<br>　鈴の肩に手を伸ばして、顔だけ離して、真正面から鈴を見つめる。鈴の視線はすぐに泳いだ。らしくなく、あいまいな態度だ。<br>　普段は綺麗な鈴だけど、こういうしぐさは可愛い。女の子、という感じだ。<br>　でも、今のぼくの身体は女の子で、女の子に対して性欲めいたものは感じるけど、それは行動に直結するほど強いものではない。いや、正確には、そういうことをして鈴がぼくの傍から離れてしまうのが怖いだけかな。今のぼくらは女同士。性愛とは違う形の今の愛情も、それはそれでとても貴重で失いたくはない。<br>　だから冗談だと笑って身体を離そうとした。が、その瞬間、かぶさるように叫び声が響き渡った。<br>　「そ、そ、そ、それ以上はだめ〜〜〜！！」<br>　ドアの影に隠れていた花里奈の声。鈴は花里奈の存在を忘れていたらしい。はっとしたように、ぼくから一歩離れる。花里奈は泣きそうな顔で駆けてきた。<br>　「ふ、二人とも、そういうことはだめです！」<br>　「そんなに妬かなくても。花里奈にもしてあげようか？」<br>　笑いながら、からかう瞳を花里奈に向けるぼく。一瞬にして、花里奈の表情が真っ赤になった。<br>　「なーんてね」<br>　「え？」<br>　「え？」<br>　二人の声がはもる。もう、可愛いなぁ、二人とも。<br>　「冗談だよ。大切な二人に、そういうことはできません」<br>　素直な気持ちを乗せて、にっこり。<br>　「花里奈も、ぼくがどんなぼくでも、それでいいって言ってくれる？」<br>　「み、美来さんがどんな美来さんだって、わたし、ずっと好きです！」<br>　感情にまみれた、花里奈の声。<br>　「ありがと。リンは？」<br>　笑って鈴の方を見ると、鈴は少し顔を赤くして、そっぽを向いた。<br>　「美来は美来の好きにいればいいじゃない。へ、変なことは絶対許さないけどね」<br>　「あは。うん、ありがとう。大好きだよ、花里奈もリンも」<br>　身体が男だったら、もっと違った気持ちだったのかもしれないし、違った表現になったのかもしれない。でも、今はぼくは女で、それを悪いとは思っていない。<br>　本当に男でも女でも、そこにある環境の中で、ぼくなりに素直に動くだけだ。<br>　言葉と表情で、二人にも気持ちが伝わるといいな。<br>　「それで、二人はこんなところでなにやってるの？」<br>　「そ、それはこっちの台詞ですっ」<br>　まだ赤い顔のまま、花里奈。鈴も素直でない態度だった。<br>　「ほんとよ。今日は一日ぼんやりしてるから心配してあげてたのに」<br>　「ぼんやり……してたかな？」<br>　してたかもー？<br>　「してました！　わたし、何度も無視されました！」<br>　泣くな、花里奈。<br>　「ごめんごめん」<br>　抱きついてきた花里奈を抱き返して、そっとその髪をなでた。<br>　よほど不安にさせてしまってたみたいだね。ほんとにごめんね……。<br>　「たまーにね」<br>　さっきと同じ表現を使ったからかな、ちょっと強張った鈴には、にっこり笑顔を向ける。<br>　「願望の再確認をしたくなってね」<br>　「……それでどう確認したのよ」<br>　ぶっきらぼうだけど、ひどく知りたがっているって、鈴の表情には書いてある。ぼくはにっこり笑って、花里奈の肩を強引に引き離した。<br>　「ひゃぐ」<br>　変な声を出す花里奈。笑ってしまう。<br>　「ほら、花里奈！　しゃんとする！」<br>　「ぐす、は、はい、ひっく」<br>　「花里奈とリンと一緒にいるのが今は嬉しいから、今はいつも一緒にいたい。それでいいよね？」<br>　「わ、わたし、離れません！」<br>　ふえーん、と、また花里奈が泣きながら、でもどこか笑いながらしがみついてくる。<br>　鈴はなんだろ、すねてるのか、素直になれないのか、まだぶっきらぼうだった。<br>　「人に聞かなくたって、好きにすればいいじゃない。美来は、なんでも勝手に楽しんでる方が美来らしいわ」<br>　「それ、びみょーに気になる言い方だね」<br>　「一生気にしてなさい！」<br>　「あはは。さて、今日は部活もサボったし、みんなでどっかよってく？」<br>　「当然、美来のおごりよね」<br>　「えー」<br>　「わたし、アイスクリームが食べたいです」<br>　いつのまにか泣き止んで、花里奈がぼくの耳元で言う。そんな花里奈の腕を鈴が引っ張った。<br>　「花里奈さん、あなたはまず離れなさい」<br>　「やだ」<br>　「む」<br>　「あはは。じゃあ、ほら、リンも仲良しさん」<br>　一歩足を進めて、鈴の手を握る。<br>　「そ、そーいう意味で言ったんじゃないわよ！　どうして女同士でベタベタしないといけないのよ！」<br>　顔が赤いよ、鈴。可愛い。<br>　「んー、相手がいないから？」<br>　「ひ、人のこといえないでしょ！」<br>　「わたし、美来さんがいれば男の子なんていらないです」<br>　「ぼくも、女同士でいちゃいちゃでいいや」<br>　「あ、あなたたち、不潔よ」<br>　とか言いつつ、鈴はぼくの手を離さない。<br>　「だって、いい男いないしー」<br>　いい男がいても、ぼくがその気になるかどうかは話は別だが。<br>　「ほんとに、男子って最低ですよね」<br>　ぼくはそこまで言ってないぞ、花里奈。きみはちょっとやばくないですか？　まさか本気でそういう趣味なの？<br>　「まあ、近くには、ほんとにいないわよね、いい男」<br>　「ぼくたち、男運、なし？」<br>　「そのかわり、女運はばっちりですよねっ」<br>　「女の女運って……どーいう運なのよ……」<br>　「あはは。友情に満ち溢れてるってことにでもしておこうよ」<br>　「はいっ！　男なんかより美来さんの方が何億倍も大事ですっ」<br>　「……やっぱりあなたたち、億面なさすぎ」<br>　「いーからいーから、ほら、アイスを食べにれっつご〜」<br>　花里奈に抱きつかれたまま、ぼくは笑って、もう一方の手で鈴を引っ張る。<br>　「きゃっ」<br>　バランスを崩して、鈴もぼくの腕に抱きついてきた。<br>　「もうっ、急に引っ張らないでよ」<br>　「あは、ごめんー」<br>　「……リンさん、くっつきすぎだと思う……」<br>　花里奈、絶対にきみは人のこと言えない。<br>　「はいはい。美来、花里奈さんには気をつけないと、そのうち襲われるわよ」<br>　「り、り、り、リンさん！　それどういう意味なのよ〜！　わたし、自分からはそんなことしないもん！」<br>　「あははー」<br>　自分からじゃなければするのかというつっこみはしないでおこう。でも花里奈、そんなこと言うと、ぼくも本気でその気になっちゃうぞ？<br>　「……花里奈さん、それって、自分からじゃなければいいってこと？」<br>　ぼくがつっこみを控えていたら、鈴がつっこんだ。花里奈はなぜかぼくを見て、露骨に取り乱す。<br>　「え、あ、う！」<br>　「ほら、リン。あんまりいじめちゃだめだよ」<br>　ぼくは笑いっぱなしだった。<br>　「ちょっと今日は遠出してみようか。どこだったかのアイス屋さん、リン、行ってみたいっていってたよね」<br>　「え、いいの？　遅くなるわよ？」<br>　「……美来さんって、リンさんに甘くないですか？」<br>　花里奈くん、きみがそれを言うかなー。<br>　「花里奈にも甘いよ。花里奈は、何が食べたい？」<br>　「え、えっと、やっぱり初めてのところなら、バニラです？」<br>　だからなぜ言葉が尻上がりなんだ。<br>　「そこ、ストロベリーが美味しいらしいわよ」<br>　「じゃ、ぼくはダブルでいってみようかな」<br>　歩きながら、アイスについての談義が始まる。<br>　あれがおいしい、これがいい。あそこのはダメ。<br>　うん、こんな他愛もない会話もとても楽しい。三人一緒に楽しめれば、生きる理由なんてなくたっていい。<br>　左右のぬくもりに挟まれて、ぼくはずっと素直に笑顔だった。<br><br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:tik@mbr.ocn.ne.jp>Kit</a>
</address>
2004年05月26日(水) 01時00分19秒 公開<br>
<!--222.146.106.53-->
<font color=red>■この作品の著作権はKitさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
作者からのメッセージはありません。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt><BR>　「状況が変わったから、その状況を積極的に楽しんできた」。これができてしまう主人公。<BR>　一歩間違うと単にボーイッシュな女の子の話と言われてしまいそうですが、男の子の意識を維持したまま女の子生活を純粋に楽しむ（肉体的方向ではなく対人関係の方向を自分から積極的に楽しむ）、という話のつもりです。そんな部分を楽しんでもらえたなら嬉しいです。<BR><BR>　感想ありがとうございます。<BR>＠ひだりさん<BR>> 何気に読み始めたらすっごいおもしろかったです。<BR>　あまり先入観のない期待していない状態で読んでもらって、それでも楽しんでもらえたようなので、この言葉とても嬉しいです。<BR>＠日比野さん<BR>> 不自然さや説明っぽさが出てなくて、とってもスムーズに感じられました。<BR>　できるだけ自然に、というのは一番気になる部分なので、こう言ってくださるのも嬉しいです。<BR>＠トラインさん<BR>> あれ？これで終わりなの？という締め<BR>　元々公開を前提で書いてなかったこともあって、全体的バランスは悩んだ部分です。主人公の過去の描写などばっさりですし、「起承転結」ならぬ、「起転承ケツ？」という感じになっているかもしれませんね。どんな終わり方を期待していたとか、想像していたとか、色々意見を下さるのも嬉しいです。<BR><BR>　最後に改めて、読んでくださってありがとうございました。<BR><BR></td>
<td width=10%><a href=mailto:tik@mbr.ocn.ne.jp>Kit</a></td>
<td width=20%>■2004-05-30 06:58:45</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>あれ？これで終わりなの？という締めでしたが<BR>女の子としての生活を満喫している姿などの描写ができていて<BR>なお読んでいてだるさを感じさせない出来でした<BR>このまま正式に投稿できると思うのですが．．．</td>
<td>トライン</td>
<td width=20%>■2004-05-28 23:57:00</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>めちゃくちゃ面白かったです。<BR>５／５でいろいろ伝えるときも不自然さや説明っぽさが出てなくて、とってもスムーズに感じられました。<BR>すごい、と素直に思いましたねー。<BR>こんな作品が読めて幸せでした、ありがとうございました。</td>
<td>日比野</td>
<td width=20%>■2004-05-27 21:26:30</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>……えっと、長かったですけど、何気に読み始めたらすっごいおもしろかったです。<BR>女の子３人の会話がおもしろくて、ストレスを感じることなく次へ次へと読まされてしまいました。<BR>そのまま投稿しないで、ここに書き込んでるあたり、何かしら向上点の指摘を求めているのかもしれないんですけど、なんか余計なこと言うのがうざったいくらいです。（私も偉そうなこと言えるクチじゃないんですけど）<BR>何度も言うようですが、ホントにおもしろかったです。個人の好みがあるとはいえ、私、コレ相当気に入りました☆<BR>正式に投稿してみませんか？</td>
<td width=10%><a href=mailto:miyachan@mtu.ne.jp>ひだり</a></td>
<td width=20%>■2004-05-27 01:04:30</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20040526010019">
<input type=hidden name="num_r" value="20040526010019">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20040526010019">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20040526010019">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
