<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
コロボックルの魔法４
</td>
</tr>
<tr>
<td class="d6">
<center>作者：逆流人ぎゃくるとさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<UL><br><br><br><br>キース：<br>「俺が家に帰ったら、先ず子供たちが、『パパお帰りぃ〜！』って言いながら俺に駆け寄ってきて、その後から君が、<br>『お帰りなさい、ア・ナ・タ　先にお風呂にする？　それとも、お食事？　それとも、ワ・タ・シ？』って♪」<br><br>テルーニョとプーニョ：<br>「！！・・・・」<br><br>キース：<br>「なぁ〜〜〜んて言っちゃったりなんかしてぇ〜！！！　うひひひひひぃ〜！！」<br><br>テルーニョ：<br>ゾゾゾゾゾゾゾゾぉ〜〜〜〜||||<br><br><br><br>キースは、後頭部をかきむしりながら、足をバタバタとばたつかせていた。<br>まったく、嫌がっているのか、喜びのあまりに舞い上がっているのか、理解に苦しむ行動である。<br>テルーニョは、身の毛も弥立つようなキースの妄想に、思わず全身鳥肌っ！<br>額と背中に、冷たい汗が流れた。<br>人を勝手な想像で、弄ばないで欲しいと言うものだ。<br>そしてゾンビのように、手首をダラ〜ンとたらして腕を前に出し迫り来るキースに、<br>寒気と身体中に虫が這いずり回るような、おぞましい不快感に襲われた。<br>テルーニョは、堪らず喚き散らしながら、巣穴から飛び出していた。<br><br><br><br><br>テルーニョ：<br>「んぎゃぁあぁあぁ〜〜〜〜いやぁあぁあぁ〜〜〜！！！！」<br><br>ダダダダダ！<br><br>キース：<br>「あぁ〜ん待ってよぉ〜テルーニョちゃぁ〜〜ん」<br><br>テルーニョ：<br>「いやぁあぁあぁああああ〜〜〜！！　来ないでぇ〜〜〜〜！！！！」<br><br>ダダダダダダ！<br>　バタバタバタバタ！<br><br>プーニョ：<br>「あっ！　ちょっと何所へ行くのよアンタ達ぃ！！<br>ふっ・・・・まったくもぉ〜バカね！<br>わたし達は、テルーニョが人間の男に戻るための旅をするって言うのに。」<br><br><br><br>まったく、先が思いやられると言うものだ。<br>大食いで食いしん坊のチューに、テルーニョにお熱なキース。<br>いったいこれから、どうなるのだろうか？<br>はたして、テルーニョが人間に戻れる日が来るのだろうか・・・・？<br><br><br><br><br></UL><br><DIV ALIGN=CENTER><HR WIDTH=70%><br><FONT SIZE=6><B>■コロボックルの魔法４■</FONT></B><br>「作：ぎゃくると」<br><HR WIDTH=70%><br><DIV ALIGN=LEFT><br><UL><br><br><br><br>キース：<br>「おぉ〜いてて」<br><br>プーニョ：<br>「キースが悪いのよ！」<br><br>キース：<br>「わ、わかってるよぉ〜ごめんよぉ〜」<br><br>テルーニョ：<br>「はぁ・・・はぁ・・・はぁ・・・ったく！」<br><br>プーニョ：<br>「じゃぁ、わたし達はヘビの皮を探しに行きましょう！」<br><br>テルーニョ：<br>「うん。」<br><br><br><br>キースは、プーニョの魔法で、お尻を護身用のムチでの百叩きにされてしまった。<br>テルーニョが、元は人間の男だったと言っても、女の子相手に○×△□な事をしたとして、刑に処された。<br>と言うより、プーニョにとっては、キースに女の子として、まるで相手にされなかった事の方がムカついたようだった。<br>それはともかく、何時までもこんな事をしていても仕方が無いので、プーニョとテルーニョは、<br>ヘビの皮を探しに、出掛ける事になった。<br><br><br><br>テルーニョ：<br>「あ、それよりチューはどうするんだ？」<br><br>チュー：<br>「わたしゃ、やだよっ！！　ヘビの皮を探しに行くだなんて！　だって、ヘビの皮がある場所って事は、<br>その皮の持ち主であるヘビ自体が、側に居るかも知れないじゃないか！？」<br><br>プーニョ：<br>「そうよ。」<br><br>チュー：<br>「ブルブルブル！　やだやだ！　わたしゃ、行かないよ！　死んだって行くものか！<br>たとえ、この巣穴いっぱいの木の実を貰ったって、ぜぇ〜ったいに行かないよ！！」<br><br>プーニョとテルーニョ：<br>「・・・・」<br><br>チュー：<br>「それに、山猫も居るかも知れない！　キツネやオオカミも居るかも！？<br>空からだって、ワシなんかも襲ってくるかも！？　ひぃいぃいぃ〜〜〜〜やだやだっ！！」<br><br>プーニョ：<br>「はいはい。　誰もアンタに、一緒に来て欲しいなんて言ってないじゃない！」<br><br>テルーニョ：<br>《コイツ・・・・全然、役に立ってないんじゃないのか？》<br><br><br><br>チューは、ヘビが大の苦手である。<br>それもそのはずである。　ヘビはネズミの天敵だからだ。<br>昔から人間が、『ネズミ退治には、ネコかヘビを使え』と言うくらいでもある。<br>テルーニョは、チューを連れて来た事を、今更ながら失敗だったと思った。<br><br><br><br>プーニョ：<br>「じゃぁキース。　わたし達が戻るまでに、蓑虫袋を作る準備をしておいてね。」<br><br>キース：<br>「わかった。　気をつけてな！」<br><br>プーニョ：<br>「うん。　じゃぁ、行こうっか！」<br><br>テルーニョ：<br>「うん。」<br><br><br><br>テルーニョは、キースが一緒について来るほうが危険だと思ったので、安心していた。<br>もし、プーニョと逸れたりでもしたら、キースに何をされるか分かったもんじゃない。<br>いや、それよりも、この夜キースと同じ巣穴の中で寝るときの方が、身が危険かも知れない。<br>寝るときは、プーニョと一緒に寝ようと思った。<br><br>プーニョとテルーニョは、巣穴から下ろされているロープを伝い、地上へ降りた。<br>テルーニョが今の目線から見る景色は、見えるもの全てがまるで異世界である。<br>草や木は勿論、転がっている石ころだって、今のテルーニョから見れば、大木や巨大な岩だ。<br>少し風が吹くだけでも、転がってしまいそうだったし、草のざわめきも耳障りなほど煩く感じる。<br>見るもの感じるもの全てが、ビッグサイズだった。<br><br><br><br>プーニョ：<br>「・・・・ねぇ、テルーニョ？」<br><br>テルーニョ：<br>「な、なに？」<br><br>プーニョ：<br>「そんなにくっ付かないでよぉ〜！　歩きにくいじゃない。」<br><br>テルーニョ：<br>「ご、ごめん・・・・」<br><br><br><br>テルーニョは、恐怖のあまり、プーニョの腕にしがみ付いて歩いていた。<br>プーニョは、生まれた時から今のサイズなので、まったく平気なようだった。<br>でもテルーニョは、人間だった頃から元々怖がりである。<br>ただでさえ怖いのに、身体が小さくなった分、その恐怖度も倍増していた。<br><br><br><br>テルーニョ：<br>「ね、ねぇプーニョ？」<br><br>プーニョ：<br>「なぁに？」<br><br>テルーニョ：<br>「もし、チューの言ったように、ヘビとかキツネとかが出てきたら、どうするぅ？」<br><br>プーニョ：<br>「大丈夫よ。　動物達は、コロボックルには魔法の力があるって知っているから、<br>そうそう襲ってくる事なんて無いわよ。」<br><br>テルーニョ：<br>「あ、そうなの？」<br><br><br><br>プーニョから聞いたその言葉に、テルーニョは一瞬気持ちが幾分か軽くなった。<br>だが、次の言葉を聞いて、恐怖感がリバウンドしてしまうのだった。<br><br><br><br>プーニョ：<br>「コロボックルを知っている動物ならね。」<br><br>テルーニョ：<br>「え゛っ！？　じゃ、じゃぁコロボックルを知らない動物に出会ったら？」<br><br>プーニョ：<br>「そのときは・・・・」<br><br>テルーニョ：<br>「・・・・そのときは？」<br><br>プーニョ：<br>「勿論、逃げるのよ！」<br><br>テルーニョ：<br>「〜〜〜〜〜！！！！||||」<br><br><br><br>プーニョは、さも当たり前かのように平然として言った。<br>テルーニョは、プーニョから安心できるような言葉を待っていたのに、益々恐怖感が増してしまったのだった。<br><br>テルーニョは、もし夜にでもなったらどうするのだろうかと、ヒヤヒヤしていた。<br>夜にでもなれば、オオカミやフクロウなどの夜行性の肉食動物などが活動するはずだから。<br>今はまだ、日があるし明るいので、リスや野うさぎや野鳥類などを見かける。<br>人間だった頃なら、自然との触れ合いだのと、楽しい時間を過ごせるのだろうが、<br>今の輝彦は、コロボックルの少女テルーニョである。　見るもの動くもの全てが大きく、<br>ただそれだけでも、怖くて仕方が無かった。<br><br>その頃、キースの巣穴では・・・・<br><br><br><br>キース：<br>「あぁ〜テルーニョちゃん」<br><br>スリスリ・・・・<br><br>チュー：<br>「・・・・？」<br><br><br><br>キースは、理解不能な行動をとる。<br>幾つかある腰掛の中の一つに、スリスリと頬を押し当てていた。<br><br><br><br>チュー：<br>「・・・・ねぇ、アンタいったい何をやってんだい？」<br><br>キース：<br>「うん？　あぁ、この腰掛には、まだテルーニョちゃんのぬくもりが♪」<br><br>チュー：<br>「そ・・・・そうかい。　それは良かったね。」<br><br>キース：<br>「うぅ〜ん」<br><br>チュー：<br>「・・・・それより、もう準備はできているのかい？」<br><br>キース：<br>「もう少し、このままで居させて♪」<br><br>チュー：<br>「・・・・」<br><br><br><br>チューには、キースの言動が、まったく理解できなかった。<br>なぜなら、チューのような動物達には、本来発情期というものがあり、その時期以外は、<br>まったく異性に対して興味など感じないのだ。　それに、もし縄張り争いともなると、<br>自分の縄張りに異性であろうが入ろうものなら、<br>命がけで縄張りを守るというものが、動物の本来の姿である。（たぶん）<br>年中発情期と言えるのは、人間やコロボックルだけのものなのかも知れない。<br><br>それから２時間が経過した頃、プーニョとテルーニョは・・・・<br><br><br><br>プーニョ：<br>「うぅ〜ん・・・・なかなか見付からないなぁ〜」<br><br>テルーニョ：<br>「ねぇ、絶対にヘビの抜け殻じゃないとダメなの？」<br><br>プーニョ：<br>「そうねぇ。　別のものでもいいんだけど。」<br><br>テルーニョ：<br>「じゃぁ、そっちにしようよ？　何もヘビの抜け殻に拘らなくてもさぁ〜」<br><br>プーニョ：<br>「そぉ？　簡単に手に入る物と言えばぁ〜・・・・動物の糞を身体中に塗るとかぁ〜」<br><br>テルーニョ：<br>「ぶっ！！」<br><br>プーニョ：<br>「あと、アブラムシがお尻から出す甘露（かんろ）を身体中に塗って、蟻さんの衣を着るとかぁ〜」<br><br>テルーニョ：<br>「んばうっ！？」<br><br>プーニョ：<br>「あとはぁ〜」<br><br>テルーニョ：<br>「もも・・・・もう、いいです。　ヘビの抜け殻を探しましょう」<br><br>プーニョ：<br>「そぉ？　じゃぁ、早く見付けちゃいましょう！」<br><br>テルーニョ：<br>「そうですね・・・・」<br><br><br><br>プーニョは、また当たり前かのように、平然として言った。<br>テルーニョは、いくら外敵から身を守るためだと言っても、動物の糞を身体中に塗るのも、<br>アブラムシの甘露を身体中に塗って蟻の衣を着るのも嫌だった。<br>人間の女の子なら、いや男であっても、絶対に避けたい事柄である。<br>プーニョだから平気なのか、それともコロボックルだから平気なのか、テルーニョには理解できるはずがなかった。<br>どうやら、人間とコロボックルとの常識なんて、比べる事自体が間違いのような気がした。<br><br><br><br>プーニョ：<br>「ヘビの抜け殻を見た人（動物）は居ないか、ちょっとみんなに聞いてみよっか？」<br><br>テルーニョ：<br>「みんなって？」<br><br><br><br>プーニョは、みんなに聞くと言うが、今居る場所には動物の姿は無い。<br>いったいプーニョは、誰に聞こうと言うのだろうか？<br>するとプーニョは、湿った木の根元に向かって誰かに話しかけた。<br><br><br><br>プーニョ：<br>「ねぇ、ちょっといい？　この辺で、ヘビの抜け殻って見なかった？」<br><br>テルーニョ：<br>「うげっ！・・・・ナメクジ？！」<br><br>ナメクジ：<br>「あぁ〜ん？」<br><br><br><br>プーニョが話しかけた相手とは、ナメクジだった。<br>ナメクジは、目をにゅぅ〜と伸ばしながらプーニョ達に顔を向けると、ゆっくりと身体をうねらせながら、<br>伸びきったテープを再生したような口調で、話してきた。<br><br><br><br>ナメクジ：<br>「へ〜び〜の〜ぬ〜け〜が〜らぁ〜？　み〜て〜な〜い〜なぁ〜」<br><br>プーニョ：<br>「そう。　どうも、ありがとう！」<br><br>ナメクジ：<br>「い〜や〜なぁ〜〜〜〜にぃ〜〜〜」<br><br>テルーニョ：<br>「うぷっ・・・・」<br><br><br><br>テルーニョは、いくら動物が好きだと言っても、ナメクジは苦手である。<br>あのドロドロとした身体、ヌメヌメと動く様子に、ベットリとした質感、『ナメクジ』と名前を聞くだけでも鳥肌ものだった。<br>おまけに、自分の身体と同じくらいの大きさだから、その気持ち悪さは異常はものだった。<br>それに、ナメクジの気持ち悪さに、気分も悪くなってきた。<br>今度ナメクジなんかに出会ってしまったら、食べた物が出てきそうだった。<br><br><br><br>プーニョ：<br>「うん？　テルーニョ、どうしたの？　顔が真っ青よ。」<br><br>テルーニョ：<br>「う、うん・・・・大丈夫。」<br><br>プーニョ：<br>「そう？　でも、あまり無理しないでね？」<br><br>テルーニョ：<br>「うん。　でも、今度はナメクジ以外に話しかけてね？」<br><br>プーニョ：<br>「ぇえ？」<br><br>テルーニョ：<br>「あ、うぅん。　なんでもない」<br><br>プーニョ：<br>「・・・・？」<br><br><br><br>テルーニョは、今にも吐いてしまいそうだったのに、プーニョはまったく平気だった。<br>テルーニョは、『早く人間に戻りたい』と、心の中で絶叫していた。<br>しばらく歩いて、またプーニョが誰かに話しかけた。<br><br><br><br>プーニョ：<br>「あ！　ねぇねぇ、この辺でヘビの抜け殻を見なかった？」<br><br>テルーニョ：<br>「？！」<br><br>カエル：<br>「ヘビぃ！？　見るわけないゲロ！　俺が、そんな奴が居る所に行くと思うかゲロ？」<br><br>プーニョ：<br>「あはは・・・・そうね。」<br><br>チャポォ〜ン！<br><br><br><br>次は、カエルさんだった。<br>カエルは、そう言って少し怒りながら、小さな池の中に飛び込んだ。<br>カエルはそれほど気持ち悪いなんて思わなかったけど、<br>でも自分の身体よりも大きなカエルだったので、ちょっと怖かった。<br>だが、カエルが飛び込んだ池の中に視線を向けたとき・・・・<br><br><br><br>テルーニョ：<br>「んぐっ！？・・・・うえぇえぇ〜〜〜ブツブツ気持ちわるぅ〜い！！」<br><br>プーニョ：<br>「ぇえ？　なにが？」<br><br><br><br>テルーニョが見たものは、カエルの卵だった。<br>細い管のような物の中に、卵がギッシリと並んで入っていて、それが透明なうどんを思わせるように、<br>グネグネと絡み合うように、池の底に沈んでいた。<br>人間に戻れたとしても、今後はうどんなんて食べられないかも知れないと思ったテルーニョだった。<br>テルーニョは、ブツブツしたものが苦手だったのだ。　だから、イクラが大っ嫌いなのである。<br>さっきよりも、益々気持ちが悪くなってきたテルーニョだった。<br>もうフラフラで、プーニョについて歩くのが精一杯だった。<br><br><br><br>プーニョ：<br>「あ！　あの人に聞いてみよ！」<br><br>テルーニョ：<br>「ふぇ？・・・・ねぇ、もう自分達で探そうよぉ？」<br><br>プーニョ：<br>「でも、もし見た人が居たなら、早く見付けられるでしょう？」<br><br>テルーニョ：<br>「そりゃそうだけど・・・・」<br><br>プーニョ：<br>「ねぇねぇ、この辺でヘビの抜け殻なんて見なかった？」<br><br>テルーニョ：<br>「え？・・・・どこ？　誰と話してんの？」<br><br><br><br>最初はテルーニョは、プーニョが話しかけている相手を見付けられなかった。<br>だが、プーニョの視線の先を注意深く見てみると、木の皮と同じ色の何がが動いている事に気付いた。<br>それは・・・・<br><br><br><br>プーニョ：<br>「ねぇ、ちょっと聞いてんの？　ヘビの抜け殻を探してんだけど、見なかった？」<br><br>動くもの：<br>「・・・・・・・・」<br><br>テルーニョ：<br>「うん？・・・・うぅ〜ん？」<br><br>プーニョ：<br>「んもぉ！　失礼な人ね！　ちゃんと聞いてよ！　この辺で、ヘビの抜け殻を見なかったかって聞いてんの！！」<br><br>動くもの：<br>「・・・・・・・・・・・・」<br><br>テルーニョ：<br>「・・・・はっ！！　ひぃいぃいぃいぃ〜〜〜〜！！！！」<br><br>プーニョ：<br>「えっ！？」<br><br>バタン！！<br><br>プーニョ：<br>「えっ？　えぇ〜！？　どうしたのテルーニョ！！」<br><br>テルーニョ：<br>「きゅぅ〜〜〜〜ブクブクブク・・・・」<br><br><br><br>プーニョが話しかけていた相手とは、『コウガイビル』と呼ばれる、一見するとナメクジに似た生き物だった。<br>ナメクジのように細長く、目やツノは無く、頭は扇状になっている、ナメクジよりも数段気持ちの悪いものだった。<br>それを見た瞬間、テルーニョは頭をバットで殴られたような衝撃を受け、その場に倒れてしまい、泡を噴いて失神。<br><br><br><br>プーニョ：<br>「なんでぇ〜？　ねぇ〜どうしちゃったのよぉ〜テルーニョぉ〜！！」<br><br>テルーニョ：<br>「あわわ・・・・あわあわあわ・・・・」<br><br><br><br>結局この日は、ヘビの抜け殻を見付けることができなかった。<br>プーニョは仕方なく、コッコとポッポを呼んで、気を失ってしまったテルーニョを連れて、キースの巣穴に戻った。<br><br><br><br>パタタタタ！<br><br>キース：<br>「お！　もう見付かったのか？」<br><br>プーニョ：<br>「ダメよ・・・・」<br><br>キース：<br>「へ？　なんで？」<br><br>プーニョ：<br>「ほら・・・・」<br><br>キース：<br>「あれ！？　テルーニョちゃん、どうしたの！？」<br><br>テルーニョ：<br>「はんみゃぁ〜〜〜」<br><br><br><br>まるで酒に酔い潰れたかのようなテルーニョだった。<br>キースは、テルーニョを抱えると、自分のベッドに寝かせた。<br>そして夜になり、プーニョとテルーニョを巣穴に残して、キース一人がヘビの抜け殻を探しに出掛ける事になった。<br>キースは、アッサリとヘビの抜け殻を見付けて帰って来た。<br>ところが、巣穴の中は真っ暗・・・・みんな、すっかりお休みモードだった。<br>テルーニョとプーニョは、スヤスヤと静かな寝息を立てているが、チューはイビキと歯ギシリが酷いもんだった。<br><br><br><br>キース：<br>「ただい・・・・ま・・・・あぁ？　なんだ真っ暗じゃねぇか！　みんなもう寝ちゃったのか。」<br><br>テルーニョとプーニョ：<br>「すぅ・・・・すぅ・・・・すぅ・・・・」<br><br>チュー：<br>「んぎぎ・・・・きゅるるる・・・・んがっ・・・・・きゅるるる・・・・」<br><br>キース：<br>「おいおい！　チューの奴、なんてイビキだよまったく。　しかも、歯ギシリまで・・・・<br>おほっ♪　テルーニョちゃん、一人で寝ているじゃないか！　これはチャンスだ！　うっひっひっひっひ♪」<br><br><br><br>キースはそのとき、いけない考えを起こしてしまう。<br>プーニョは、干草と木の枝などを使って、魔法で作ったベッドに一人寝ていた。<br>チューは、床に干草を敷いて、大の字になって・・・・いや、木の字になって、大きなイビキをかきながら寝ていた。<br><br>テルーニョは、キースのベッドに一人に寝ている。<br>きっと、キースが自分のベッドにテルーニョを寝かせたときから、そのまんま寝てしまったのだろう。<br>キースは、みんなを起こさないように、忍足でテルーニョの眠るベッドに近づく。<br>そして、テルーニョの眠る掛け布団の中に、そっと忍び込み、テルーニョの身体に抱きつこうとしたその瞬間！<br><br><br><br>バチン！<br><br>キース：<br>「なっ！？」<br><br><br><br>キースが、テルーニョの身体とシーツの間に腕を入れたとき、何かが弾くような音がした。<br><br><br><br>グイィ〜〜ン！！<br><br>キース：<br>「うわぁあぁ〜〜〜！！　なんだなんだ！？」<br><br>テルーニョとプーニョ：<br>「きゃぁ！！」<br><br>キース：<br>「わっ！・・・・うわわ！・・・・」<br><br>ドシン！<br><br>キース：<br>「いてぇ！！」<br><br><br><br>キースは、ベッドから転げ落ちた。　プーニョがカナカラから貰った、竜の髭に絡まった姿で。<br>その姿は、網に捕らえられた獲物のようだった。<br>そう。　それは、テルーニョが可笑しな真似をしないようにと、カナカラが魔法で作ったもので、<br>キースは、その竜の髭で身動きが取れないようになり、ベッドがら落ちてしまったのだった。<br><br><br><br>テルーニョとプーニョ：<br>「キース！？」<br><br>キース：<br>「！・・・・えへへ」<br><br><br><br>キースは、竜の髭に巻き付かれた間抜けな格好で、テルーニョとプーニョに苦笑いをしていた。<br>実はそれは、プーニョが仕掛けたもので、キースがテルーニョに手を出せないように仕掛けた罠だったのだ。<br><br><br><br>キース：<br>「あ、あはは・・・・解いてぇ〜」<br><br>プーニョ：<br>「キースあんた！　まさか、テルーニョに変な事をする気だったんじゃないでしょうね？」<br><br>テルーニョ：<br>「・・・・」<br><br>キース：<br>「ち、違うよぉ！　も、戻ってみたら真っ暗だし、まさかテルーニョちゃんが、<br>俺のベッドで寝ているなんて思いもしなかったから・・・・」<br><br>プーニョ：<br>「ふぅ〜ん・・・・それ、ホントなの？」<br><br>キース：<br>「ホント！ホント！　もう、オオマジ！！」<br><br>プーニョ：<br>「ふぅ〜・・・・わかった。　今回は信じてあげる。」<br><br>キース：<br>「ほっ♪」<br><br><br><br>キースは、プーニョから許しを得ると、眉毛をハの字にして、ニィ〜と歯を見せて笑った。<br>だが、その額には、冷や汗が浮き出ていた。<br><br><br><br>プーニョ：<br>「でも！　もし、テルーニョに変な事をするような事があれば、わたしが黙ってないからね！　いいわね！！」<br><br>キース：<br>「わ、わかってますよぉ〜　わざとじゃないんだよ！　事故だよ事故！」<br><br>テルーニョ：<br>「・・・・・・・・」<br><br>プーニョ：<br>「だって。　テルーニョ、今回はキースを許してあげてね？」<br><br>テルーニョ：<br>「う、うん・・・・」<br><br>チュー：<br>「んがっ！・・・・んぎぎぎ・・・・きゅるるる〜」<br><br><br><br>キースは、何とかこの場は事なきを得る事ができた。。<br>だがプーニョは、キースを完全には信用していなかった。<br>テルーニョも正直、今後もキースには気をつけないといけないと、心底感じていた。<br>ところが、プーニョから思いも寄らぬ、コロボックルの掟について聞かされる事になる。<br><br><br><br>プーニョ：<br>「テルーニョ、気をつけてね！」<br><br>テルーニョ：<br>「うん。　わかってる。」<br><br>プーニョ：<br>「わたし達コロボックルにはね、キスをした相手と結婚しなくちゃいけないっていう掟があるの。」<br><br>テルーニョ：<br>「なんだってぇ？！」<br><br>プーニョ：<br>「だからもし、テルーニョとキースとが、キスをしちゃったとしたら・・・・」<br><br>テルーニョ：<br>「ちょちょ、ちょっと、ちょっと待ってよ！　じゃぁ、もしさっき僕がキースにキスされちゃってたら？」<br><br>プーニョ：<br>「うん。　コロボックルの掟で、テルーニョはキースのお嫁さんにならなきゃいけないの。」<br><br>テルーニョ：<br>「えぇえぇ〜〜！？」<br><br>キース：<br>「えへへ♪　もう少しだったのにぃ〜」<br><br>テルーニョ：<br>「んなっ！？」<br><br><br><br>どうやらキースは、本当はテルーニョにキスをする気だったようだ。<br>だとすると、やはりさっきのは事故ではないと言う事になる。<br>キースは、思わぬところでボロを出してしまった。<br><br><br><br>プーニョ：<br>「ぁあっ！　じゃーやっぱり、さっきのはわざとだったんじゃない！！」<br><br>キース：<br>「あはは・・・・ごめんよぉ〜だって、この旅が終われば、テルーニョちゃんは人間の男に戻っちゃうんだろう？<br>勿体無いよぉ〜こんなに可愛くなったのにぃ〜」<br><br>プーニョ：<br>「ばかぁ！！」<br><br><br><br>開き直るように、キースは思っている事を話し始める。<br><br><br><br>キース：<br>「わっ！　だ、だってさぁ〜こんなに可愛い娘って、他に居ないよ！<br>だからさぁ、今は女の子なんだって受け入れてさぁ〜♪<br>ねぇねぇ〜それより、俺と結婚してよ！　絶対に幸せにしてみせるからぁ！！」<br><br>テルーニョ：<br>「んあぁ！？　冗談じゃないよ！　なんで僕が、男と結婚しなきゃいけないんだよぉ！！」<br><br>プーニョ：<br>「そうよ！　黙った聞いていたら、ドンドン自分一人で突っ走っちゃってさ！」<br><br>キース：<br>「わっ！　な、何をする気だ！？　うわぁあぁ〜〜！！」<br><br>テルーニョとプーニョ：<br>「問答無用ぉ〜！！」<br><br>ドカッ！　バキッ！　ビシバシビシバシ！！<br><br>キース：<br>「んぎゃぁ〜！　助けてくれぇ〜！！」<br><br>チュー：<br>「がふっ！・・・・んがが・・・・きゅるるるる〜」<br><br><br><br>この夜キースは、テルーニョとプーニョから、ボコボコの袋叩きの刑に処された。<br>だが、これほどやかましい環境であるのに、チューは何事も無いように、イビキをかきながら爆睡していた。<br>この事があって、プーニョはある道具を、サササッとあっという間に拵えた。<br>その道具とは・・・・<br><br><br><br>プーニョ：<br>「どぉ？　参った？」<br><br>キース：<br>「ま・・・・参りましたぁ〜」<br><br>プーニョ：<br>「もう二度と、変な事はしないでよね？」<br><br>キース：<br>「はぁ〜〜い！！」<br><br>プーニョ：<br>「うん。　だいぶ反省しているようね。　それじゃそのご褒美に、これをあげる。」<br><br>キース：<br>「！・・・・これは？」<br><br>テルーニョ：<br>「？・・・・」<br><br><br><br>プーニョは、キースに草の葉で編んだ冠を手渡した。<br>テルーニョは、きっとプーニョが何か魔法で細工をしていると思った。<br>実は、その通りだったのだ。<br>プーニョは、テルーニョに向かって、ウインクをした。<br><br><br><br>キース：<br>「わぁ〜ありがとう！」<br><br>プーニョ：<br>「ふふふ♪」<br><br>テルーニョ：<br>「・・・・」<br><br>キース：<br>「どうだ？　似合うかい？」<br><br>プーニョ：<br>「うん！　とっても素敵♪」<br><br>キース：<br>「ぬふふふふ♪」<br><br>テルーニョ：<br>「・・・・・・・・」<br><br><br><br>なんて単純なんだと、テルーニョは思った。<br>何の疑いもせずに、キースはプーニョが拵えた草の冠を頭に被った。<br>そして、プーニョは突然、変な事を言った。<br><br><br><br>プーニョ：<br>「じゃぁ、テルーニョにキスしてみて！」<br><br>テルーニョとキース：<br>「ぇえっ！？」<br><br>キース：<br>「い、いいのかい？」<br><br>プーニョ：<br>「勿論よ。　出来るものならね。」<br><br>テルーニョ：<br>「ちょっと、プーニョ！？」<br><br>プーニョ：<br>「大丈夫だから！」<br><br>テルーニョ：<br>「・・・・？」<br><br><br><br>突然プーニョは、テルーニョにキスをしろとキースに言うのだ。<br>だが、そう言うプーニョは、何だか得意気な表情をしていた。<br>テルーニョは、何が何だか解らなかったが、プーニョのそんな自信に満ちたような態度に、任せてみることにした。<br>そして、キースがテルーニョの肩をガシッと掴み、口をタコのようにしてテルーニョに迫る。<br><br><br><br>キース：<br>「じゃぁ、いくよ？　んん〜〜〜」<br><br>テルーニョ：<br>「やっ・・・・やぁ・・・・」<br><br>プーニョ：<br>「ふっ♪」<br><br>テルーニョ：<br>「え？」<br><br><br><br>今にもキスをされそうと、思わず目をギュと瞑るテルーニョ。<br>だがプーニョは、イタズラな笑顔で二人に向かって笑みを浮かべていた。<br>そして、キースの唇が、テルーニョの唇に触れるか触れないかという瞬間！<br><br><br><br>ギュギュギュゥ〜〜〜〜！<br><br>キース：<br>「いだだだだだぁ〜〜！！！」<br><br>テルーニョ：<br>「！？」<br><br><br><br>キースの頭に被されている草の冠は、みるみるうちに縮んで、キースの頭を絞るように締め付け始めた。<br>まるで、西遊記の孫悟空の頭を縛る、キンコジの輪のように。<br><br><br><br>プーニョ：<br>「やったぁ！　大成功！！」<br><br>キース：<br>「な、なんだよこれわぁ！？　あ、あれ？　外れないよこれ！！」<br><br>テルーニョ：<br>「！？」<br><br>プーニョ：<br>「あはははは！　それはね、アンタが変な事をしようとしたとき、魔法で縮むようにしたの。」<br><br>キース：<br>「なんだそりゃぁ！？　なんでだよぉ〜！」<br><br>プーニョ：<br>「勿論、テルーニョをアンタから守るためよ！　絶対にテルーニョを、アンタのものになんかさせないからね！」<br><br>キース：<br>「そんなぁ〜〜」<br><br>テルーニョ：<br>「プーニョ、ありがとう！　これなら僕も安心して眠れるってもんだよ。」<br><br>プーニョ：<br>「でしょ？」<br><br>キース：<br>「あぁ〜ちっきしょぉ〜！！」<br><br><br><br>そのとき、キースは力ずくでテルーニョにキスをしようとする。<br>だが、キースの頭の草の冠は、容赦なくキースの頭にグイグイくい込む。<br><br><br><br>キース：<br>「こんなものになんか、負けるものかぁ〜〜〜〜！！！！」<br><br>テルーニョ：<br>「いやっ！　やめぇえぇ〜〜〜〜！！」<br><br>プーニョ：<br>「無駄よ！　無理にしようとすればするほど、アンタの頭を絞める力が強くなるんだから！」<br><br>キース：<br>「まぁ〜けぇ〜るぅ〜もぉ〜のぉ〜かぁあぁ〜！！！！　ん゛ん゛ん゛ん゛〜〜〜〜〜！！」<br><br>テルーニョ：<br>「いやぁあぁあぁ〜〜〜プーニョぉ〜！！」<br><br><br><br>キースは、まだ諦めなかった。<br>キースがテルーニョと結婚したいという思いは、これほどまでに本物なのだろうけど、<br>テルーニョにとっては死刑宣告にも匹敵するほどの屈辱である。<br>キースは更に、テルーニョにキスを迫る。<br>テルーニョを壁に押し当てて、めいいっぱい力を込めてテルーニョの顔に時分の顔を押し付ける。<br>だが、キースがテルーニョにキスをしようと迫れば迫るほど、キースの頭の草の冠が頭に食い込む。<br>もう、そのときのキースの表情は尋常ではなかった。　まるで、ホラー映画に出てくるような、モンスターのようだった。<br>テルーニョは、涙を流しながらも、必死にキースを両手で押し退けようと踏ん張る。<br>でもプーニョは、時分の拵えた魔法の冠に自信があるのか、腕を組んで高みの見物と言った様子。<br>そして、そんな葛藤がしばらく続いたが、ついに！<br><br><br><br>プーニョ：<br>「無駄だってばぁ！」<br><br>キース：<br>「んぎぎぎぎぎぃ〜〜〜〜〜！！！！」<br><br>テルーニョ：<br>「ひぃいぃいぃ〜〜〜！」<br><br>ブチッ！！<br><br>ぶっちゅぅ〜〜〜〜〜！！！！<br><br>テルーニョ：<br>「んあむっ！！」<br><br>プーニョ：<br>「ぇえっ！？」<br><br>キース：<br>「んんんんん〜〜〜〜〜んぱっ」<br><br>テルーニョ：<br>「！！！！・・・・・・・・・・・・・・・・」<br><br>プーニョ：<br>「そんな・・・・・・・・・・・・・・・」<br><br><br><br>なんと、キースの頭に被された草の冠が、とうとうブチ切れてしまったのだ！<br>その瞬間、キースの唇は、テルーニョの唇に被さるように吸い付いた。　まさにディープなキスだった。<br>そのときテルーニョは、キースと結婚しなければならないという、受け入れたくない現実に崩れ落ちる。<br>キースは、この上ない幸せを堪能したかのような、何とも言えない幸福感に酔いしれる表情で呆けていた。<br>プーニョは、この世の終わりのような表情で、その場に跪いた。<br>そして・・・・<br><br><br><br>テルーニョ：<br>「ひっく・・・・・ひっ・・・・ひっ・・・・・・・・・・・・・・・うわぁあぁあぁあぁ〜〜〜〜〜ん！！」<br><br>プーニョ：<br>「テルーニョ・・・・」<br><br>キース：<br>「テルーニョちゃん、そんなに泣かないで？　きっと君を、幸せにしてあげるから。」<br><br>テルーニョ：<br>「いやぁあぁあぁ〜〜〜！！　わぁあぁあぁあぁ〜〜〜〜〜ん！！！」<br><br><br><br>この夜、一晩中テルーニョの泣き叫ぶ声が、暗い森の中に響いた。<br>プーニョは、取り返しのつかない事をしてしまったと、テルーニョを抱きしめながら、テルーニョと一緒に泣いた。<br>キースは、少し困った顔をしていたものの、これからのテルーニョとの暮らしに、期待に胸を膨らませていた。<br>チューは、相変わらず何事も無いかのように、イビキをかきながら爆睡していた。<br><br>本当にテルーニョは、キースと結婚しなければならないのだろうか？<br>それはつまり、二度と人間の男には戻れないと言う事なのだろうか？<br><br><br><br><br><br></UL>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:gyakuruto@neko.chan.ne.jp>逆流人ぎゃくると</a>
</address>
<a href=http://maho-no-kobako.hp.infoseek.co.jp/>逆流人ぎゃくるとさんのサイト：http://maho-no-kobako.hp.infoseek.co.jp/</a><br>
2007年02月13日(火) 23時49分52秒 公開<br>
<!--218.220.125.210-->
<font color=red>■この作品の著作権は逆流人ぎゃくるとさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
第四話です。<br>なんか、ものすごくスラスラと思いつき書いてしまいました。<br>と言っても、１４時間くらいかかってますが・・・・<br>可笑しなところもあるかと思いますが、感想などを聞かせていただけると嬉しいです。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>乾さん、ご感想を有難う御座います！<BR>もう、凄く嬉しくてニヤニヤしながら、コメントを読んでいました。<BR>実は、乾さんの仰るとおり、わたしも昔見ていたアニメを思い出しながら書きました。<BR>『冒険コロボックル』、『とんがり帽子のメモル』、<BR>『ニルスの不思議な旅』、などです。<BR>ですが、どれもがファンタジーアニメでして、<BR>わたし達の身近な世界という視点ではないものばかりでしたね。<BR>でも、今現代の世界でならどうなるのか？と考えるのがとても面白く、<BR>スラスラと思いついては、書きまくって修正してと、<BR>あっという間に、第四話まできてしまったという感じでした。<BR>今後も、どんどんテルーニョをイジメて？みたく、<BR>あまり突っ走らないように気を付けながら、考えてみたいと思います。<BR>本当に、ありがとう御座います！</td>
<td width=10%><a href=mailto:gyakuruto@neko.chan.ne.jp>逆流人ぎゃくると</a></td>
<td width=20%>■2007-02-14 18:42:25</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　子供の頃に見たニルスとかメモルとか思い出しながら楽しく読ませてもらいました（古いアニメですが・・・）。<BR>　テルーニョちゃんが小さくなった辺りからの展開が面白くてしかたありません、　ファンタジーの冒険とは違い身近な世界を別な視点でというのは新鮮でした。<BR>　テルーニョちゃんとキース君の絡みも笑えますし萌えます。（←強制好きｗ）<BR>最後にキスしちゃってますが、これからどうなっちゃうんでしょうか？　続きが楽しみです。<BR>　<BR></td>
<td width=10%><a href=mailto:fwjd1914@mb.infoweb.ne.jp>乾</a></td>
<td width=20%>■2007-02-14 01:33:35</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070213234952">
<input type=hidden name="num_r" value="20070213234952">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070213234952">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070213234952">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
