<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
世界最強
</td>
</tr>
<tr>
<td class="d6">
<center>作者：NHKさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
こんにちは。初めまして。私は真城華代と申します。<br><br>　最近は本当に心の寂しい人ばかり。そんな皆さんの為に私は活動しています。まだまだ未熟ですけれども、たまたま私が通りかかりましたとき、お悩みなどございましたら是非ともお申し付け下さい。私に出来る範囲で依頼人の方のお悩みを露散させてご覧に入れましょう。どうぞお気軽にお申し付け下さいませ。<br>　報酬ですか？いえ、お金は頂いておりません。お客様が満足頂ければ、それが何よりの報酬でございます。<br><br>　さて、今回のお客様は……。<br><br><br><br><br><br>　俺は数回ゆっくりと深呼吸を繰り返し、丹田にありったけの力を蓄え、刹那、息を止める。<br>　そして、全ての力を拳に集中し、渾身の一撃を繰り出した！！<br><br>「喰らえぇぇ！　超重撃滅猛大熊猫拳！！」<br><br>　樹齢５００年を超える杉の大木は、俺の拳を受けた瞬間、まるで大砲の砲撃を受けたみたいに木っ端微塵に吹き飛び、支えを失った上部が轟音を立てながら地面に倒れ落ちた。<br><br>「やった！　完成したぞぉぉぉ！！」<br><br>　俺は喜びのあまり、大声で絶叫した。<br><br>　俺の名前はマックス。マックス=エルンスト。格闘家だ。<br>　俺はガキの頃から格闘家になろうと強く思ってきた。男に生まれたからには、強くなって世界最強の座を手に入れる。いつもそう考えていた。これぞ男のロマンってやつだ。あんたも男なら分かるだろ？<br><br>　ガキの頃から喧嘩に明け暮れていた俺は、十六歳の時、荷物一つを背負って武者修行の旅に出た。世界中の強い奴と闘う為だ。<br>　世界中を渡り歩くうちに俺は学んだ。世界には俺より強い奴がたくさんいることを。ライバルがいるってことはそれだけファイトが沸くってもんじゃないか。<br><br>　殴り合いの日々の中で、俺は様々な奴に出くわした。それは人間ばかりじゃなく、時には猛獣だったこともある。その中でも極めつけは、中国の山奥で出会ったジャイアントパンダだった。<br><br>　あれは確か四川省にある○○卿（名前を忘れてしまった。確か呪いとか泉とかそんなニュアンスを含んだ地名だったと思う）という伝説の修行場の近くにある森の中を歩いている時だった。俺は突然背後に殺気を感じ、横っ跳びに回避した。直後、俺のさっきまでいた所にはバラバラに引き裂かれた俺の荷物が散乱していた。そして、いつの間にか俺の目の前には、体長三メートル近くある巨大なジャイアントパンダがいた。グリズリーでもこんな大きな奴は見たことがない。<br><br>　そのパンダは俺を威嚇しながら、荷物の中にある携帯食料の干し肉をあさり始めた。しかし、それは俺にとって大切な食料だ。奴にくれてやる訳にはいかない。パンダって肉食だったかなぁ？　と疑問に重いながらも、俺は怒声を上げ、奴に向かって突進していった。<br><br>　奴の力はハンパじゃなく凄まじかった。何せ、パンチ一つで太い木の幹をブチ折るのだから、グリズリーなんて目じゃぁない。しかも、奴は凶暴なだけではなく、頭も良かった。奴は華麗なパンチやキックを繰り出すことが出来た。<br>　俺と奴の闘いは丸一日以上にも及んだ。疲労困憊になりながらも俺は奴をじわじわと追い詰めていった。しかし、あと一歩というところで逆転のカウンターパンチを喰らいノックアウト。まんまと食料を奪われてしまったのだ。<br><br>　この手痛い敗北から俺は学んだ。どんな相手だろうが確実に倒せる必殺技が必要だと……。<br><br>　そして、ロッキー山中での一年半に渡る修行の結果、俺は遂に究極の必殺技【超重撃滅大熊猫拳】を体得したのだ。<br>　パンダは中国語では大熊猫と書く。俺は奴の強さに敬意を表し、この究極の必殺技名を【超重撃滅大熊猫拳】とした。<br><br>　この必殺技が完成した今、俺に敵う奴などいないだろう。しかし、自分ひとりで世界最強を語っていても仕方がない。まずはPRIDE に出てチャンピオンになり、俺の強さを世界に証明するとしよう。ボブサップ、ヒクソン・グレイシー、ミロコ・クロコップ、アーネスト・ホースト、首を洗って待っていろよ！　そして、名だたる格闘家をブチのめした暁には中国に行き、今度こそ奴を仕留めてやるぜ！！<br><br>「あの、すいません」<br>「…ッ！？」<br><br>　突然、背後から声をかけられ、俺は驚いて跳びずさり、後ろを振り返った。そこには、鍔広の帽子にフリフリのレースがついたワンピースを着た少女が立っていた。油断していたとはいえ俺に気付かれずに背後を取るなんて、この少女、只者じゃないな。<br><br>「……あの、食べ物を分けてもらえないでしょうか？　私、もう何日も食べていないんです」<br><br>　少女のお腹が、ぎゅるるるるるぅ〜と音を立てた。<br><br>　よほど腹を空かせていたのか、少女の食欲は凄まじかった。何せ、昨日俺が仕留めた（勿論素手でだ）雄のヘラジカを丸々一頭、瞬く間に平らげてしまったのだから。<br>　鹿を平らげた少女は、じっと、何かを見つめた。少女の視線の先には、俺が二日前に川で仕留めた（勿論素手でだ）鮭の燻製二十匹があった。<br><br>「……お嬢ちゃん、食べるかい？」<br><br>　少女は、コクンと小さく頷いた。<br><br>　よほど腹を空かせていたのか、この少女は鮭の燻製二十匹もたちまち平らげてしまった。いったいこの少女の胃袋はどうなっているんだ！？<br>　さらに少女は視線を周囲に廻らし、またじっと一点を見つめる。その視線にあるのは……それは俺が四日前に麓の町で買ってきた（流石に素手で仕留めるわけにはいかない）食パン四斤じゃないか！！<br><br>「……たっ、食べる？」<br><br>　少女は、コクンと小さく頷いた。<br><br>　食パンを全て平らげ、ようやく空腹が満たされたのか、少女は、ふぅと満足げな溜息を吐いた。<br>　信じられないことに、越冬用に俺が蓄えた食糧は、ひとりの少女によって食べ尽くされてしまったのだ。もう、ここまでくると驚きの方が大きくて、食料を食い尽くされてしまった怒りなんて湧いてこない。<br><br>　俺は眼前の光景に目を丸くしながら、インスタントコーヒーが入ったカップを少女に手渡してやった。「ありがとう」といってカップを受け取ると、少女は何度もコーヒーに息を吹きかけて冷まし、ひと口啜った。<br><br>「ふぅ、お腹いっぱい。ご馳走さま。おじさん、有難うございました」<br><br>　どうやら満足したようだ。それにしても、おじさんはないだろう……まぁ、いい。質問を開始しよう。<br><br>「俺はおじさんなんて言われる歳じゃないよ。……ところでお嬢ちゃん、名前は？」<br>「あわわ、申し送れました。私、実はこういう者です」<br><br>　少女は慌ててポシェットから紙切れを取り出し、俺に差し出した。紙切れには『あなたの悩みにお応えします。　真城華代』と書かれていた。<br><br>「ましろ……かよ、でいいのかな？」<br>「はい。私、セールスレディなんです。お客様の悩みを解決して差し上げるのが私の仕事なんです。あっ、お代は頂かないんですよ。お客様の満足が何よりの報酬ですからね。……そうだ！　ご馳走して頂いたお礼に、おじさんの悩みを私に解決させてください。おじさんの悩みは何ですか？」<br><br>　少女は一気にまくし立てた。しかも俺のことを再びおじさんと呼ぶ。どうやら人の話をあまり聞かない子らしい。まっ、まぁいい。<br><br>「お兄さんの悩みはいいから、華代ちゃんのことを聞かせてくれないか？　君は何故こんな所に一人でいるんだい？　お母さんとはぐれちゃったのかな？」<br>「そりゃ、私はセールスレディですから、お客様を探してここまで来たんですよ。で、おじさんの悩みは？」<br>「お兄さんのことは構わないから。華代ちゃん、君のお家はどこかな？」<br>「家なんていりません。お客様の満足が何よりの報酬ですからね。で、おじさんの悩みは？」<br>「いや、そうじゃなくて、お兄さんのことはいいから。お家の電話番号を教えてくれないか？」<br>「そんな、電話なんてしなくても私はどこへでも駆けつけますよ。だって私はセールスレディですから。で、おじさんの悩みは？」<br><br>　会話が成立しない。不毛だ。頭が痛くなってきた。<br>　意味の通じないコミュニケーションほど疲れるものはない。こっ、ここはひとつ少女のペースに合わせて、時間をかけて話を聞き出すことにしよう。それにしても、この少女の親はどんな教育をしているんだ。<br><br>「はやくおじさんの悩みを聞かせてください。大丈夫、私に任せてください。私、これまでに色んな悩みを解決してきたんですよ」<br><br>　う〜む。いきなり悩みを聞かれてもなぁ。正直、俺にはこれといって悩みはないし……あっ！<br><br>「そうだ！　これは悩みじゃないんだけど、お兄さんには夢があってね、世界最強になりたいんだ。でも、こんな夢は華代ちゃんには叶えられないだろうねぇ」<br>「な〜んだ。そんなことならお安い御用ですよ」<br>「えっ！　叶えられるの！？」<br>「もちろんですよ。そうれっ！！」<br><br>　瞬間、突風が吹き、木の葉を巻き上げる。俺は咄嗟に腕で顔を覆った。<br>　風が収まったのを確認して目をあけてみると……うっ！<br><br>「わぁぁぁあ！　なっ、なんじゃこりゃぁぁぁあ！！」<br><br>　少女はポシェットから大きな鏡（どうやって収納していたんだ？）を取り出し、俺に向けた。鏡に映っていたのは、ハリウッド女優のモニカ・ベルッチに優るとも劣らない程の絶世の美女だった。<br><br>「……そんな馬鹿な。こっ、これが俺なのか？」<br><br>　鍛え上げた岩石のような俺の拳は消え失せ、透き通るような白い肌に細く繊細な指が伸びている。こっ、こんなことになるなんて……。<br><br>「世界最強になれるといいですね。お姉さん」<br><br>　少女は大きな鏡を再びポシェットに（どうやって収納するんだ？）片付けると、「ふぁいとぉ！」と掛け声を残してどこかへ走り去ってしまった。こんな姿でどうやって世界最強になれって言うんだ……。<br><br><br><br><br>　そっ、そうだ。こんな姿になっても、習得した必殺技は使えるかもしれない。それならまだ世界最強になるチャンスはある。<br><br>　俺は丹田にありったけの力を蓄えると、全ての力を拳に乗せ、杉の大木に向かって瞬時に解放する。<br><br>「超重撃滅猛大熊猫拳！！」<br><br>　ぺちっ。<br><br>　世にも情けない音と同時に手首が折れ、俺は痛みのあまりにその場にうずくまった。杉の大木を殴った指がみるみる腫れ上がる。あぁ、もう駄目だ。世界最強の夢もこれで完全に断たれた。<br><br>　俺は失意の内にロッキーの山を降りることにした。しかし、重い！　荷物が重くてとても持てない！　それに足がヤワ過ぎて山道をなかなか歩けない。くっそー。男だった時は、この山道を裸足で毎日四十キロ走りこみをしていたのに！！<br><br>　ようやく山道を降り、麓の町に通じる国道までやって来た時には、足は血まめだらけになり、疲労困憊、意識朦朧の状態だった。<br><br>　国道を渡ろうとした時、突然、パトカーに先導された黒塗りの高級車が猛スピードで俺に突っ込んできた！！<br><br>「きゃぁぁぁああ！！」<br><br>　俺は女みたいな悲鳴を上げて後ろに転倒した。黒塗りの高級車は俺に触れるギリギリ手前で停止した。俺と車との距離はわずか十センチ。<br>　高級車の後部ドアが開き、ブランドスーツを着た男が降りてきた。その男は、右手にはプレッツェル、左手には絵本【はらぺこあおむし】を持っていた。<br><br>「君、大丈夫かね？」<br><br>　まっ、まさか、こいつは第４３代メリケン合衆国大統領ショージ・プッシュ！？<br><br><br><br><br>　プッシュ大統領はあの日以来「私の愛人にならないか？」と毎日のように俺……私に電話をかけてきた。当然私は断ったのだけれども、プッシュ大統領は諦めようとしなかった。<br>　そこで私は「愛人は嫌だけど、奥さんと別れてくれるなら結婚してあげるわよ」と冗談半分に言ってやった。すると、プッシュ大統領は本当に奥さんと離婚してしまった。<br><br>　プッシュ大統領の支持率は急降下し、私はマスコミに悪女と叩かれた。けど、私がカメラに向かってちょっと微笑むだけで、私へのバッシングは賞賛へと変わり、大統領の支持率は急上昇した。この時、私は美貌が鍛えた拳よりはるかに強力なことを知った。<br><br>　私は、プッシュ大統領との結婚を決意した。<br><br>　大統領の支持率は離婚前より高くなり、最高記録に到達した。一方、私はファースト・レディの地位と、なんの不自由もない生活を手に入れた。<br>　大統領は世界最強の軍事力を持ち、小さな国なら数時間で地球上から消滅させることが出来る。そして、大統領は私の望むことは何だって叶えてくれる。<br><br>　つまり、私は事実上の世界最強になったのだ。<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
NHK
</address>
2004年06月06日(日) 20時55分36秒 公開<br>
<!--220.34.136.136-->
<font color=red>■この作品の著作権はNHKさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
あぁ、ちょっと（というかかなり）ネタが古いですね。かなり以前からプロットは完成していたのですか、書かないままダラダラと今日に到ってしまったのです。で、物語のモデルになったブッシュ大統領、たぶん今年の選挙では再選しないだろうなぁ。と思い、慌てて書き上げたのです。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20040606205536">
<input type=hidden name="num_r" value="20040606205536">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20040606205536">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20040606205536">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
