<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
魔法少女飛翔伝説！
</td>
</tr>
<tr>
<td class="d6">
<center>作者：長束さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　冷え込みもめっきりと厳しくなった夕暮れの街角。<br>　駅前にあるシックな喫茶店の一角を陣取っていたのは三人の女性、もっと正確に言えばスーツ姿の落ち着いた物腰の成人女性が一人と、ふりふりひらひらの背ビレ尾ビレのくっついた奇抜なデザインのレオタードを違和感なく着こなす魔法少女が一人。さらには背中に六枚の羽根をはためかせる妖精の女の子が一匹だった。<br>　昔から女三人寄れば何とやらのご他聞に漏れず、お店の雰囲気ぶち壊しにずいぶんと活発にお話し合いは進行しているようだった。<br><br>「ぬわんですってぇ！　『翼』は届かないって……町田さん、それってどーゆーことよっ！」<br>　一寸の妖精にも人に倍する声量がある。テーブルを、ぱんと手のひらで叩いてエリは対面する『魔法の国』からの使者の女性に、怒気ぷんぷんに声を荒げて抗議した。<br>「どういうこともこういうことも、それが最終決定なの。……判ってよ、エリちゃん」<br>　町田と呼ばれた女性はなおも続けて言う。<br>「……現行でね、『Ｍ作戦』によって誕生したブラストグレネイド（以後ＢＧと略）級の強襲型魔法少女シリーズ全十四体は、試作型にして第一号機でもあるあなた達を除けば、もう他には稼働している子は一人もいないの。魔道機構の技術が飛躍的に革新した今では、ＢＧ級のベルトに採用されたマナドライブ式なんて不安定で高コストなものにこれ以上固執する必要もないでしょうし、ね。……あなた達のように例外の強さを持った唯一無二の魔法少女に対応した強化パーツを場当たり的に開発するよりも、もっと量産性と持続性、さらには汎用性に優れた『第二シリーズ』の魔法少女を正式に導入した方がはるかに採算が見合うっていうのが議会の一致した決定なのよ」<br>「じゃあ、その『第二シリーズ』ってのに……」<br>　エリの顔がどんどんと青ざめていく。妖精はその魂の容れ物の大きさゆえか、人間よりもはるかに感情が表に出る生き物であるらしい。<br>「そうよ。超音速飛行装置、通称『紅の翼』は新型のプラナドライブ搭載の魔法ベルト専用に装着できるようにと計画が移行することになったの。<br>　……いいえ、それだけじゃないわ、これから開発される武装も、魔力制御のためのデータのダウンロードなんかもその『第二シリーズ』のみにこれからは与えられていくことになるでしょうね……」<br>　テーブルの上のコーヒーに映る灯りを見詰めながら、近い将来を淡々と語る町田。<br>　そして、それは目の前の妖精に対してひとつの決断を採らせる要請でもあった。<br>「ねえ……おねがいよ、エリちゃん。ひとまずＢＧとの『契約』を解除して頂戴。<br>　そして一誠くんには改めて『第二シリーズ』の魔法少女として再契約をしてもらうの。そうすれば、これからもあなた達は……」<br>「イヤよ」<br>　即断ではあったが、エリにもここまでに十分に考える時間はあった。決して軽はずみに口を突いて出た言葉というわけでもなかった。<br>　その鋭い語気に、大盛りカルボナーラの細いベーコンとフォークでかちかち格闘していたＢＧも、その手を休めてエリに不安げな視線を投げかける。<br>　エリは小さく震えていた。そして、覿面に怯えていた。<br>「……絶対にダメよ、そんなのイヤ、認めない。ＢＧはこれからもＢＧだし、何の支援も受けられなくたって絶対にあたし達は負けないわ」<br><br>　妖精にとって、魔法少女とは道具のようなものである。まずは手頃な相手を催眠にかけてから、好き放題にこき使う。そして使えなくなるまで酷使したらあとはポイ、と。それが当然であったし、そうあることが使役契約のセオリーでもあった。<br>　しかし、エリにとってあまりにもＢＧという存在は大きくなりすぎていた。出会ってからの半年間という時間の中で、幾度となく死線を乗り越えてきた中で生まれた感情は、今や恋心のそれにまで成長しつつあったのだ。<br>　催眠術は、イコール契約でもあった。契約を解除すれば今までの記憶も経験も、そして感情までも全てが消え失せてしまう。『魔法の国』の軍事機密保持のためにそうなっているのだった。<br>　エリにとって、ＢＧと過ごした時間は彼女の全てであった。喜びも悲しみも全てが共にあったのだ。それを全てゼロに戻してしまえ、と迫られたとしても「はいそうですか」と従えるようなこれは簡単な命令ではなかったのである。<br>「……これからも、このままがいい。これからもずっといっしょがいいの！」<br>　果たして、ＢＧの契約を解除されて今までの記憶と感情を無くした一誠が、いったいどのような目で自分を見るのだろうか、考えるだけでエリは息の止まる思いだった。<br>　さらに本来は使い捨てであるはずの魔法少女の再契約などということについても前例などはまるでなかった。もしも、それが不可能であると判明すれば、それでもう二度と二人の絆は結ばれることは無くなってしまうのだ。<br>「……エリちゃん、私だって女の端くれなのだから、あなたの気持ちは判らないではないんだけどもね……」<br>　町田はなんとかエリを説き伏せようとする。<br>「お願い、許して町田さん。そして見逃してよ、こんな小さなささやかな妖精の願い。他に何もわがまま言わないから。きちんと働いて命令は忠実に、全て果たすから……」<br>「うん……平気、エリと一緒だったらきっと大丈夫」<br>　苦しそうなエリの様子に、今まで黙っていたＢＧは彼女を両手で掬い上げて、すりすりと愛おしく頬を寄せ合った。もともとが少年であるとは思われないほどに、それは母性に溢れた穏やかな表情だった。<br>「……けどね、エリちゃん。それはこの子にも危険を強いる事を意味しているのよ」<br>　町田の言葉は虚飾ない真実であった。<br>　ＢＧの存在は、今や神格化されるまでに至っている。百を超える激戦に臨んで、引き分けたことは何度かあったにせよ、いまだに負けはない。自身から撤退したことも一度もない。<br>　各国で次世代シリーズの新型魔法少女がすでにロールアウトされている現状においても、それはまだ破られていない神話なのである。<br>　だからこそＢＧは狙われた。各国でも指折りの屈強な魔法少女達がＢＧを付け回し、小隊を形成して執拗に攻撃を仕掛けてきていた。それをなんとか凌いではいたのだが、徒手空拳に近い軽装で戦うのももう限界に近かったのである。<br>　さらに、今では翼やマント、あるいはブルーム(エニシダ）の箒などといったフライング・スタッフを装備装着して空中を自在に飛翔滑空し、爆撃魔法を駆使して襲撃するタイプの魔法少女も登場し始めていた。<br>　いかにＢＧの格闘センスがずば抜けて高次なものに練磨されていても、空にまでは手は届かない。そこで、『Ｍ作戦』では当初から計画されていた飛行装置の完成にエリとＢＧは最後の希望を寄せていたのであった。<br>　しかし、ここにその望みは完全に絶たれてしまったのである。<br>　町田に言われるまでもなく、これで彼女達の辿る道は先細りの袋小路であった。<br><br>「わかってるわ、町田さん。補給を絶たれてしまうこれからは、きっと今まで通りにやっていける保障なんてこれっぽっちもないってこと。そして、そうなってしまえばきっと遠くない未来に、あたしたちは誰かによってやられてしまうんだってことも」<br>　それでも、声を震わすこともなく、エリは言った。<br>「今までだって、誰かを傷つけながら生きてきたんだもの。今さら自分だけが例外だなんておこがましい事は考えてない。だけど……だけどね、生きていく道は自分の意志で決めたいの、誰かに押し付けられた人生なんてまっぴらごめんよノーサンクスなの！」<br>　そして、愛しいパートナーを見詰めると、悲しげに<br>「あたしは……誰かの操り人形なんて生き方はイヤなの……」<br>　皮肉なものである。自分のしていることと望んでいる事とはこれほどまでに矛盾しているというのに。<br>「大丈夫よ……あたしはどんなことになってもＢＧだけは……ううん、一誠のことだけはどんなことをしてでも守り抜いてみせる。たとえ、自分の命を燃やし尽くしてでも守っちゃうんだからね」<br>　そして、最後に寂しく笑ってこう付け加えた。<br>「いざとなれば、ＢＧは空も飛べるわ。ううん、あたしが必ず飛ばしてみせるのよっ♪」<br>　その言葉はエリの決意であった。それ以上は余人に口を挟む余地などはなかった。<br><br>「そう、それじゃあもう何を言っても仕方がないのね……」<br>　説得をあきらめた町田は、足元のアタッシュケースをテーブルの上に持ち上げて、そこから細かな象嵌をあしらった金属の柄のようなものを取り出した。　　<br>「それじゃあせめて、これだけは受け取って」<br>　ＢＧに手渡されたそれは、紛れも無く刀剣の柄であった。しかし、肝心の刀身がどこにも見当たらない。<br>「それは紅炎刃、『ブロミエンスブレード』よ。使用者の魔力でもって刀身を形成するって代物なんだけどね。<br>　かつて女王の親衛騎士団の正式主兵装の座を『光の剣』と争っていた試験品だったのだけど消費魔力量と負荷係数のとんでもない高さからそのコンセプト自体がお蔵入りになってしまった不遇の業物なの」<br>　ＢＧは軽く柄を振ってみるが、まるで反応はない。壊れているのではないか、とエリも町田に怪訝な視線を投げかける。<br>　それを受けた町田は、ゆっくりと首を横に振って答える。<br>「並じゃないのよ、その剣は。威力だけならそんじょそこらの魔法剣なんて棒切れも同然なほどに段違いでしょうね。……もっとも、発動することのできる人間なんてごくわずかにしかいないでしょうし、さらにまともに扱うことのできる戦士なんて『魔法の国』全土でも指折り数えるほどしかいないでしょうね」<br>「つまりは出来損ないってこと？」<br>「そうかもね」<br>　町田も苦笑する。<br>「でも、この剣はあなた達とよく似ていると思わない？　強力すぎる試作品、規格外の実力者ってところがぴったりでしょ。だから、あたしもこれを苦労してせしめてきたってわけ」<br>　ＢＧは、じっとその柄を眺めていたが、やがて、そのヒルト（鍔）の長く伸びた一部分をスカートに挟み込んで装着した。なんだか早撃ちガンマンの拳銃のようにも見えて、ベルトと相まって即席にしてはなかなかお似合いであった。<br>「どうやら気に入ったみたいよね♪」<br>　エリもまた、自分達と良く似た境遇の新たな仲間を歓迎したようだった。　<br>「もちろん、こんなものくらいでこの先の事態が好転するだなんて甘い事は考えないほうがいいんだけれどもね」<br>　町田の言葉は辛辣ではあったけれども、配慮から出たものであったために耳障りにはならなかった。エリとＢＧもこっくりと頷く。<br>　ともあれ、これでＢＧも今までの、靴で叩いたり素手でどついたり、蹴ったり噛んだり抓ったりの行き当たりばったりな戦法から脱却できるはずだった……もっとも、その気があればではあったが。<br><br>「じゃ、こんなところで……また今度ね」<br>　請求書のバインダーを摘み上げながら席を立つ町田。日はもうとっくの昔に暮れ落ちてしまい、辺りには街灯が白い光を放っていた。<br>「うん、ありがと♪」<br>　主としては奢ってもらったことに対して礼を言うエリ。ＢＧもつられるように首だけを下げる。<br>　喫茶店のドアを開ければ強烈な冬の冷気が頬を切り付ける。エリもたまらずにＢＧのわずかな胸元の谷間へと潜り込んで暖を採る。その可愛らしい様子に思わず頬を緩める町田だった。<br>「それじゃあね」<br>「また奢ってね♪」<br>「……ねー」<br><br>　ＢＧ達と町田はそこでお別れを言って別々に歩き出す。<br>　街はすっかりと寂しい様子で、行き交う人も皆急ぎ足で、言葉もないままに通り過ぎて行くばかりであった。<br>　と、裏通りのビルの谷間、さらに強い風の吹き付ける暗がりに差し掛かったＢＧは唐突にその歩を止める。<br><br>「……やっぱりぃ？」<br>　既にわかっていたらしく、エリもいやいやと首を振る。<br>　ＢＧはゆっくりと首を後ろに傾けて、じっと上を見遣る。<br>　居酒屋の白く仄明るい看板の上に腰を下ろし、黒い蝙蝠の羽根を開いたままにぎらついた殺気を投げかけるのは都会の猛禽ハシブトガラスなどよりももっと狡猾で残忍な存在であった。<br><br>「こんばんは。『魔法の国』は有名無実の無敗神話の魔法少女さん」<br>　気配は一つではない。反対側のアパートのテラスにも二つ。<br>「星も見えない真っ暗闇の、いーい夜ですわね」<br>「胸騒ぎのエキゾチックなカーニバルの始まる予感がしますわよネェ」<br>　さらに上方、ビルの屋上にあと二つ。<br>「……そんなこたどうでもいいから、さっさと片ァ付けて帰ろうぜ。ここは寒くてかなわねえからな！」<br>「そうそう、とっとと祝勝の美酒にありつきたいものですわん♪」　　　<br><br>　総勢五名、最近頭角を現しつつある新興国、『常闇国』の誇る精鋭部隊であった。申し訳程度に各員の胸と腰とを覆う黒いフェイクレザーは、もうちょっとでどうにかなっちゃうほどの面積の狭さと歪曲率とを誇っていた。<br>「え……っと、たしか目下売り出し中の『ナイトメア・カルテッド』だったっけ」<br>　しぶしぶと谷間から顔を出してＢＧの左肩の上、いつもの定位置で挨拶するエリ。<br>「へえ、よくご存知で。でもね、最近ではメンバーを増やして『ナイトメア・シスターズ』を名乗ってるんですよね」<br>　リーダー格らしいのが口を開く。<br>「関係ないよ。すぐにまた減るんだから」<br>　エリの言葉は好戦的だった。まあ、どうせやるんだから舌戦を競ってもしょうがないわけであるからして。<br>「へえ……度胸あるじゃん。あたいら相手に全く動じた様子もないってか？」<br>「虚勢を張るだけならいっくらでもできますものねん♪」<br>　ビル上の二人は既に手にした獲物を構えたままでリーダーの号令を待っていた。<br>「あれ……ひとりたんないよ」<br>　ＢＧはつぶやく。そして左右をきょろきょろと。<br>　すると、物陰からやはりその背に夜魔の羽根を負った魔法少女が現れる。<br>「よく……判りましたね？」<br>　こつこつとハイヒールをアスファルトに響かせて登場したのは六人目だった。若干他のメンバーよりも歳若いところを見ると彼女も新規メンバーであるようだった。<br>「そりゃ、さっきの喫茶店ので斜向かいのテーブルからあやしい気配を垂れ流してりゃ、ね。わざと下手な偵察でもして気を惹いたつもり？」<br>　呆れた口調でエリ。<br>「くりーむそーだに海老フビライ」<br>　注文内容まで覚えていたＢＧ。「ビ」は余計に思われるが。<br>　と、他のメンバーの冷たい視線が一斉にその彼女に注がれる。<br>「ばっかやろ！　自分だけ食事まで済ませるたあ、新人のくせにどういった了見だよ」<br>「アナタ、経費で勘定済ませようなんてチープな真似しようもんならシチュー引っ掻き回しの刑に処すワヨ！」<br>「先輩を差し置いて勝手な……あとで覚えてらっしゃい！」<br>　などと、てんで勝手にわめきたおしたと思うや否や。<br>「今だ、撃て！」<br>　リーダーの突然な号令にもメンバーの反応は極めて迅速である。各人が手にしたニードルガンからは無数の毒針がＢＧ目掛けて発射される。その隙を衝いて六人目のナイトメアも夜空へと舞い上がる。<br>「遅い！」<br>　普通ならばこれで大概はどうにかなってしまうのだろうが、とにかくこちらはＢＧだった。卑怯と汚いとしょぼさには定評と実績がある彼女達に、そんな初歩的な不意討ちが通用するはずがなかった。<br>　転がるように電信柱の陰に身を潜めると、あっというまに燃えるゴミの中に同化してしまった。<br>「いっけぇ即興奥義！　蒼天盤」<br>　エリの気勢よい奇声と共に、ひょっこりと頭を出したＢＧの手から漆黒の上空に向けて投げ出される青空のような輝きを帯びた高速回転する円盤。<br>　やがて上昇速度を緩やかにしていく……って、よくよく見れば単なるポリバケツの蓋だったりする。<br>　ついつい見入ってしまうナイトメア達、が二、三人はさすがに気が付いたようだった。<br>「いかん！　あれはダミーだ……」<br><br>　ごぐわぁぁあん！　　　<br>　<br>　虚を衝いてＢＧの手から放たれた第二投は、完璧な角度で屋上にいた語尾に変な音符をくっつけていたナイトメアの顔面に見事にめり込んでいた。<br>「連続奥義……ん、地伏盤でいっか」<br>　またの名をマンホールの蓋という。<br>「きゃはは、キャラがかぶって長生きした奴はいないわよっ♪」<br>　語尾だけで差別化されるような安直なキャラ付け設定の産物などというものは簡単に滅びるのが必定というやつである、南無。<br><br>　……と、このあたりでいつものパターンならば敵の指揮と士気は完全に挫けて夜空にはじけとんで、後はなしくずしに壊滅フルコースなのだが、さすがに新進気鋭の五人組である。このくらいで動じるようなタマではない。<br>「体勢を立て直して、落ち着いて狙っていきなさい。たかが一人がやられた程度、まだまだ勝負はこちらに分があるわ」<br>　リーダーの声にあっという間に落ち着きを取り戻すメンバー達。<br>「相手の動きをよく見なさい。トリッキーな挙動に誘導されては向こうの思うツボよ」<br>　言う間にも既に姿を消しているＢＧ。<br>「あいつら対面のビルに入っていきましたぁ！」<br>　さっきの新人ナイトメアが声を限りにわめき倒す。<br>「全員上空に緊急退避！　高度を上げて次の動きに注視なさ……！！」<br>　それは的確かつ迅速な指示と言えた。<br>　次の瞬間には、屋上の、先程まで彼女達が立っていた場所は煉獄の業火によって、あっという間に夕焼けの国へと塗り替えられてしまっていた。<br>「ああん、もう惜しいなあ」<br>　もちろん、あっという間にビルの非常階段をかけのぼってきたＢＧの仕業である。両手にぶらさげられた剣は青くゆらめく光の刀身をたたえて夜を照らしていた。<br>　紅炎刃、言葉の通りならば赤く燃える炎の剣のはずなのであるが、その破壊力と性質はあまりにも不安定で、持ち主次第でどうとでもなってしまう文字通りの『魔剣』であった。<br>　戦慄がナイトメアの間に奔る。<br>「あああ……あれが、あれがＢＧのニューウエポンなんですっ！」<br>「ばかやろ、あれが『剣』なものかよ」<br>「なんだかこんな上のほうまであったかくて、相当やばいカンジなんですけど」<br>「……相当やばいのは向こうも同じじゃないのかしらね」<br>　締めの言葉はやはりリーダーで、静かにＢＧを指差していた。<br>　ＢＧは相当に消耗していた。かなりの魔力を剣に持っていかれた様子で肩で息をしている。　初撃でひとりも倒せなかったのは失策だった。ここまで消耗していてはいつもの『奥の手』も作動させることは不可能だろう。<br>「……これなら、二撃目はアリません……ねっ！」<br>　ナイトメアの一人、一番能天気なのが急降下、突撃を敢行した。<br>　しかし、いささか無謀だったか？<br>「ブロミ……エン……ス」<br>まだまだＢＧの魔力は尽きていない。腰溜めに剣を構えて居合い、正眼に敵の姿を捉えた。<br>「キャノン！」<br>　ＢＧにしては珍しく、気合の篭った一撃が火の玉となって応撃する。<br>　ずん、と鈍いくぐもった衝突音を上げて宙空で炎上するナイトメア……と、爆煙の中から現れた彼女は多少、手負って勢いは鈍っていたものの、まだまだ元気な様子だった。盾と槍を構えたままに怯むこともなく突撃を続行する。<br>「貫けェ！」<br>　そして交差する。よくある一騎打ちのワンシーンだった。<br>　先に、ぐらりと揺れたのはＢＧ。<br>「ふふふっ、菖蒲はアリマシタねっ……」<br>　そして斃れたのはナイトメアだった。それが菖蒲だったのか勝負のアヤ目だったのかまでは知らないが。　　　　<br>「ね、ねえ大丈夫なの？　ＢＧ」<br>「ううん、平気……かな」<br>　どうやら重度の立ちくらみを起こしたようである。二撃目の火炎も威力は激減していたし、もはや刀身は形成することすらもままならない状態である。<br>「今だ、遠巻きに討ち果たせ！」<br>　再度、生き残ったナイトメア・カルテッドはニードルガンを手にして四方からＢＧに襲い掛かる。<br>　もはや、屋上のＢＧに逃げ場は無かった。かろうじて回避するものの、毒針は次々にＢＧの身体に突き刺さり、あっという間に真っ赤なハリネズミ状態であった。<br>　ＢＧは、地に伏せたままで必死にエリを隠して攻撃に耐えていた。麻痺毒の仕込まれた針に身を固まらせながらも、瞳は死んでいなかった。いつもよりも余程、精彩ある目だったかもしれなかった。<br>「イヤぁ！」<br>　悲鳴を上げるエリに、この上無い愛情を湛えた笑顔で。<br>「大丈夫、エリは僕が守るから……守るから」<br>　ＢＧはかすれた声でささやいた。<br>「撃ち方やめいっ！」<br>　リーダーの声が凛と響いた。<br>「まったく、たいした奴だったね。噂以上だった……」<br>　そして、斬撃に特化した青龍刀を両手に提げて歩をすすめてきた。<br>「だけど、所詮、飛べない天使に悪魔は討てないのさ、わかるだろ？」<br>　そして、ＢＧの前でゆっくりと深呼吸をする。<br>「伝説は終わりさ。……なあに、あんた達だけじゃないさ、あたし達にだって、そして物語には必ず終わりがあるものなんだからね。今、ここで幕を引いて楽にしてあげるから」<br>　そして、大きく刀を振りかぶる。<br>「ばいばい」<br>　細く白い、ＢＧの首筋目掛けて打ち下ろされる。<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>　エリは幸せな娘だった。<br>　わがままな愛を受容してくれる相手に恵まれて、そして愛されて。<br>　こんな邪悪な身なんて、いつ潰えてもかまわないと思っていた。<br>　だけど、ＢＧのことだけは守りたかった。<br>　愛していたから。<br><br><br>「……あたしの作り手、ウイリアムに求めます」<br>　その時、エリの小さな体から、光り輝くオーラが迸った。<br>「うぐっ！」<br>　がいん！　刀はわずかにそれて鈍い音を立てる。<br>「あなたの娘、大気の妖精『エアリエル』が本当の名前であなたに願います」<br>　ＢＧの心と、エリの心が一つに触れて奇跡は起こる。<br>「エ……リ？」<br>「……あたしの想い人に戦う翼をお与えください」<br>　そして、光はＢＧにまで到達していく。<br><br>「バロム（神殻）！！」<br>「クロス(装着）！！」<br>　　<br>　そして、二つの魂は一つに溶け合っていく。<br><br>　輝きの収まったその場にナイトメア達が目にしたものは。<br>「嘘……でしょ」<br>　<br>　その背にかすかなネオンライトを照らして輝く、六枚のウスバカゲロウのその羽根を、開いた姿は<br>「天使……」　　<br>　だった。<br>　もっとも、それは大空を舞う翼ではなく、巷の塵埃（ちりひじ）に塗れて揚力を得る、音もなく抑揚する虫の持つ羽根であったけれども。　　　　<br>　そして、ゆっくりと空へと舞い上がる。<br>　呆然としていたナイトメア達もあわてて飛翔する。<br>　<br>　第二幕は空中戦であった。<br>　　<br><br><br>　続きます。
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
長束
</address>
2007年01月18日(木) 21時09分18秒 公開<br>
<!--124.208.159.162-->
<font color=red>■この作品の著作権は長束さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
あけましておめでとうございます。<br>零細物書き、今年もなんとか頑張りますのでどうぞ、なかあたたかい目で見てやってください。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070118210451">
<input type=hidden name="num_r" value="20070118210451">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070118210451">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070118210451">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
