<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
コロボックルの魔法１
</td>
</tr>
<tr>
<td class="d6">
<center>作者：逆流人ぎゃくるとさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<UL><UL><br><br><br><br>小さな森の、小さな村。<br>平均身長、僅か１５ｃｍの小人達が住む世界。<br>この村の住民達は、至って平和主義であり、争いなどとは無縁の種族である。<br>この世界に住む全ての者達には、ある特殊な力がある。<br>その力とは、所謂『魔法』の力である。<br>彼等は、魔法の力によって物を作り、物の形を変え、そして土に返す。<br>そんな力があったからこそ、欲しい物は何でも手に入れられたし、争う事により奪い合う事もなかった。<br>だが、この種族が最も恐れる種族が存在した。<br>それは、『人間』であった。<br>彼等にとって人間とは、争い、略奪、妬み、憎しみ、<br>己の利のためなら他人の命さえも奪うという恐ろしい存在だった。<br><br><br><br><br></UL></UL><br><DIV ALIGN=CENTER><HR WIDTH=70%><br><FONT SIZE=5><B>■コロボックルの魔法■</FONT></B><br>「作：ぎゃくると」<br><HR WIDTH=70%><DIV ALIGN=LEFT><br><UL><UL><br><br><br><br><br><br>ある自然豊かな土地の大きな木の下、根っこの下。<br>そこには、３０人ほどの小さな小人が住む村があった。<br>彼等は、他の動物達、そして人間からも、『コロボックル』と呼ばれる種族である。<br><br>ある日、その村に一つの小さな命が産まれた。<br>その小さな命は、『プーニョ』と名付けられた。<br><br><br></UL></UL><DIV ALIGN=CENTER><img src=http://maho-no-kobako.hp.infoseek.co.jp/gif/poonyo1.jpg><br><UL><UL><DIV ALIGN=LEFT><br><br><br>プーニョは、１００年に一人だけ生まれると言われている、並外れた魔法の力を持つ特別なコロボックルだった。<br><br>それから、数年の時が流れた。<br><br><br><br>プーニョ：<br>「行ってきまぁ～す！」<br><br>カナカラ：<br>「おぉ～い　プーニョ！　あまり遠くへは行くんじゃないよ！」<br><br>プーニョ：<br>「わかってるぅ～！」<br><br><br><br>プーニョより、一回り大きいコロボックルが言った。<br>彼は、プーニョの父親『カナカラ』である。<br><br><br><br>メリーナ：<br>「暗くなるまでには、帰ってくるのよ？」<br><br>プーニョ：<br>「はぁ～い！」<br><br><br><br>カナカラより、少し小さなコロボックルが言った。<br>彼女は、プーニョの母親『メリーナ』である。<br>メリーナは、誰にでも心優しく包み込むような性格。<br>カナカラは、ちょっと頑固なところもあるが、何よりも家族を愛する性格。<br>プーニョは、メリーナの優しさと、カナカラの頑固さを受け継ぎ、<br>好奇心旺盛で、『？』があると自分で納得がいくまでトコトン突っ走る性格だった。<br>そして今日も、プーニョはプチ冒険に出るのだった。<br><br><br><br>プーニョ：<br>「チューさん、こんにちわ！」<br><br>チュー：<br>「はぁ～い、こんにちわプーニョ。　今日も、いい天気だね？　また、探検ゴッコかい？」<br><br><br><br>この、『チュー』と呼ばれる者は、人間からは『ねずみ』と呼ばれる動物である。<br>チューには、元々名前なんて無い。<br>野鼠なのだが、話すとき意外は「チューチュー」と鳴いているので、<br>コロボックル達からは、『チュー』と呼ばれていた。<br><br><br><br>プーニョ：<br>「探検ゴッコじゃないわ。　冒険よ！」<br><br>チュー：<br>「ははは　そうかい？　でも、ココより先には行かない方が良いよ。」<br><br>プーニョ：<br>「なぜって？」<br><br>チュー：<br>「なぜ？　お前達は知らないのかい？」<br><br>プーニョ：<br>「なんのこと？」<br><br><br><br>チューは、遠くに見える大きな生き物を顎でさした。<br>その大きな生き物は、プーニョ達に良く似た姿形をしているが、<br>プーニョ達よりも、１０倍以上も大きな身体をしていた。<br><br>頭には、黄色でお日様の光を反射する綺麗な丸い帽子（ヘルメット）を被り、<br>グレーの服にグレーのズボンを穿いて、足には爪先が大きく膨らんだ真っ黒いブーツ（安全靴）を履いている。<br>そんな同じ格好をした生き物が１０人くらい居て、その中に青い服を着て、<br>頭には、緑の線の入った黄色の丸い帽子を被った生き物が一人居た。<br>きっと、青い服を着た生き物が、あの中のリーダー的存在なのだろうと、プーニョは思った。<br><br>その大きな生き物達は、ドシン！ドシン！と地響きを轟かせながら歩き回っていた。<br>そして、大きな生き物よりも更に大きな怪獣（パワーショベルやブルドーザー）に跨り、<br>大きな生き物は、怪獣を操っていた。<br><br><br><br>ドシン！　ドシン！<br><br>ガガガガガ～～！<br><br>プーニョ：<br>「！？・・・・なにあれ？」<br><br>チュー：<br>「あれは、『人間』と呼ばれる悪魔だよ。」<br><br>プーニョ：<br>「にんげん？　あくま！？」<br><br>チュー：<br>「そうさ。　アイツらは、私達を忌み嫌い、何も悪い事などしていないにもかかわらず、<br>ただ通り掛かっただけで、あの恐ろしい怪物を操って、私達を殺すような恐ろしい生き物なんだよ。」<br><br><br><br>チューの言う『怪物』とは、人が工事で使用する機械や大型重機の事だ。<br>パワーショベル、ブルドーザー、クレーン車などだった。<br>チューの仲間達は、その重機の下敷きになったり、住処を壊され追い出された者達が沢山居たのだ。<br><br><br><br>プーニョ：<br>「！！・・・・怖い。　そんな怖い生き物が、こんなに近くに居たなんて・・・・」<br><br>チュー：<br>「きっと、この地にアイツらの住む所を造る気なんだろうね。」<br><br>プーニョ：<br>「そんな！？　ここはわたし達が住んでいる村があるのに！！」<br><br>チュー：<br>「アイツらに何を言っても無駄だよ。　諦めて、他へ移るしかないね。」<br><br>プーニョ：<br>「・・・・」<br><br><br><br>プーニョには、人間という、自分達よりも遥かに大きな生き物が、とても恐ろしい生き物に見えた。<br>それに、チューと同じ生き物達や小鳥達や虫達は見た事があるが、<br>人間なんて初めて見た生き物だったし、何も悪い事をしていない生き物を殺すと聞いただけで、<br>怖くて怖くて、仕方が無かった。<br><br>でも、なぜ人間が、プーニョ達の村の側に来たのかが知りたくなった。<br>もしその訳を知る事ができたなら、もし人間と話し合って、<br>もっと違う場所に変えてもらう事ができたならと考えたのだ。<br><br><br><br>プーニョ：<br>「わたし、人間達に聞いてみる！」<br><br>チュー：<br>「なんだって！？」<br><br>プーニョ：<br>「だって、このままじゃ、わたし達の住む場所がなくなっちゃうもん！」<br><br>チュー：<br>「そ、そりゃそうだけどさ。　でも、アイツらに何を言ったって無駄だよ。<br>それに、プーニョ達の言い分なんて聞くような奴等じゃないんだよ！<br>ここは、大人しく他へ引っ越した方がいいよ！<br>たとえアンタ達コロボックルが、人間の言葉を理解できるからって言っても、<br>殺されてしまうよ！　アイツらに近づいちゃダメだよ！」<br><br>プーニョ：<br>「いやよ！　わたし、ここが好きなんだもん！　他の場所へ引っ越すなんて考えられない！」<br><br>チュー：<br>「あっ！　待ちなさい！　プーニョ！！」<br><br>タッタッタッタッタ！<br><br><br><br>プーニョは、チューの忠告にも耳を貸さず、人間達の居るところまで駆け出してしまう。<br>チューは、プーニョを追いかけて引きとめようとするが、人間が恐ろしくて引き換えしてしまう。<br>そのとき、人間達の中で、青い服を来た一人が、プーニョの居る方へ向かって歩いて来た。<br>プーニョは立ち止まって、歩いてくる人間に向かって、ありったけの声を出して叫んだ。<br><br><br><br>プーニョ：<br>「やめて！　ここを壊さないで！！」<br><br>青い服を着た人間：<br>「！・・・・うん？　今、誰かの声が聞こえたような・・・・？」<br><br><br><br>青い服を着た人間は、プーニョの叫び声に気付いたが、どこから聞こえるのか分からない。<br>立ち止まって辺りを見渡すが、その声の主らしき存在を確認する事ができないで居た。<br><br><br><br>プーニョ：<br>「ここよ！　アナタの足元に居るわ！」<br><br>青い服を着た人間：<br>「うん！？　何所だ？」<br><br>プーニョ：<br>「ここだってばぁ！！」<br><br>青い服を着た人間：<br>「・・・・？？？」<br><br><br><br>青い服を着た人間は、確かに誰かが自分に話しかけている事には気付いていた。<br>だが、その人物を見つけられない。<br>プーニョは、必死になって青い服を着た人間に話しかけるが、全く気付いてはもらえなかった。<br><br><br><br>プーニョ：<br>「んもぉ！　どうして気付かないの！？　わたしは、ここに居るって言っているのに！！」<br><br>青い服を着た人間：<br>「・・・・ま、いっか。」<br><br>ズシン！・・・・ズシン！<br><br>プーニョ：<br>「はっ！？」<br><br><br><br>青い服を着た人間は、辺りをキョロキョロと見渡していたが、プーニョには気付かず、<br>気のせいだと思い込み、そのまま歩き出す。<br>プーニョは、自分に向かって歩き出した人間から逃げようとするが、人間の足の速さには間に合わなかった。<br>そして・・・・<br><br><br><br>ズシン！・・・・ズシン！<br><br>プーニョ：<br>「やっ！　来ないで！　来ないでったらぁ！！」<br><br>スジン！・・・ズシン！・・・・ズシン！<br><br>バキッ！！<br><br>プーニョ：<br>「きゃぁあっ！！」<br><br>青い服を着た人間：<br>「！？」<br><br><br><br>プーニョは、自分に向かって歩いてくる青い服を着た人間から逃れようと必死に走ったのだが、<br>とうとう間に合わずに、青い服を着た人間に蹴飛ばされてしまった。<br>だがそのとき、青い服を着た人間は、プーニョの悲鳴に気付き、足元に視線を向けた。<br>そこには・・・・<br><br><br><br>青い服を着た人間：<br>「ん？　これはまた、可愛らしい縫い包みだな。」<br><br>プーニョ：<br>「うう・・・・」<br><br><br><br>青い服を着た人間は、プーニョを縫い包みだと思って拾い上げた。<br><br><br><br>青い服を着た人間：<br>「でも、誰が落とした物なんだろう？　ここは、人の手の付けられていない場所なのに・・・・」<br><br><br><br>そう。　プーニョ達が住むこの場所は、人の手の付けられていない原生林となっていた。<br>この青い服を来た人間は、大手電力会社の御曹司で、社長である父親にこの土地を買ってもらい、<br>ここに自分の別荘を建てようと考えていたのだ。<br>そして今日、初めてこの現場に入り、監督として作業員達に指示を出していたのだ。<br><br>だが、苦しそうに唸り声をあげながら、僅かに動くプーニョを見て、<br>ギョっとして思わずプーニョを落としてしまいそうになる。<br><br><br><br>プーニョ：<br>「ん・・・・うぅ～・・・・」<br><br>青い服を着た人間：<br>「うわっ！？　う、動いたぁ！！」<br><br>プーニョ：<br>「や・・・め・・・て・・・ここを・・・・壊さない・・・・で・・・・」<br><br>青い服を着た人間：<br>「えっ！？　なんだって？」<br><br><br><br>青い服を着た人間は、プーニョが自分に向けて必死に何かを訴えている事に気付いた。<br>そして、自分の不注意とはいえプーニョを蹴飛ばし、怪我をさせてしまった事に酷く心を痛めた。<br>この青い服を来た人間は、優しい心の持ち主であり、他の生き物を愛する人物でもあった。<br>縫い包みが喋るなんて、とても信じられなかったが、自分の手の中の小さな縫い包みは、<br>人間の言葉を理解し、そして人間の言葉を話すことで、小さな命あるものと理解する。<br><br><br><br>青い服を着た人間：<br>「ごめんよ！　まさか、君がそこに居たなんて知らなかったんだ。」<br><br>プーニョ：<br>「ここを・・・・壊さないで・・・・おね・・・がい・・・・」<br><br>カクン！<br><br>青い服を着た人間：<br>「お、おい！　しっかりしろ！！」<br><br><br>プーニョは、力尽きたように気を失ってしまった。<br>その様子を見ていたチューは、急いでプーニョの村へ向かった。<br><br><br><br>チュー：<br>「大変だ！　村長に報告しなきゃ！！」<br><br>タタタタタタ！<br><br><br><br>それから、しばらく経って日も傾きかけた頃、プーニョは意識を取り戻した。<br>目を開くと、ビックリするほど大きなベッドに寝かされ、大きなハンカチを布団のように被せられていた。<br>そして腕には、見た事も無い臭い匂いのする包帯が、糊付けされたようにガッチリと巻かれていた。<br>それは、人間が怪我をしたときに使う、絆創膏だった。<br><br><br><br>プーニョ：<br>「ん・・・・んん・・・・あれ？　なにコレ？　臭ぁ～い！！」<br><br>青い服を着た人間：<br>「お、気が付いたかい？　それは、絆創膏と言って・・・・」<br><br>プーニョ：<br>「きゃぁああっ！！」<br><br>青い服を着た人間：<br>「！？」<br><br><br><br>プーニョは、目を開くと大きな顔が自分の顔を覗き込んでいたので、おもわず悲鳴を上げる。<br>だが、自分に話しかけてきた青い服を着た人間は、優しい面持ちでプーニョに話しかけてきた。<br><br><br><br>青い服を着た人間：<br>「ごめんよ？　大丈夫かい？」<br><br>プーニョ：<br>「あ・・・あ・・・あぅあぅあぅあぅ・・・・・」<br><br>青い服を着た人間：<br>「あはは！　そんなに怯えなくてもいいよ。　僕は、君をどうこうしようなんて考えていないから。」<br><br>プーニョ：<br>「！・・・・ほんと？」<br><br>青い服を着た人間：<br>「ああ。　安心してくれ。」<br><br>プーニョ：<br>「・・・・」<br><br><br><br>プーニョは、青い服を着た人間にそう言われたが、まだ怯えていた。<br>でもプーニョは、それでも青い服を着た人間に向かって、怯えながらも恐る恐る聞いてみる。<br><br><br><br>プーニョ：<br>「お願い！　わたし達の村を壊さないで！！」<br><br>青い服を着た人間：<br>「むら？　あ、もしかして、僕が別荘を建てようとしている場所に、君達の村があるって言うのかい？」<br><br>プーニョ：<br>「そうなの！　あそこは、ずっとずっと前からわたし達が住んでいた場所なの！<br>だから、あそこから離れたくないの！　わたしは、あの村が大好きなの！<br>だから、あそこからわたし達を追い出すような事はしないで！！　お願いっ！」<br><br>青い服を着た人間：<br>「！！・・・・」<br><br><br><br>プーニョは、青い服を着た人間に、涙ながらに必死に訴えた。<br>青い服を着た人間は、しばらく考えてはいたものの、ニッコリ微笑んで頷いてくれた。<br>そして、プーニョの髪を、そっと優しく右手の人差し指で撫でた。<br><br><br><br>青い服を着た人間：<br>「そうか。　あそこは元々、君達のものだったんだね。<br>ごめんよ？　もう、君達の村を壊すような事はしないから。」<br><br>プーニョ：<br>「ほんと？　ほんとにぃ！？」<br><br>青い服を着た人間：<br>「ああ、本当だとも！」<br><br>プーニョ：<br>「やったぁ！　嬉しい～！！」<br><br>青い服を着た人間：<br>「！！」<br><br><br><br>プーニョは、嬉しくて思わず青い服を着た人間の右手人差し指に抱きついていた。<br>青い服を着た人間は、もう片方の左手の人差し指で、プーニョの頭を優しく撫でた。<br>このときプーニョには、青い服を着た人間に対しての恐怖感が、すっかり消え去っていた。<br><br><br><br>プーニョ：<br>「ありがとう！　これで安心して村に帰れるわ！　わたし、コロボックルなの。」<br><br>青い服を着た人間：<br>「コロボックル？　小さい頃に聞いた事がある！　そうか、君達がコロボックルなんだね？」<br><br>プーニョ：<br>「わたし達を知っているの？」<br><br>青い服を着た人間：<br>「ふふふ。　もう、随分前に聞いた童話に出てくる小人のお話なんだけどね。<br>でも、本当に居たなんて感動だなぁ～」<br><br>プーニョ：<br>「わたしも、人間を見たのは初めてなの。　名前は、プーニョ！　よろしくね。」<br><br>青い服を着た人間：<br>「プーニョ？　可愛らしい名前だね。　僕の名は、金原輝彦（きんばら　てるひこ）っていうんだ。　よろしくね。」<br><br>プーニョ：<br>「きんばらてるひこ？　変な名前ね？　それに長すぎる名前だと思うわよ？　もっと短い名前に変えたら？」<br><br><br><br>プーニョが、そう思うのも無理はなかった。<br>プーニョの世界では、苗字なんてものは無い。<br>それに、『てるひこ』などという名前なんてさえ、初めて聞く可笑しな名前だと思った。<br><br><br><br>輝彦：<br>「えっ？　あははは！　名前は、輝彦って言うんだよ。　金原って言うのは苗字だね。」<br><br>プーニョ：<br>「みょ～じぃ？　なんだか解らないけど、まぁいいわ。　それより、もうわたし村に帰らなくっちゃ！<br>村のみんなも心配しているだろうし。」<br><br>輝彦：<br>「そうか。　じゃぁ、僕が送ってってあげるよ。」<br><br>プーニョ：<br>「そぉ？　ありがとう！　うふふ、みんな驚くだろうなぁ～」<br><br>輝彦：<br>「うん？」<br><br><br><br>こうして、プーニョは輝彦に村まで送ってもらう事になった。<br>プーニョは、嬉しかった。　『悪魔』と呼ばれていた人間と、仲良くなれた事で、<br>きっと今後は、人間達とともに仲良く暮らせると信じていたからだった。<br><br>プーニョは、輝彦が操る大きな鉄で出来た獣（自動車）に乗せられ、あっという間に村に到着。<br>輝彦は、プーニョをそっと抱え上げ、車から降りるとプーニョの案内で、村へと向かって歩き出した。<br><br>そこに待ち受けていたのは、プーニョと同じように、凄く小さな小人達と、小動物達だった。<br>だが、その村人達の目は鬼のように吊り上り、輝彦に対して敵意を持っているのは明らかだった。<br>その中には、ネズミのチューの姿もあった。<br><br><br><br>輝彦：<br>「！！・・・・な、なんだか様子が変だなぁ？」<br><br>プーニョ：<br>「あ！　お父さんとお母さんだ！　他の村人達も居る！　おぉ～い！！」<br><br>チュー：<br>「来た！！　アイツだ！　アイツがプーニョを蹴飛ばして連れ去ってしまったんだ！！」<br><br>プーニョと輝彦：<br>「えっ！？」<br><br><br><br>村人達は、一斉に輝彦に向かって駆け出した。<br>そして、輝彦の足元から輝彦の身体をよじ登り、プーニョを救い出そうと必死だった。<br>だがプーニョは、そんな村人達に向かって叫ぶ。<br><br><br><br>村人達：<br>「「「「わぁ～！！　わぁあぁあぁ～～！！！」」」」<br><br>輝彦：<br>「うわっ！　やめろっ！　やめてくれぇ！！」<br><br>プーニョ：<br>「やめてみんな！　この人間は違うの！　この人間は、悪い人間じゃないのよ！！」<br><br><br><br>プーニョは、必死になって村人達にそう訴えた。<br>だが、誰一人として村人達は、プーニョの言葉に耳を貸す者は居なかった。<br>そして、とうとうプーニョの側までよじ登った村人達は、プーニョを輝彦の手から奪い取る。<br><br><br><br>村人Ａ：<br>「よくもプーニョを攫ってくれたな！」<br><br>輝彦：<br>「ぇえっ！？」<br><br>プーニョ：<br>「違うのよ！　みんな聞いて！！」<br><br>村人：<br>「今度は、俺達の番だ！！」<br><br>輝彦：<br>「なんだ！？　何をする気だ！？」<br><br>村長：<br>「プーニョ、よく無事に帰って来てくれたね。　もう、心配は要らないよ。<br>あの悪魔は、二度と悪さをしないように、魔法で弱い者へと変えてやる事に決まったのだから。」<br><br>プーニョ：<br>「！？　やめてぇ！！　この輝彦は何も悪い事はしていないの！<br>もう、わたし達の村は壊さないって約束してくれたのよ！！」<br><br>輝彦：<br>「いててっ！　やめてくれぇ～！　うわわっ！」<br><br>ドシ～ン！<br><br>プーニョ：<br>「輝彦っ！！」<br><br><br><br>輝彦は、身動きが取れないように、細いロープで何重にも縛り付けられてしまう。<br>そして、その場に倒れこんだ輝彦は、更に身動きがとれないように、地面にロープと杭で縫い付けられてしまう。<br><br><br><br>カナカラ：<br>「こっちへ来なさい！」<br><br>プーニョ：<br>「お父さん！？」<br><br>メリーナ：<br>「先にお家へ帰っていなさい！」<br><br>プーニョ：<br>「お母さんまで！？　お願いだからやめてよ！！」<br><br><br><br>誰も、プーニョの言葉に耳を貸さなかった。<br>プーニョは、村人達の背後へと回され、チューに無理やり家に戻されてしまう。<br>そして、村人達は一斉に口を揃えて、ある魔法を輝彦にかけた。<br>その魔法とは・・・・<br><br><br><br>村長：<br>「コロナ・コロロナ・コロナッツ！　この者を、力弱気者へと変えたまえ！」<br><br>輝彦：<br>「んなっ！？」<br>ピカァ～～！・・・・<br><br><br><br>小人の村長が、魔法の呪文らしき言葉を唱え、『力弱気者へと変えたまえ！』と叫んだと同時に、<br>村長の右手に持つ杖が光り輝き、輝彦の思考が一瞬止まった。<br><br>髪は柔らかくしなやかになりショートカットへ、顎は細く引き締まり、腕や足も細く白くなり、<br>１７５ｃｍあった身長は、１５０ｃｍにまで縮み、睫が伸び瞳は大きく二重になり、<br>胸は、お椀のように丸く形のよい膨らみをもち、括れたウエストから腰にかけて滑らかなラインを描き、<br>キュッと引き締まって形のよいヒップに変わった輝彦の姿は、何所をとっても女性のものだった。<br><br>気が付くと、輝彦の姿は、成人男性から１８歳くらいの少女へと変わってしまっていたのだ。<br><br><br><br>輝彦：<br>「うわぁ～！　なんだ？　何をした！！」<br><br>村長：<br>「くっくっく。　これでもう、お前にはこの村を壊す力など残ってはいまい！」<br><br>輝彦：<br>「なに？　僕は、アンタ達の村を壊すなんて言ってないぞ！　プーニョの話を聞いてやってくれ！！」<br><br>村長：<br>「言いたい事は、それだけか？」<br><br>輝彦：<br>「くっ！　この分からず屋！！」<br><br>村長：<br>「ワシらは、命までは奪おうとは思わん。　後は、お前の好きなように生きるがいい。　その力無き姿でな。」<br><br>輝彦：<br>「あ、ちょっと待ってくれ！！」<br><br><br><br>村長は、輝彦を動けないままにして、その場を立ち去ってしまった。<br>その後、輝彦は父親に発見されて、なんとか家に連れ帰ってもらえた。<br>始めは、誰も輝彦だとは信じなかった。　輝彦の彼女だと思われていたから、なんとか帰って来れたのだが、<br>父親にしてみれば、『僕が輝彦だ』と叫ぶ少女には、確かに輝彦の面影を見出せた。<br>それに輝彦は、自分と父親しか知らない、『父親の秘密』を知っていたので、父親は信じざるを得なかった。<br><br>輝彦は、なんとか金原 輝彦だと信じてはもらえたのだが、その日から一歩たりとも外へ出ようとはしなかった。<br>だが、それから１週間が過ぎた朝、まだ眠りから覚めていない輝彦の耳元で、囁く少女の声がした。<br>それは、プーニョだった。<br><br><br><br>プーニョ：<br>「起きて！　輝彦、起きてったらぁ！！」<br><br>輝彦：<br>「うぅ～ん・・・・なんだよ？　はっ！！　ぷ、プーニョ！？」<br><br>プーニョ：<br>「えへへ♪　来ちゃった！　すぐに、アナタが輝彦だと分かったわ！　その優しい目は、輝彦のものだもの。」<br><br>輝彦：<br>「ぷ、プーニョ・・・・グスン！」<br><br><br><br>輝彦は、あの日起きた全ての事を、プーニョに話した。<br><br>プーニョの住む村の村長の魔法で、女に変身させられてしまったこと。<br>その後、父親には女に成ってしまった自分を、受け入れられていること。<br>だが、そう信じてくれているのは、輝彦の両親だけであり、<br>この問題が解決するまでは、家から一歩も外に出られないようにされてしまったこと。<br>両親以外の者とは、一切接触を禁じられてしまったこと。<br><br>それらをプーニョに話した事により、輝彦はプーニョに元の姿に戻してもらえると信じていた。<br>だが、輝彦にかけられた魔法は、村長が持っていた魔法の杖を使える者でないと、<br>元に戻せないのだとプーニョは言う。<br>しかし、その村長本人が、輝彦に魔法をかけたその日に、力を使い果たして亡くなってしまったそうだ。<br><br>そこで、プーニョの話しによると、村長の妹である『ケルーニャ』というコロボックルなら、<br>輝彦にかけられた魔法を、解く事が出来る可能性があると聞いた。<br>それを教えてくれたのは、ネズミのチューだった。<br>輝彦とプーニョは、村長の魔法の杖を使える『ケルーニャ』を探す旅に出る事となったのだ。<br><br><br><br><br><br></UL></UL><br><br><UL><UL><UL><br><DIV ALIGN=LEFT><br><br><br><br><br><br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:gyakuruto@neko.chan.ne.jp>逆流人ぎゃくると</a>
</address>
<a href=http://maho-no-kobako.hp.infoseek.co.jp/>逆流人ぎゃくるとさんのサイト：http://maho-no-kobako.hp.infoseek.co.jp/</a><br>
2007年02月14日(水) 19時04分38秒 公開<br>
<!--218.220.125.210-->
<font color=red>■この作品の著作権は逆流人ぎゃくるとさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
変な書き込みがされていたのとで、<br>一旦削除しようと思ったのですが、<br>なぜか削除や編集ができなくなってしまったので、<br>運営委員様に削除していただきまして、<br>また再度、書き込みってみました。<br>このお話は、女装剤を書く前から思い描いていたものです。<br>とにかく、何かを取り戻すために旅に出る・・・・<br>というお話を書きたかったのです。<br>いかがでしょうか？<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070214190148">
<input type=hidden name="num_r" value="20070214190148">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070214190148">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070214190148">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
