<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
女の子になった王さま
</td>
</tr>
<tr>
<td class="d6">
<center>作者：風邪の風来坊さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
女の子になった王さま<br><br>　むかーしむかし、ここではない、とおいとおいお国のおはなし。<br>　その国に、とてもいじわるな王さまがいました。<br>　王さまは、女の子が大きらい。女の子を見ると、いじわるせずにはいられません。<br>　王さまは、まいにちまいにち女の子にいじわるをしては、泣かせていました。<br>　<br>　しかしある夜、王さまがねむっていると、そのゆめのなかに、めがみさまがあらわれたのです。<br>「女の子がきらいな王さまというのは、あなたですね。<br>　なぜ、女の子がきらいなのです？」<br>　めがみさまがきくと、王さまはこう答えました。<br>「女の子なんて、きゃんきゃんうるさいし、すぐにめそめそするし、<br>　力も弱いし、なんのやくにも立たないじゃありませんか」<br>「女の子というのは、とてもか弱いのですよ。<br>　だから、男の子が守ってあげなくてはいけないのです」<br>　めがみさまがたしなめても、王さまは聞きません。<br>「なんでわざわざ、あんなものを守らなくちゃいけないのですか」<br>　すると、めがみさまは、少しかなしいかおをして、言いました。<br>「ではあなたにも、女の子のきもちをわかってもらいましょう」<br>　ゴロゴロピシャーン！<br>　めがみさまが手を上げると、王さまにかみなりが落ちました。<br><br>「うわーっ！！」<br>　王さまはびっくりして、ベッドからとびおきました。<br>　もう朝です。まどぎわで小鳥たちが、きれいなこえで歌っています。<br>　王さまは、そのなきごえを聞き、うっとりとしました。<br>　しかし、ふと王さまは思いました。<br>　今まで小鳥のこえなんて、うるさいとしか思わなかったのに、<br>　なんでこんなにきれいだと思えるのだろうか。<br>　そういえば、なにかがへんです。<br>　さっきのさけびごえだって、いつものラッパみたいな、<br>いさましいこえではなく、まるで、小鳥のようなこえです。<br>　手も小さく、ゆびもほそくなっています。<br>　かおをさわると、王さまじまんの、りっぱなおひげがありません。<br>　へやもひろく、まわりのものも大きくなっているような気がします。<br>　するとそのとき、<br>「おはようございます、王さま」と、だいじんがへやに入ってきました。<br>「おお、だいじん、おはよう」<br>　王さまもあいさつをしましたが、だいじんのようすがへんです。<br>「ややっ、あやしいやつめ。<br>　だれか！　こいつをつまみ出せ！」<br>　だいじんがさけぶと、たちまちへいたいがやってきて、王さまはつかまえられてしまいました。<br>「こらっ、ぶれいもの、なにをする。わしは王さまだぞ！」<br>　王さまが何を言っても、へいたいたちは聞きません。<br>　とうとう王さまは、おしろから、おい出されてしまいました。<br>　<br>「いったい、どうしたというのだ・・・」<br>　王さまはわけもわからず、とぼとぼと町のほうへあるき出しました。<br>　すると、のどがかわいてきたので、近くのいずみで、水をのむことにしました。<br>　水をのもうとしていずみをのぞきこむと、王さまはびっくり。<br>　いずみの水にうつっているのは、小さな女の子のすがたではありませんか。<br>　そう、王さまは、めがみさまのまほうで、女の子になってしまったのです。<br>「なんてことなんだ・・・」<br>　王さまはがっくりとして、そこにへたりこんでしまいました。<br>　すると心の中が、かなしいきもちでいっぱいになり、目があつくなって、うるうるしてきます。<br>　いつのまにか王さまは、くすんくすんと、泣き出していました。　<br>　<br>　やがて、むこうの方から、3人の男の子たちがやってきました。<br>　でも、王さまのなみだは、まだ止まりません。<br>　男の子たちは、この女の子が王さまだ、なんてことはわかりませんから、<br>　泣いている女の子を見て、はやしたてはじめました。<br>「やーいやーい、なきむし女」<br>　はやしたてられると、もっとかなしいきもちになって、ぼろぼろとなみだがあふれます。<br>　とうとう王さまは、うわーんうわーんと、大ごえをあげて泣き出しました。<br>「なーけ、なーけ、もっとなけ」　<br>　王さまが泣くと、男の子たちはおもしろがり、ますますはやしたてます。<br>　するとそのとき、<br>「こらーっ！　やめなさーい！」<br>　一人のおねえさんが、走ってやってきました。<br>「やべーっ、にげろー」<br>　男の子たちはおねえさんを見ると、いちもくさんに、にげ出していきました。<br>「あなた、だいじょうぶ？」<br>　おねえさんは王さまのせなかをなで、やさしくこえをかけました。<br>　そのこえを聞いたら、かなしいきもちもきえて、なみだもおさまってきました。<br>「あらあら、こんなによごれちゃって。<br>　おねえさんのおうちへいって、おきがえしましょう」<br>　よく見ると、王さまの大きなパジャマをきたまま、<br>ずっと引きずってあるいてきたため、体中、どろどろのぼろぼろです。<br>　王さまは、おねえさんについてゆくことにしました。<br><br>「あら、きれいなお花」<br>　とちゅう、おねえさんはみちばたにさいている、小さいきれいな花を見つけました。<br>　おねえさんは、<br>「ちょっとまってね」と言い、その花をつんで、王さまのかみにつけてあげました。<br>「さあ、これでもっとかわいくなったわ」<br>　おねえさんがにっこりほほえむと、王さまもうれしいきもちになり、にっこりほほえみました。<br>「そうそう、そのおかおよ」<br>　おねえさんは言いました。<br>「泣いているときより、わらっているときの方が、ずーっとずーっとかわいいわ」<br>　王さまはもっとうれしいきもちになり、おねえさんといっしょにわらいました。<br><br>「でもね、この国じゃ、女の子は泣かされてばっかり」<br>　おうちにつき、王さまをきがえさせてあげながら、おねえさんは言いました。<br>「王さまが女の子をきらいで、いじわるばっかりするから、<br>　この国の男の人は、みんな王さまのまねをして、<br>　女の子にいじわるをするの」<br>　そういえば、だいじんやへいたい、さっきの男の子たちもそうですが、<br>王さまがおねえさんについて町をあるいていたときも、<br>　男の人が、女の人にいじわるしているのをよく見ました。<br>　おねえさんもいじわるされましたが、じっとがまんしていました。<br>「でもね。それもあと少しのがまんよ。<br>　もうすぐ、となりの国の女王さまが、<br>　こんなわるい王さまをやっつけて、女の子をたすけてくれるから」<br>　王さまは、それを聞いてびっくり！<br>　女の子のすがたになっても、やっぱり王さま。<br>　自分の国のいちだいじに、だまっていることなどできません。<br>　王さまは、いちもくさんに、おねえさんのおうちからとびだし、おしろへとかけだしました。<br><br>「わしだ！　わしだ！　王さまだ！<br>　となりの国が、せめてくる！<br>　へいたいたちよ、むかえうて！」<br>　おしろにつき、王さまはへいたいに言いましたが、<br>へいたいたちはわらって、だれも聞いてはくれません。<br>　それでも王さまは、まいにちまいにちおしろのまえで、へいたいたちに言いました。<br>「わしだ！　わしだ！　王さまだ！<br>　となりの国が、せめてくる！<br>　へいたいたちよ、むかえうて！」<br><br>　そしてある日、とうとう本当に、となりの国の女王さまがせめてきたのです。<br>　女の子のすがたをした王さまのことばなど、<br>だれも本気にはしなかったため、<br>へいたいたちは、たたかうひまもなく、となりの国のへいたいにとらえられ、こうさんしてしまいました。<br>　そして王さまの国は、女王さまのものになってしまったのです。<br>「そんな、わしの国が･･･」<br>　となりの国のはたが上がったおしろを見て、王さまはがっくりとうなだれました。<br>　あまりにかなしくて、もうなみだもでてきません。<br>「めがみさま、めがみさま。<br>　もう、女の子にいじわるはいたしません・・・」<br><br>「めがみさま、おたすけください！」<br>　王さまはさけび、ベッドからとびおきました。<br>　あたりを見回すと、おしろの中です。<br>　りっぱなおひげも、ちゃんとあります。<br>「わしは、ゆめを見ていたのか・・・？」<br>　王さまが、あたまをかきむしると、かみに、小さいきれいな花がついていました。<br>　よくよく見ると、それはゆめの中で、おねえさんが王さまにつけてくれた花でした。<br>「今はゆめですが、あなたがはんせいしないならば、<br>　それはいつか、本当になるかもしれませんよ・・・」<br>　どこからともなく、めがみさまのこえが聞こえてきたような気がしました。<br>　<br>　それからというもの、王さまは心をいれかえ、女の子をだいじにすることにしました。<br>　そうして王さまの国は、みんながわらってくらすことのできる、<br>しあわせな国になったそうです･･･。<br><br><br>おわり<br>　<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:kwwm2002@yahoo.co.jp>風邪の風来坊</a>
</address>
2004年01月31日(土) 13時15分40秒 公開<br>
<!--219.106.4.188-->
<font color=red>■この作品の著作権は風邪の風来坊さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
はじめまして。初投稿させていただきます、風邪の風来坊と申します。<br>「少年少女に広く親しまれるような作品」<br>ということで、今回は童話を書いてみました。<br>発想は「夢の続き」の希ちゃんが童話作家になっていたら、<br>こういう話を書いたんじゃないかな・・・？　というのがきっかけです。<br>無断借用（？）どうかご容赦ください（笑）。<br><br>みなさまの感想、お待ちしております。<br>何分初めてなので、どうかお手柔らかに・・・。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>おや、久しぶりに覗いてみると、新しい感想が。<BR>猫野さん、ありがとうございます。<BR>余談ですが、文庫の「夢の続き」の方もご覧いただければ、作者（この場合は「風邪の風来坊」ではなく、仮想作家の「此花希」さんの方）が作品を書いた心理なんかも理解でき、よりお楽しみいただけるかと･･･。</td>
<td width=10%><a href=mailto:kwwm2002@yahoo.co.jp>風邪の風来坊</a></td>
<td width=20%>■2004-02-27 14:48:24</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　面白いですね、これ。いじわるで力本位な王様と、小さい花に素直に感動できる女の子との対比がグーでした。</td>
<td>猫野</td>
<td width=20%>■2004-02-24 17:38:11</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞Taikaさん<BR><BR>原作者（？）の方よりご感想をいただき、誠に光栄です。<BR>以前、小説の真似事のようなものは書いていたのですが、童話を書いたのは、<BR>今回が初めてでございます。<BR>童話って、使える語彙が限られてくるし、簡潔にまとめなければならず、<BR>簡単そうに見えて、意外と難しいものですね（苦笑）。<BR><BR>ご指摘の「女の子の感性」と「王様の感性」のさじ加減は、一番悩んだ所です。<BR>見事にアキレス腱を突かれてしまいました（苦笑）。<BR>設定上では、二重人格と表現すれば語弊がありますが、<BR>「女の子の感覚」と「王様の人格」が渾然一体となっていて、<BR>本人にもわけがわからない状態になっているのです。<BR>当初では、女の子になった後、「王様の人格」が、<BR>突然泣き出して、男の子たちに対しても抵抗できなくなってしまったり、<BR>髪に花をつけてもらったり、<BR>女の子の服に着替えさせてもらったりしても違和感を感じなかった時、<BR>それに対して腹を立てたり、悩んだりして、<BR>己の内に沸きあがってくる「女の子の感覚」と葛藤する部分があったのですが、<BR>長くなってしまったため、まず「形だけでも童話にさせる」ことを優先させ、<BR>大部分を割愛してしまいました。<BR><BR>「教訓タイプの童話」にしたのは、当初からの予定通りです。<BR>確かうろ覚えですが、原典はギリシャ神話で、<BR>神の怒りに触れて女性に変えられ、国を追われてしまった王様の話をアレンジしたものですので。<BR>こちらの方でも確か、神の怒りの恐ろしさや、国を追われた悲しみが強調されていた内容だった（と記憶している）ので、そういう印象を受けられたのかもしれません。<BR>あと、希さんがずっと登校拒否していたということは、平日の午前中、<BR>ＮＨＫ教育の「おはなしのくに」を、<BR>熱心に見てたんじゃないかという妄想も少し（笑）。<BR>（こういう、教訓タイプの話が多い）<BR><BR>じゃあ、クレームも来なかったわけですし、次は「希さん（になった望）」と、<BR>「望の記憶を持つ希さん」のｖｅｒでも書いてみますか（調子乗りすぎ）。<BR>でも、「夢の続き」本編で、自分が一番感情移入のできた希さんと違って、<BR>「希さん（になった望）」の場合は、渋谷さんもおっしゃる通り、複雑な話になりそうですし、「望の記憶を持つ希さん」は、怜悧くんの妄想上での存在ですから、もう少し本編を深く読み込まないと書けなさそうですね。<BR><BR>他にも、ＴＳ物のネタが数個存在しますので、そちらを書きながら考えることにいたします。<BR>では、お互い良い作品が書けますように･･･。</td>
<td width=10%><a href=mailto:kwwm2002@yahoo.co.jp>風邪の風来坊</a></td>
<td width=20%>■2004-01-29 17:57:10</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt><BR>　こんばんは、Taikaです。<BR>　本文を読み終わって「作者からのメッセージ」の部分を見て、心臓が跳ねて感想がふっとびかけました（笑）。「作中人物が物語を書いたらこんなのを書くのでは？」というような皆さんの想像まで作者が口に出すのは何か違うと思うので、クレームをつけたりはしません。基本的には色々考えていただけるのも嬉しいですし（笑）。<BR><BR>　以下、純粋に作品の個人的な感想だけ書かせてもらいますね。<BR>　童話として無理なく読めました。少し気になったのは一点だけ、前半で王さまの感性がすぐに女の子の感性になったように見える点でしょうか。後半お城の前で毎日叫ぶシーンがあるので、女の子の感性とのギャップが少し気になりました。<BR>　全体としては、この話は夢を追うタイプの童話というよりは、教訓タイプの童話と受け取りました。「いじわるはだめ。女の子には優しくしようね」というような教訓。そのエッセンスとして「いじめられる側の気持ち」「女の子の儚さやステキさ、護るべき対象としての女性像（男女平等というより、一定の女性観の強調？）」「悪いことをするとバチがあたる」という要素がちりばめられているような印象で、特に最後のものが強調されていると感じました（王様がラストで女の子に優しくしようと考える一番の動機が、「自分が女の子になってみて悲惨な経験をしたから」とか「女の子も同じように生きてることを実感したから」というよりは、「国を取られたくないから」とか「女神に逆らうと怖いから」というふうに見えたからかもしれません）。<BR>　個人的には「悪いことをするとバチがあたる」を強調したような今の形だと、低年齢向けに特にわかりやすいのかなとか思ったりしてます（いじめられる側の気持ちを強調すれば高学年向けで、女の子のステキさを強調するならＴＳ好きな人向け？（笑）。<BR><BR>　……最後に。しないでおこうと思いましたが、余計な話を少しだけ。希ならどんな話を書くのかとか、私も色々想像させてもらい、いい刺激になりました。趣味で童話を書く希の真似っ子をした怜悧くんが、破天荒な童話を書き上げて希に笑われるとか、変な方向まで考えたり（笑）。お互い色々ファイトですねっ。<BR><BR><BR></td>
<td>Taika</td>
<td width=20%>■2004-01-28 20:26:11</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞渋谷さん<BR><BR>ご感想、ありがとうございます。<BR>でも、「希さんの習作」というのは、あくまでも作者である自分個人の妄想であり、<BR>Taikaさんには無断で書いたものですので･･･。<BR>（もし、Taikaさんよりクレームがきましたら、ただちにこの作品は削除いたします）<BR><BR>渋谷さんがおっしゃられた「あと２つのパターン」も、書いてみたいですね。<BR>「希さん（になった望）」だったら、もっと「王様の人格」を強く出し、あらゆる手段を使ってでも、自分が王様であることを認めさせ、勇敢に隣の国と戦っているかもしれません。<BR>でも、果たして「童話」としてまとまるのかな・・・？<BR>かなりの技量が要求されそうですね（笑）。<BR>「望の記憶を持つ希さん」の場合は、上記に準ずるも、隣の国と和解して、もっとおとなしい終わり方になっているかも･･･。<BR></td>
<td width=10%><a href=mailto:kwwm2002@yahoo.co.jp>風邪の風来坊</a></td>
<td width=20%>■2004-01-27 10:20:15</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>興味深く拝見しました。希さんの習作という想定で読みました。<BR>いじめで深く傷ついて抗うすべを知らなかった頃の。<BR>そして希さん(になった望)ならどう書いただろうか、もっとひねくれてひとすじなわ<BR>では収まらない話にしあげるのではないかとか、望になった記憶を持ち続けている希<BR>だったらどう発展させるのだろうかという想像をして楽しんでます。</td>
<td width=10%><a href=mailto:shibuya@dd.iij4u.or.jp>渋谷@家から</a></td>
<td width=20%>■2004-01-26 23:30:41</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20040126114050">
<input type=hidden name="num_r" value="20040126114050">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20040126114050">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20040126114050">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
