<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
Lamp ～　桜憑きの少女 (0-1)
</td>
</tr>
<tr>
<td class="d6">
<center>作者：黒羊さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　〇．<br><br>　気づけば俺はそれの前に立っていた。<br>　高校デビューしてはや二ヶ月。だいぶ学校生活に慣れてきた頃それを発見した。<br>　さすがにもう六月を過ぎているので、花びらは全て散っている。けれども一度認識してしまえば放っておけない、なんらかの想念や信念はたまた怨念などを有していた。<br>　――眼前にそびえ立つは桜の木。樹齢何百年もこえていて、おごそかな雰囲気がある。<br>　それに近づけば近づくほど、異質な空気が強くなる。直感的にその行為が危険以外のなにものでもないとわかっていても、引き返すことは不可能だった。体がまるでいうことをきかない。誰かに体を乗っ取られているような錯覚。魅了されたかのように、巨木に向かって歩は進む。<br>　そして、ついには触れた時――夏が近いというのに、満開の桜に包まれた。<br><br><br><br>　一．<br><br>　思えば、昔から霊感は強い方だった。<br>　といっても、幽霊を視たことはないし、降霊や透視など現実離れしたスキルを有してるわけでもない。<br>　ただそこに霊的ななにかが存在するかどうかを判別する能力しかない。それにともなって、背中に冷たい電流が走るというオマケがあるが、それだけだ。今までそれ以外とくに実害はなかった。<br>　なのに、どうして。<br>　その神話は音をたてて崩壊した。<br>　頭上では、桜が咲き乱れている。そして、あろうことか、不覚にも、俺は女性の身体になっていた。確認するまでもなく、感覚的に男ではありえない、筆舌しがたい状態になっていた。<br>　しばし呆然と、樹にもたれて立ち尽くす。そのまま目的もなく周囲を眺めていると、ある違和感を覚えた。根元から微妙にずれてる感じ。なるほど、女の子の体になったので、視線が低くなったんだ。しかし、それを除外してもシコリのように違和感が残る。胡乱に思うもとりあえず、校舎に向かって歩くことにした。<br>　そういえば、制服のデザインが微妙に違う？　あと、なんだか精巧に造られた瓜二つな異世界にまよいこんでいるような。そんな夢想。<br>　……まさかね。体が劇的に変わったんだ。それと同時に記憶が混乱しても不思議じゃない。<br>　俺は中に入ると自分の教室を探す。とそこで思い至った。<br>　どうしよう。この姿でどこに行けばいいのだろう。<br>　とりあえず手近にあったお手洗いに入ってみる。鏡を覗くと、とたん奇妙な気持ちになった。あるはずの顔がなく、かわりに見知らぬ女の子の顔があらわれ狼狽する。こちらが驚く表情をすれば、鏡に映る少女も驚いた表情になる。当たり前だ。なぜかは理解できないが、俺は目下目の前の少女の姿をしているのだから。指定のセーラーに身を包み、同じく指定のやや長いプリーツをはいている。髪は長い一本の三つ編みが腰まで届いていた。<br>　そうぼんやり鏡に見入っていると、遠くから話し声が近づいてくる。それも男のだ。<br>　まずい。ここ、男子トイレだ。声の主もこちらに向かっているようで、足音と話し声がだんだんと大きくなっている。迷っているうちに、時すでに遅し。今出ると見つかってしまうだろう。急いで洋式トイレに駆けこんで鍵を閉める。<br>　間一髪見つからずに済むと、果たして二人の男が入ってきた。<br>「おい、いま美女の匂いがしなかったか？」<br>「匂うのかよ」<br>「ああ、ミーの美女感知センサーは健在だ」<br>「ほー。でもここ、男子トイレだぜ」<br>「うん、そうなんだよネー。なぜだあ、的中率十割を誇り、神すらひざまずくミーの能力が外れるなんて！」<br>「いや、ひざまずくどころか眼中にすらないんじゃないか？」<br>「今日のユーは毒舌ネー」<br>「……」<br>　お小水の流れる音に、程なくして手を洗う音が聞こえた。<br>　ホッと一息ついていると二人は会話を再開する。<br>「ときにユー、変だと思わないか？」<br>「君のことならいつも変だと思っているけど」<br>「酷いなあ――まあいいや。結論からいうと、あそこの個室、入ったときからずっと物音がしてないよね。もしかしたら、オレのセンサーは間違えてなかったかもしれない。そう思うんだけど、どうかな？」<br>　正解、と言いそうになって思いとどまる。やばい、逃げ場がないじゃないか。<br>　けれども、もう一人の男がそれを一蹴した。<br>「馬鹿じゃん」<br>「酷っ！　さすがのミーでも傷つくよ」<br>「大いに傷ついてくれ。正直、君はイタすぎる」<br>「そんなことを言ってると友達なくすぜ」<br>「安心しろ。君みたいな人以外にそんなこと言わないから」<br>「うわっ、友達を選ぶなんてサイテー。信じらんない」<br>「普通だろ」<br>「……」<br>「……」<br>　そうして二人の声が遠ざかると、聞き取れなくなった。<br><br>　さて、どうしたものか。<br>　お手洗いから脱出したあと、今俺が動かしている身体の主について調べてみた。だけどもサイフはないし、個人情報を記したものをいっさい身につけていなかった。<br>　とりあえず、校舎をうろうろ徘徊しているが、自分のクラスを見つけるのは簡単じゃない。なにせ、名前もクラスもわからないんだ。どうしようもない。<br>「はあ」<br>　思わずため息が漏れる。<br>　須臾あって、何時間目かの終わりを知らせるチャイムが鳴った。ささやかな喧騒の後、次々と生徒たちが教室から廊下へと出てくる。脇をするりと擦り抜けて、後方へと見えなくなった。<br>　俺も彼らに倣って徘徊を再開する。<br>　それにしても、なんだか頭が変になってきそうだ。それをわかりやすく説明する自信がないので、構成要素のみに留めると、歩くたびに揺れるスカート・冗談みたいに重たい三つ編み・声を出すたびに女を意識させられる・明確な身体の変化・歩幅や視線の差異。<br>　文字通り、世界が変わってしまった。これから俺はどうなってしまうのか。自分の体を見失うことは、連鎖的に心をも見失ってしまいそうでぞっとする。自分が自分でなくなるなんて、死ぬ事と大差ないじゃないか。<br>　嗚呼、ホントどうなることやら。<br>「……ねえ」<br>　いつの間にか、無意識に歩く速度が増していた。それに、まさか自分が誰かに呼び止められるなんて想定外。だからか、気づくのに時間がかかった。<br>「ねえってば、待ってよ」<br>「……え？」<br>　足を止めて後ろを見る。すると同じ制服の女の子が、俺を追っていた。もちろん知り合いじゃない。<br>「あかり、授業サボってなにやってんのよ」<br>「……」<br>　あまりに突然な事だったので返事をせずに戸惑っていると、しょうがないなと俺の手を掴んだ。<br>「って、引っ張るなよ」<br>「知らない」<br>　俺は何故かどこぞへと連れていかれるらしい。<br>「待った。どこに行くんだ？」<br>「はあ？」<br>　馬鹿じゃないの？　そんなこと聞くなよ、みたいな表情。<br>「つぎ、授業教室だからね。それともあかり、連続でサボる気なの？」<br>「いや……」<br>「ならいいでしょ。もう、前の時限あかりがいなくて大変だったんだから」<br>「……はあ。ごめんね」<br>　とりあえず訳もわからず謝っておく。けれども、前を行く彼女は表情一つ変えなかった。<br>「で、どこ行ってたの？」<br>　そんなこと聞かれてもかなり困る。詰まっていると、鋭く睨まれ急かされる。なにそれ。<br>　まあとりあえず、自分が自分であった最後の場所を答えておく。<br>「桜の木、校舎の裏側のね」<br>「また……」<br>　彼女はため息のようにつぶやくと、俯いた。<br>　握られた手の指が絡まって、ギュっと強い力が込められた。歩く速度も自然ゆるやかになり、ほどなくして停止した。<br>　なにかまずい事を言っただろうか？　そこはかとなく気をもんでいると、彼女はひっしに訴えるように俺を見つめた。<br>「ねえ、行かないで」<br>「うん？」<br>　どこに？　と聞いてみたかったが、そんな雰囲気じゃなかった。彼女はなにか言おうと喉元まで出かかった言葉を飲みこんむと、代わりに苦笑いしてその場を濁す。<br>「ごめん、意味不明なこと言ったよね。今の無し無し」<br>　言い終わると、彼女はたわいもないおしゃべりを始めた。それは「前に貸してもらったＣＤ聴いたよ」とか、<br>「あかり今日なんか元気ないね<br>「朝ご飯食べてないとか？<br>「きゃははダメだよちゃんと食べないと。だって、マックのトレーの紙に書いてあったもん」など。<br>　そのいくつもの言葉で、先ほどの意味深な言葉を打ち消そうとしているのか、彼女は陽気に笑った。<br>　俺は彼女のおしゃべりに適当に相づちを打つだけで、上の空だった。思考は別にあった。それは、行かないでというあの科白。一体なにが言いたかったのだろう？　わからないが、ともすると彼女はこの体の持ち主のことが好きなのかもしれない。繋がっている手の内は、すべての指が絡まっていた。<br>　俺は彼女の背中を眺めながら場違いにも、ほんのり顔を赤らめてるかもと思った。<br><br>　ああ、前の授業って音楽だったのか。今更のように前を歩く彼女の右手を見て気づいた。リコーダーに教科書。後日わかったことだが、二人でパートをわけて練習する授業で、俺がサボった（ということになっている）せいで一人で練習することになったらしい。<br>　ついていくと、彼女はある教室の前で足を止める。間髪入れず流れるような動作で戸を開けていく。<br>「ちょっと待った」<br>「へ？　ひぁっ！」<br>　俺は繋いだ手を引き寄せた。彼女はバランスを崩すとコマみたいに半回転、よろけながらも俺の方にやってきた。ほとんど抱き合う感じに受け止めて、なんとか無事（？）に収まった。<br>　ほぼ密着した状態。彼女は呆れた表情。けだるげなイントネーションで尋ねてくる。<br>「で、なんのごよーでしょうか？」<br>「……いや、ね」<br>　この状態のままでいるのは、精神衛生上よろしくない。それに周囲の目を引いて、変な噂が伝播するとも限らない。俺は断腸の思い（でもないが）彼女から距離をとった。<br>「あのさ、」<br>　いずれボロがでることなら、今のうちに言ってしまった方が気が楽だ。このまま彼女の名前がわからないのはまずいしね。しかし……<br>　周囲を見わたす。この場所で自白するのは憚られた。俺は彼女の手を引いて、人のいない所はどこかと思いを巡らす。<br>「折り入って、話したいことがあるんだけど」<br>「今から？」<br>「無理かなぁ」<br>　予鈴があと数分で鳴るだろう。俺に付き合うと授業に出られないのは確実だ。だから少し悩むかなと彼女を見ると、意外にもすぐだった。<br>「いいよ」<br>「ホント？」<br>「うん、ちょっと待ってね。これ置いてくるから」<br>　彼女は音楽道具を見せた。俺が了解の意を伝えると、教室の中に入っていった。<br><br>　薄暗い、屋上に続く鉄扉の前。<br>「ここで話すの？　どうせなら中に入ろうよ」<br>「いや、でも……」<br>　彼女は躊躇う俺を一瞥すると、不思議そうに小首を傾げる。そして、ドアに手をかけると軽く捻った。<br>　確かニ年前ここで飛び降り自殺した子がいて、それ以降屋上は出入り禁止になったはず。けれどもドアノブはあっさりと回り切った。鉄特有の軋むような音と共に、爽快な青空があらわれる。<br>「うーん、おかしいなぁ」<br>「何がよ」<br>　彼女は笑った。<br>　初めて見る屋上は、それなりに気分を高揚させる。酸性雨にさらされみすぼらしいブルーのベンチ。哀愁を帯びた錆び錆びのペントハウス。その気になれば越えられそうな、翡翠色の金網。<br>　彼女は金網に寄り掛かって景色を見下ろし、<br>「それで、話ってなんなの？」<br>「ああ」<br>　その後ろ姿を眺めつつ、俺は息を整える。彼女の表情は見えないが、好都合だ。面と向かってはしゃべりにくい。<br>「実はさ、俺、君の言うあかりって子じゃないんだ」<br>「……」<br>　目下、知らない女の子（向いの彼女曰く、あかり）になっている。だけども、もともとは十何年も男してる平々凡々な人間なのだ。<br>　このままあかりという子の振りをしてやり過ごすのも手ではあるけど、なんとなく居心地が悪い。それに向いの子の名前もわからないままだと、何かと不便だ。<br>「こんな突拍子もないこと、信じてもらえないかもしれないけどね。本当なんだ。俺はついさっきまで普通にここに通ってる一男子生徒だったんだ」<br>　真剣な眼差しで、彼女の後ろ髪を眺める。俺の話を信じられなくても仕方がない。それならあかりのふりをして交友関係を維持するしかないだろう。<br>　彼女は、ふーんと綿飴みたいな相槌を打つと、俺の方に向き直る。<br>「あのさー、あかりって意外とセンスないよね」<br>　……けれども、<br>「どういうこと？」<br>　彼女の反応は俺の予想を超えていた。<br>「だって、そんな飛んでる設定よりも、もっと無理のない話、私つくれるよ」<br>「……え？」<br>「例えばさ、二重人格だとか」<br>　そんな、俺は、あかりって子の作り出した第ニ人格なのか？　嘘だ！　そんなの絶対にあり得ない。俺は俺だ。でも……、と思う。それを証明することはできないんだ。俺は俺であることを知っているが、そう思い込まされている精巧に造られた第ニ人格だったら？　否定はできない。否定、できないんだ。<br>「ちょっとぉ、大丈夫？　顔色悪いよ」<br>「……あ、うん。平気だよ」<br>　気づけば彼女、今にも飛びついてきそうなくらい切羽詰まった表情だ。<br>　そんな心配される顔をしているのだろうか？<br>「ねぇ、保健室行く？　私もついていくからさ」<br>「大丈夫だって。それより、教えて欲しいことがあるんだ」<br>「え、なになに？」<br>　もうこの際、なんだっていい。二重人格でもなんだって好きにしてくれ。<br>「君、名前なんていうの？　俺、君のこと知らない」<br>「……え。　それ、まじで言ってるの？」<br>「ああ」<br>　彼女は、本当に二重人格なんだと驚いた。けれどもそれほど衝撃でもないのか、素直にそれを受け止めた。<br>「私は紺野折菜（こんの・おりな）。あかりと同じの二年三組……ってあかりの名前も教えた方がいいのかな？」<br>「頼む」<br>「じゃあ……ってなんだか不思議な感じだね。まあいいや。佐野あかり、これが今のあなたの名前だよ」<br>「そっか。教えてくれてどうもありがとね」<br>「いえいえ、どういたしまして」<br>　こそばゆい手短な自己紹介を終えると、妙な沈黙がおとずれた。<br>「……で、話したいことってそれだけ？」<br>「ん。他はとくにないけど」<br>「じゃあさ……」<br>　紺野さんは時計を見ると言った。<br>「急げば今から授業受けれるね。白状すると、この授業さりげに好きなんだ」<br>　はにかむように、彼女は笑った。<br>　俺は言いたいことが言えてすっきりしたからか、自然に笑みを返すことが出来た。
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
黒羊
</address>
2008年09月11日(木) 01時20分20秒 公開<br>
<!--121.108.29.194-->
<font color=red>■この作品の著作権は黒羊さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
　前言撤回は僕の得意技。というわけで、細々と、その、済みません。<br>　知人曰く、「基本的に説明不足。展開が急すぎる。まるで箇条書きのようだ。間間に描写を増やして、自然な流れを作っていく必要がある。読んでいて「え、なんでそうなるの？」という箇所（主人公の心理・考え）が多かった。」だそうです。おそらくその通りだと思いますが、直していると続きを書く気力が・・・。もう前回のでこりごりです。直すつもりはいっさいありません。これからも、です。<br>　とんだオナニー小説ですが、楽しめれば嬉しい限り（ちなみに、クレームは念話でのみ受け付けます）。<br>　次回は2-3を投稿します。おそらくは何か月も先になるでしょう。<br>　あ、削除はしないのでご安心を。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>　ハードディスク昇天しました。南無……。<BR>　続きもついでに逝ってしまわれましたので、どうだかなぁ。</td>
<td>黒羊</td>
<td width=20%>■2008-09-12 21:47:25</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20080911012020">
<input type=hidden name="num_r" value="20080911012020">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20080911012020">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20080911012020">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
