<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
華代ちゃんシリーズ「Stop・The・新幹線」
</td>
</tr>
<tr>
<td class="d6">
<center>作者：高樹ひろむさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
※「華代ちゃん」シリーズの詳細については、以下の公式ページを参照して下さい。<br>http://www7.plala.or.jp/mashiroyou/kayo_chan00.html<br><br>こんにちは。初めまして。私は真城華代と申します。<br>最近は本当に心の寂しい人ばかり。そんな皆さんの為に私は活動しています。<br>まだまだ未熟ですけれども、たまたま私が通りかかりましたとき、お悩みなどございましたら是非ともお申し付け下さい。<br>私に出来る範囲で依頼人の方のお悩みを露散させてご覧に入れましょう。どうぞお気軽にお申し付け下さいませ。<br>報酬ですか？いえ、お金は頂いておりません。お客様が満足頂ければ、それが何よりの報酬でございます。<br>さて、今回のお客様は……。<br><br><br>速水鉄朗はいつものように新幹線スーパーのぞみ123号を運転していた。<br>普段と同じく、ゴーという轟音とともに小倉駅を通過してゆく。<br>「小倉通過、定刻」<br>あと少しで終点の博多駅に到着する。そうすれば本日の勤務は終了。<br>明日の乗務までゆっくり休める…。<br>その思いが土壇場で裏切られることになろうなどとは鉄朗は思いもしなかった。<br><br>「チン」という音とともにATCの表示が切り換わる。速度指示300km/h。<br>「300キロ、進行」<br>鉄朗はマスコンレバーを引いて加速する。120、130、140……<br>速度はぐんぐん上がっていく。そして時速300kmに達した時マスコンレバーを戻す。<br>これでいい。あとはこのまま終点でブレーキをかけて停めるだけ。<br>ブレーキのかけ方はATCの指示に従えばいい。万が一かけ損ねたとしてもATCが自動的に列車を停めてくれるはず。<br>極端な話自分が寝たとしても列車はちゃんと停まってくれる。<br>そう思うと、鉄朗は疲れていたこともあってうつらうつらと眠りそうになる。<br>その後しばらくの間は何事も無く過ぎていった。<br><br>と、その時である。後ろのほうで大きな音がしたと思うと音が遠ざかっていった。<br>ハッ！　と気がつく鉄朗。不覚にも眠りかけていたがこれですっかり目が覚める。<br>そして「バン」という音とともに鋭い光が走り、そしてすべての表示が消えてしまった。<br>「？？？」キョロキョロと見回す鉄朗。だが何が起きたのかは全く理解ができない。<br>とはいえ、走行に差し支えるような異常事態になれば自動的に非常ブレーキがかかるはず。<br>だが列車は走っている。速度を落とす気配など全く無い。<br>これは大変なことになった。とりあえずブレーキレバーを思いっきり押し込む。<br>しかしそれでも列車は全く速度を落とそうとしなかった。<br>次に非常停止ボタンを押す。それも全く反応なし。「ど、どうしよう……」鉄朗はパニックになる。<br>そして列車を停めるべくいろいろな操作を試みたが、それらはすべて失敗に終わった。<br><br>「車掌に頼んで非常ブレーキをかけてもらうか」<br>通信機のマイクを手に取り、車掌を呼び出す。<br>「123Aウテシより123Aカレチへ、応答願います」<br>しかし、応答は全く返ってこない。通信機までもが壊れたのだろうか？<br>鉄朗は知る由もなかったが、このとき車掌は既に車内にいなかった。<br><br>（こうなったら、自分で車掌室に行くしか無いのか）<br>そう思いついて鉄朗は急いで運転室を出た。とにかく時間が無い、早くしなくては。<br>急いで車掌室に駆けつけ、非常ブレーキをかける。<br>しかし、列車の速度は多少落ちたものの、停車にはほど遠かった。<br>このままだと、終点に突っ込んで大惨事になるのは目に見えている。<br>（停まれ……停まってくれ……たのむ）必死に祈りつつブレーキをかける鉄朗。<br><br>そうこうしているうち、誰かが上着のすそを引っ張る。<br>「運転手さん、ねぇ、運転手さんでしょ？」<br>こんなときに誰だろう？　と思って振り向くとそこには小さな女の子が。<br>「お嬢ちゃん、どうしたの？　迷子にでもなったの？」<br>「はい、これ」と名刺を差し出す女の子。<br>鉄朗がそれを受け取ると、そこにはこう書いてあった。<br><br>「ココロとカラダの悩み、お受けいたします<br>　　　　　　　　　　　　　　　　真城　華代」<br><br>「あたし、セールスレディです。何か悩み事はありませんか？　運転手さん」<br>正確には運転手でなく運転士、である。しかしそんなことをここで訂正しても仕方が無い。<br>「悩み事？　今それどころじゃ無いというのが見て分からないのか！」<br>鉄朗は焦りもあって怒るような口調になる。<br>「ねえ、どうしたんですか？　本当はずっと運転席にいなければいけないんでしょ？」<br>「新幹線が停まらないんだ、それでも何とか停めようとしたけど、駄目なんだよ。<br>　何とかしてくれるならば男を捨てたっていいとまで思ってる」<br><br>言ってしまってから鉄朗は後悔した。そんなこと聞けば誰だってパニックになるに決まっている。<br>しかし女の子はパニックになるでもなく、むしろ目を輝かせて冷静な口調で話し続けた。<br>「やっぱり悩み事があるんじゃないの。もしかして、他にも何かあるんじゃないの？」<br>「そうだなあ、死ぬ前に一度でいいから新型の新幹線を運転してみたかったな……<br>　って、そんなこと考える間に何とか停めないと」<br><br>「わかりました。<br>　１つ、新幹線が停まるようになること<br>　２つ、新型の新幹線を運転してみたい<br>　これでいいのね。あたしが見事かなえてあげましょう。<br>　だから早く運転席に戻ってくださいね、運転手さん」<br><br>そんなバカな、と鉄朗は思った。こんな小さな女の子が新幹線を停めてくれるだなんて。<br>しかしなぜだかわからないが、それはとても説得力がある言葉に思えた。<br>「まあいいや、ダメ元で従ってみよう、藁にもすがる思いとはこのことか」<br>九分九厘口から出任せだとは思いつつも、鉄朗は急いで運転席へと戻ることにした。<br><br>鉄朗が運転室へと戻ったのを確認すると、華代ちゃんは少し考えて<br>「新型の新幹線を運転するなら、やっぱそれなりの格好じゃなくちゃね、えいっ！！」<br>と言いながら手を振った。新幹線の中に風が巻き起こる。<br><br>運転室に入った鉄朗は体に異常を感じた。胸がムクムクとふくらんでゆく。<br>な、なんだこれは？　自分の体はどうなってしまったんだ？<br>変化はそれだけにとどまらなかった。お尻が大きくなり、股間のモノが無くなっていく。<br>腰が細くなり、背丈が縮んでゆく。髪の毛も長くなって肩までの長さに。<br>細くて華奢な手。これが本当に自分の手なのか？<br>「こ、これは……」と言う暇さえなく、今度は服装が変化を始めた。<br><br>上着の袖がだんだん短くなってゆき、そしてとうとう無くなってしまう。<br>ズボンが短くなってゆき上着と合体。そしてワンピースへと変化する。<br>そしてスカートのように裾が広がるかと思うと先のほうが少しだけすぼまる。<br>胸から上の方が黒くなり、窓のようなものが出現する。<br>その下、お腹までの間は緑色に、そこから下は真っ白になる。<br>後ろの方にはリボン、そしてご丁寧にしっぽまでもが。<br><br>手袋はだんだん長くなって肘より上まで伸びる。<br>靴下は長くなっていき、靴は白くなってブーツへと変化する。<br>最後に帽子もカチューシャへと変化。そして何か突起のようなものが。<br><br>「いったいどうなってしまったんだろう？」鉄朗は一瞬パニックになった。<br>頭に手を当てるとそこには猫耳型の板が。<br>それはカチューシャにくっついてて、頭から外すのは簡単に思えた。<br>しかし、なぜかそうする気にはなれなかった。<br><br>「こ、これは確か…」<br>そう、以前に新型の新幹線について調べていた時に見たことがある。<br>「トレインガール、だよな。でも何で自分が？　まさか、あの女の子のせいかしら？」<br>考える言葉までもが女言葉になっていく。<br>ふと見ると見慣れたはずの運転室がいつもと違って見える。<br>？マークが頭に一杯になりながらも、鉄朗は急いで運転席へと座る。<br><br>目の前には３枚のディスプレイパネル。そこには速度等必要な情報が全て表示されている。<br>ちゃんと表示されているということは、元通り列車が生き返ったのか？<br>でもいままでの運転台とは明らかに違う。確かこれって……<br>と考える間もなく頭を上げると、列車はまだ走っている。<br>このまま終点に突っ込んでしまうと大惨事になるのは目に見えている。<br>「そうだ、とにかく停めなきゃっ」<br><br>向こうに小さく博多駅が見えている。まだまだ先のようにに見えるが、新幹線は速いのだ。<br>どう考えてもこのスピードで突っ込んだら停まりきれるはずがない。<br>「本当に間に合うの？　神様お願い、停めて……」<br>と祈りながらブレーキレバーを回し、おもむろに非常停止ボタンを押す。<br><br>床下から激しいブレーキ音が、少し遅れて耳をつんざくような風切り音が頭上から聞こえ始める。<br>ものすごい力で体が前に引っ張られてシートからずり落ちそうになる。<br>ぐんぐん迫ってくる博多駅を見ながら、鉄朗は気を失ってしまった。<br><br>「ネコミミ新幹線」ことFASTECH 360 Sが耳を出したまま博多駅のホームに滑り込んできたのはその直後のことである。<br><br><br>今回の依頼も簡単でした。せっかく乗るならと新幹線のことを事前に調べておいたからでしょうか。<br>しかも運転手さんの格好を描いた絵まで出てくるんですから、インターネットってとても便利ですね。<br>もし今までの制服のままだと画竜点睛を欠くことになりますね、せっかくの新しい新幹線なのに。<br><br>でも良かったですね。運転手さんは新型の新幹線を運転できたし、お客さんたちも助かったし。<br>あたしは席に戻るのが遅れて転んじゃったけどね、えへへ。<br><br>しかし誰なんでしょうね？　新幹線を壊してこんな目に遭わせた人は。<br>まあいいか、結果良ければすべて良しと言いますからね。<br><br>それじゃまたどこかでお会いしましょうね、バイバイ！
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
高樹ひろむ
</address>
<a href=http://blunderer.web.fc2.com/>高樹ひろむさんのサイト：http://blunderer.web.fc2.com/</a><br>
2006年07月18日(火) 21時11分52秒 公開<br>
<!--221.30.165.8-->
<font color=red>■この作品の著作権は高樹ひろむさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
初めて投稿します。他の作品を参考にさせていただきつつ何とか形にしてみました。<br>本当は「新幹線を壊してこんな目に遭わせた人」の話を先に書くつもりだったのですが、こちらが先に書きあがりました。<br>（だから形の上ではその話の後編ということになります）<br>「ネコミミ新幹線」を走らせてみたかったのと、それならいっそトレインガールに運転させたかったのとでこうなりました。<br>（ただし猫手では運転しにくいと思ったので普通の手袋にしました）<br><br>「トレインガール」についてはこのあたりを参照してください。<br>http://catzpaw.net/~www/gal/sugz042b.html<br>http://www32.ocn.ne.jp/~ivynet/lineup002.htm<br><br>7/18<br>さらに修正を加えてみました。ストーリー道場ということで、忌憚の無いご意見をお待ちしております。<br><br>華代ちゃんの最後の独白を修正<br>運転士が最後まで停車を諦めないようストーリーを変更
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>ちなみに、FASTECH360はJR東日本で、東海道新幹線はJR東海、山陽新幹線はJR西日本と同じJRでも会社が違うので（以下省略</td>
<td>　</td>
<td width=20%>■2006-08-04 18:04:03</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞きりか進ノ介さん<BR>いえいえ、ストーリー道場に投稿する以上、批判は当然のことと受け止めています。<BR>ですから、正当な批判でしたらご遠慮なさることはありませんのでよろしくお願いします。<BR><BR>言い訳になりますが、この話は最後の一言で締めたかったんですよ（華代ちゃんの独白除く）<BR>ですから、なんとしてもそれまでにストーリーを完結させたかったんです。<BR><BR>あと、やはり乗客をパニックにしたくなかったというのはあります。<BR>もしパニックになった時、だれがそれを収めるのか？　という考えが先に来てしまって。<BR>（新幹線大爆破などと違って、時間の余裕がなさすぎるので）<BR><BR>運転士は停めるのに専念しているのでダメ。<BR>車掌は（ここには書きませんでしたが）壊した犯人とともに車外にいるのでダメ。<BR>（やはり書いてないけど）美少女名探偵が制圧するのは新幹線が長すぎて無理。<BR>じゃ華代ちゃん？　というと、女子校の修学旅行になってしまいそうでボツにしました。<BR><BR>ということで、駅や司令室などの地上側を書くことによって危機感を出すというのを検討してみることにします。</td>
<td>高樹ひろむ</td>
<td width=20%>■2006-07-30 14:17:40</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　初めまして。拝読いたしました。鉄道好きな私としてはうれしいネタで、楽しく読みました。反面、些細なことがひっかっかってしまって、感想書こうかどうか２週間悩んでみました。書きます。失礼なことがたくさんあるかと思いますけど、気に障ったら怒ってください。<BR><BR>　前の話。乗務員が投げ出してはいけないと個人的には思います。話が成立しません。<BR><BR>　ストーリー構成について。危機感の不足をやはり感じます。このお話でしたら、私なら変身シーンは書かない。止まってから初めて自分の姿に気付いて萌えシーン、そこまでは危機感の描写に専念。危機の切迫感が具体的になれば魅力がぐっと上がると思います。私なら無理を承知で東京方面に突っ込ませるか（品川駅または大宮駅を時速３６０ｋｍで通過！とか）、博多でするなら絶望の底で博多駅を３６０ｋｍで通過させます。山陽新幹線の終点は博多駅ですがレールはそのまま博多南線に入って末端は車庫に併設の博多南駅、そこまで８ｋｍ（FASTECHの非常停止距離は４ｋｍ）なんておいしいネタも博多駅にはあるので。（特急料金１００円で新幹線に乗れるのです）<BR><BR>　あーマニアってやなヤツだと自分でも思いますね。すみません。<BR>　あの、実際と違うからだめって話じゃなくって、危機感を上げるのにこんなネタもあります、っていうだけなのです。フィクションなんですから虚構はおおいに結構だと思います。新幹線が止まらないはずはない、じゃなくて、止まらなくなったら怖いですね、っていうアイディアなんかは本当にいいと思いますので。<BR><BR>　制動シーンは好きです。ただスポイラーの展開なんかは一般の方には分かり辛いかもしれないので、ひとこと説明してもいいかもです。トレインガールにしちゃったのは強引ですがこういうのは大好きなので賛成。そうそう、思いっきり危険なシーンの後にほんわかギャグの萌えシーンをてんこもり、とかのギャップもいいなあ、とも思います。<BR><BR>でも。……おまえ書いて見ろよ、って言われると書けません。ので、次の話も楽しみにさせて頂きます。<BR><BR></td>
<td>きりか進ノ介</td>
<td width=20%>■2006-07-28 16:18:09</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>「そうだ、とにかく停めなきゃっ」<BR>　↓<BR>「はわわっ！　急がニャいと！　はやく停めにゃぁ！！」<BR><BR>そんな感じでどうかとも思ったんですが、でもやっぱ前言撤回します。<BR>変に混ぜると作品の雰囲気壊れちゃいますものね、全編ギャグノリならともかく。（笑<BR><BR>こんな感じでどうかとも思ったんですが、やっぱ今のままで良いですわｗ<BR></td>
<td width=10%><a href=mailto:happy@ex.sakura.ne.jp>Ｋ．伊藤</a></td>
<td width=20%>■2006-07-17 21:58:08</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>なるほど、自分で読み返してみても確かに緊迫感は足りませんね。<BR>やっぱり一旦停車を諦めたというのがその原因と思うので、最後まで諦めないという方向でストーリー展開を考え直してみます。<BR><BR>あと、運転士として幼いというのはどうかと思うので、猫ライクな口調で何か考えてみますかね。<BR>「そうだにゃ、とにかく停めるにゃん」とか。</td>
<td>高樹ひろむ</td>
<td width=20%>■2006-07-17 21:13:58</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>新幹線大爆破<BR>そんな大昔の邦画を、なんとなく思い出したり。<BR>文章力は十分だと感じます、ただ、展開がいまいちかなと。<BR>もの凄い速度で突っ走る新幹線、あわや大惨事！　って緊迫感が伝わってこないというか。<BR>運転士さんには最後まで諦めずに、必死に停止させようとする思いが奇跡を呼んだくらいで。<BR>ぶっちゃけ、華代ちゃんはオマケ程度の存在で良かったように感じます。<BR>あと、これは個人的な感想なのですが。<BR>トレインガールはもっと幼いとか元気な口調とか、語尾にニャとか付いてると萌えるかもしれません。（笑<BR></td>
<td width=10%><a href=mailto:happy@ex.sakura.ne.jp>Ｋ．伊藤</a></td>
<td width=20%>■2006-07-16 09:24:06</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>ご意見ありがとうございます。<BR>会社が違うのは承知してましたが、やはり新幹線といえば東海道・山陽のイメージが強いというのと、東北新幹線は今後どんどん延びる予定だし、かといって上越というのも少々イメージとは違う気がしたので。<BR>あと、この話はスピードを出せる区間でなければならないので東京方だと成立しません。</td>
<td>高樹ひろむ</td>
<td width=20%>■2006-07-07 11:49:57</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>FASTECH 360はJR-Eなので…って、まぁ、華代ちゃんのすることだし…。(^^;</td>
<td>SORA</td>
<td width=20%>■2006-07-03 01:14:44</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20060702144006">
<input type=hidden name="num_r" value="20060702144006">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20060702144006">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20060702144006">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
