<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
コロボックルの魔法６
</td>
</tr>
<tr>
<td class="d6">
<center>作者：逆流人ぎゃくるとさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<UL><UL><br><br><br><br><br>チューが、仲間から聞いたと言うコロボックルの情報により、テルーニョ達はそのコロボックルに会うため、<br>旅支度を整え、人間の住む村へと向かった。<br>その人間の村に辿り着くと、その場所には人間は一人も残っておらず、廃村となっていた。<br><br>そして、その村に住むコロボックルの生き残り、『シード』と出会う事ができた。<br>だが、そのシードとは、実はキースの弟であり、しかもキースと同じ性格の持ち主だった。<br>それどころか、テルーニョはキースだけでなく、シードからもキスをされる羽目となり、<br>次の満月までにキースとシードのどちらかにキスをされてしまうと、<br>キスをされた者と結婚しなければならなくなるのだ。<br><br>そんな理不尽なコロボックルの掟に振り回されるテルーニョ。<br>テルーニョを男に戻す事ができると言われている、<br>村長の妹ケルーニャの居場所や情報などは、<br>未だに何も見付かっていなかった。<br><br>と言う事は、次の満月までには、絶対にケルーニャを見付けないと、キースとシードのどちらかと、<br>最悪の結果、コロボックルの女性として、結婚する事になるかも知れない。<br>テルーニョは、それだけは絶対に嫌だった。<br>この先もコロボックルとして生きてゆくなんて、考えられなかった。<br><br><br><br><br><br><br></UL></UL><br><DIV ALIGN=CENTER><HR WIDTH=70%><br><FONT SIZE=6><B>■コロボックルの魔法６■</FONT></B><br>「作：ぎゃくると」<br><HR WIDTH=70%><br><DIV ALIGN=LEFT><br><UL><br><br><br><br><br>シード：<br>「・・・・ねぇ、なんで泣くの？」<br><br>チュー：<br>「あんたは、黙ってなさい。」<br><br>シード：<br>「チェッ！　なんだよ人が折角、心配してやってんのにぃ〜<br>オイラは、テルーニョ姉ちゃんの主人だぞ！　心配するのは当たり前だろう！」<br><br>テルーニョとチュー：<br>「・・・・」<br><br><br><br>この騒ぎの発端のはずのシードは、まるで何も解っちゃいない。<br>どうやらシードは、さっきのキスだけで、もうテルーニョとは結婚したものと思っているらしい。<br>子供の感覚なのだろうと思うが、ただ『キスをすれば、結婚できる』と言うだけの知識で、<br>『気に入った好きな女性と、一緒に居られる』としか思っていないのかも知れない。<br>それに、シードがテルーニョに迫ったときに言っていた事を考えると、結婚すれば気に入った好きな女性が、<br>『自分のためにお料理をし、自分の身の回りの世話をしてくれるもの』と思っているようだ。<br>それでは、ただの『家政婦さん』である。<br>いったい、誰からそんな風に聞いたのか、<br>それとも勝手に自分の都合の良いように考えているだけなのだろうか？<br><br><br><br>プーニョ：<br>「とりあえず、これを被ってなさい。」<br><br>テルーニョ：<br>「・・・・なにこれ？」<br><br><br><br>プーニョが、何かをテルーニョの頭に被せた。<br>それは、スズランの花だった。<br>スズランの花の、目の位置になるあたりに二つの穴を開け、顔を完全に隠せるものだった。<br><br><br><br>テルーニョ：<br>「なんだよこれは？　僕は鉄仮面少女か！」<br><br>チューとシード：<br>「てっかめん？」<br><br><br><br>テルーニョは、顔に被されたスズランの花を、『鉄仮面』と表現した。<br>だがコロボックルの世界では、そんな物は存在しないため、<br>テルーニョが言った単語について理解できなかったようだ。<br><br><br><br>プーニョ：<br>「なにそれ？　何でもいいけど、今はそうでもしないとテルーニョの唇は守れないのよ。」<br><br>テルーニョ：<br>「！！・・・・そうか。　そうだね。」<br><br>シード：<br>「ねぇ、なんでそんな物を被るの？」<br><br>プーニョ：<br>「あんたから、テルーニョを守るためよ！」<br><br>シード：<br>「オイラから、テルーニョ姉ちゃんを守るためぇ？　なんで？　オイラ別に、テルーニョ姉ちゃんをイジメたりしないよ！」<br><br>テルーニョ：<br>《嫌がる僕に結婚をしろとせがんだ事だけでも、十分にイジメに値すると思うけど・・・・》<br><br>プーニョ：<br>「い〜い？　言っとくけど、キスは１回だけじゃ・・・・」<br><br>テルーニョ：<br>「プーニョ、やめてっ！！」<br><br>プーニョ：<br>「えっ！？　あ、そうか。　言わない方が良いかもね？」<br><br>シード：<br>「何のこと？」<br><br><br><br>テルーニョは思った。<br><br>今のシードは、既にテルーニョと結婚したものと思い込んでいる様子である。<br>だが、コロボックルの掟では、『キスをして次の満月までに、もう一度キスをしないと結婚は出来ない』<br>と言う事までは、シードは知らないようだと。<br>だから、下手にこの掟の真髄を、シードには教えない方が吉なのかも知れないと思った。<br>そこは言われなくても、プーニョにはちゃんと伝わったようだ。<br><br>ところがその時、シードは一人突っ走ったような事を言う。<br><br><br><br>シード：<br>「そうだ！　オイラとテルーニョ姉ちゃんとは結婚したんだから、『テルーニョ姉ちゃん』って呼ぶのは変だよね？」<br><br>テルーニョとプーニョとチュー：<br>「はぁ？」<br><br>シード：<br>「だから、これからはちゃんと、『テルーニョ』って呼ぶことにするよ。」<br><br>テルーニョとプーニョ：<br>「はぁあぁあぁ〜〜〜〜〜〜？！」<br><br>チュー：<br>「？？？」<br><br><br><br>シードは、そう言う。<br>どうやら、本気でテルーニョとは結婚したものと思い込んでいるようだ。<br>だが、プーニョはある事を思いついた。<br><br><br><br>プーニョ：<br>「あ、そうか！　うん、そうね。　これからは、そう呼んであげてね？」<br><br>テルーニョ：<br>「ちょっと、プーニョ！！　何を言ってんだよ？　僕はシードと・・・・」<br><br>プーニョ：<br>「いいのよ！　好都合じゃない？」<br><br>テルーニョ：<br>「ぇえ？」<br><br><br><br>プーニョは、シードには聞こえないように、テルーニョにそっと耳打ちした。<br><br><br><br>プーニョ：<br>「だってそうでしょう？　シードはテルーニョと結婚したんだと思い込んでいるのよ。<br>と言う事は、次の満月までにもう一度キスをしないと、本当は結婚できないって事はまだ知らないのよ！」<br><br>テルーニョ：<br>「！！　そうか。　じゃぁ、その事は秘密にしておいて、今はシードと結婚した事にしておけば、<br>返って僕にとっても、またキスをされる心配も無いって事か！」<br><br>プーニョ：<br>「そっ！　それにこの事を、キースにも話しておけば、テルーニョの事を諦めると思うのよ。」<br><br>テルーニョ：<br>「うんうん！　なるほどぉ〜　あ、でも！　結婚したって事になれば、僕が人間の男に戻るための旅はどうなるんだ？<br>コロボックルと結婚したって事は、僕はもう人間の男に戻る必要が無くなったって事になるじゃないか？」<br><br>プーニョ：<br>「それは大丈夫よ。　コロボックルは、１６歳以上にならないと結婚できないんだもの。」<br><br>テルーニョ：<br>「そうか！　なるほどぉ〜シードはまだ、１０歳くらいだっけ？　まだ６年ほどの猶予があるね！」<br><br>プーニョ：<br>「そう言う事！」<br>シード：<br>「・・・・？」<br><br><br><br>テルーニョとプーニョは思った。<br>今、テルーニョとシードとが結婚している事にすれば、キースもテルーニョとは結婚できない事を理解するはずである。<br>それに、シードにも本当に結婚するためには、<br>次の満月までにもう一度キスをしなければならない事を秘密にしておけば、<br>またテルーニョにキスを迫る事も、もうなくなると思ったのだ。<br>テルーニョは、スズランの花を脱いだ。<br>もう、こんな物を被らなくても良いと思ったからだ。<br><br><br><br>シード：<br>「ねぇ、何をコソコソしてんだよ？」<br><br>テルーニョ：<br>「あ、ごめんなさい。　あなた♪」<br><br>シード：<br>「あなた？　なんだよ、それぇ〜？」<br><br>プーニョ：<br>「あら、知らないの？　結婚すると、女の人は主人に対して、『あなた』と呼ぶのよ。」<br><br>シード：<br>「そうなのか？　なんだ、そうだったのかぁ〜　オイラてっきり、オイラの名前を忘れちゃったのかと思ったよ。」<br><br>テルーニョ：<br>「忘れるわけないでしょう？　わたしは、あなたの『妻』なんだから。」<br><br>シード：<br>「つま・・・・って？」<br><br>テルーニョとプーニョ：<br>「んぐ・・・・」<br><br><br><br>どうやらシードは、結婚につて何一つとして知らないようだった。<br>テルーニョに結婚しろと、しつこくせがんでいた割りには何も知らない事に、<br>テルーニョとプーニョは呆れてしまった。<br>だが、これはテルーニョにとっては、好都合である。<br>適当に、シードのお嫁さんを演じていれば、もうシードからはキスをされずに済むのだから。<br><br><br><br>プーニョ：<br>「シードは、何も知らないのね？　結婚すれば、男の人は『夫』と呼び、女の人は『妻』と呼ぶのよ。」<br><br>テルーニョ：<br>《そんな説明じゃ、益々解らなくなると思うんだけど・・・・》<br><br>シード：<br>「へぇ〜そうなのか？　じゃぁ、つま！」<br><br>テルーニョ：<br>「ちっがぁあぁあぁ〜〜う！！　シードがそう呼んでどうするんだよ！？」<br><br>テルーニョ：<br>「ぷぁはははははは！！」<br><br>シード：<br>「だって、プーニョ姉ちゃんが・・・・」<br><br>テルーニョ：<br>「だから、シードはさっきの様に、僕の事は『テルーニョ』って名前を呼ぶだけでいいんだよ。<br>『妻』って呼ぶのは、僕を人に紹介するときだけ！<br>例えば、『これが、わたしの妻のテルーニョです』って感じにね。」<br><br>シード：<br>「ふぅ〜ん、そっか。　わかったよ。」<br><br>プーニョ：<br>「クスクスクスクス・・・・♪」<br><br>テルーニョ：<br>「なにを笑ってんだよ？　プーニョが適当な説明をするからぁ〜」<br><br>プーニョ：<br>「ふふふ。　ごめんごめん！」<br><br><br><br>この事でテルーニョは、シードからまたキスをされる心配は一応無くなった。<br>だれかに、結婚についてのコロボックルの掟を聞かされるまでの話だが。<br><br>その後、テルーニョ達は、人間の村の中をブラブラと歩き回った。<br>ここ地へ他のコロボックルが来たかも知れないし、何か手掛かりが見付かるかも知れないと思ったからだ。<br>だが、他の家もシードが住んでいた家と同じようにボロボロで、ネズミどころかゴキブリさえも居なかった。<br>仕方が無いので、テルーニョ達は食べ物を探して歩いた。<br>そしてプーニョが教えてくれた、食べられる木の実やキノコを、沢山持ってシードが住んでいたボロ家まで戻った。<br>チューは、歩きながら木の実を千切っては食べていた。　相変わらず食いしん坊な奴だ。<br><br>やがて日も傾き、辺りが薄暗くなってきた頃、キースが目を覚ました。<br>コッコとポッポは、今日の役目は終わったと言って、休める場所を探しに行った。<br><br><br><br>キース：<br>「ん゛！　んん〜〜〜！　あぁ〜よく寝た。」<br><br>テルーニョとプーニョとチュー：<br>「！！」<br><br>シード：<br>「兄ちゃん！」<br><br>キース：<br>「うん？　はっ！　お前、シードなのか？」<br><br>シード：<br>「そうだよ！　シードだよ！」<br><br>キース：<br>「おお〜！　シードぉ！！　ずっと探したんだぞ！<br>何所に居たんだ？　あ、人間の住む村に居るコロボックルって、お前だったのか？」<br><br>シード：<br>「うん！」<br><br>キース：<br>「そうか、そうだったのかぁ！　やっと、会えた！　シード！　シードぉ〜！」<br><br>シード：<br>「兄ちゃん・・・・オイラも会いたかった。」<br><br>テルーニョとプーニョ：<br>「・・・・良かったね。」<br><br><br><br>キースとシードは、抱き締め合いながら、お互いの無事を確かめ合った。<br>数年ぶりに再会した事を身体中で喜び合った。<br>テルーニョとプーニョは、そんな二人を見て感動の涙を流した。<br>そして・・・・<br><br><br><br>キース：<br>「それより、父さんと母さんは？　無事なのか？　今も一緒に居るのか？」<br><br>シード：<br>「・・・・うぅん。」<br><br>キース：<br>「え？・・・・まさか！？」<br><br>テルーニョとプーニョ：<br>「・・・・」<br><br><br><br>シードは、キースの質問に、俯いて悲しそうに首を左右に振った。<br>そんなシードを見たキースは、自分の両親はもうこの世に居ない事を悟る。<br><br><br><br>キース：<br>「・・・・そんな」<br><br>シード：<br>「父ちゃんと母さんが言ってた。　必ずキース兄ちゃんは、何所かで元気に暮らしているはずだから、<br>見つけ出して、二人一緒に力を合わせて強く生きろって。」<br><br>キース：<br>「・・・・そうか。」<br><br>テルーニョとプーニョ：<br>「・・・・」<br><br><br><br>キースは、両親を喪ってしまった事にショックを受けたが、また弟シードに会えた事を心から喜んだ。<br>キースは、必ずシードを立派に育てると心に誓った。<br>だが、次のシードの言葉に、奈落の底へ突き落とされてしまう。<br><br><br><br>シード：<br>「あ、そうだ！　紹介するね。　オイラの妻のテルーニョだよ。」<br><br>キース：<br>「はぁ？　お前、何を言って・・・・」<br><br>プーニョ：<br>「ほら、テルーニョ！」<br><br>テルーニョ：<br>「へっ？　あ、あぁ〜うん。　わかってるよ！　えっと・・・・シードの妻のテルーニョですぅ〜」<br><br>キース：<br>「！？・・・・なんだよそれ？」<br><br>プーニョ：<br>「キース？　テルーニョはね、あんたの弟のシードと結婚しちゃったのよ。」<br><br>キース：<br>「結婚？・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・<br>なにぃいぃいぃ〜〜〜〜〜！？」<br><br>テルーニョ：<br>「・・・・」<br><br><br><br>キースは、取り乱した。<br>テルーニョがシードと結婚してしまったと言う事は、自分が眠ってしまっている間に、<br>シードはテルーニョに、２回キスをしたものと思い込んでいたのだ。<br>そして、さらに・・・・<br><br><br><br>キース：<br>「冗談だろぉ！？　俺だって、テルーニョと結婚するために・・・・」<br><br>テルーニョ：<br>「もう、いいでしょう！？　もう、わたしの事は諦めてね？　キース。」<br><br>キース：<br>「！！！！！！〜〜〜〜〜〜」<br><br>プーニョ：<br>「そー言う事なの。　テルーニョはもう、シードのものなのよ。」<br><br>キース：<br>ガガガガガァ〜〜〜〜〜〜ン|||||<br><br>フラフラフラ・・・・バタッ！<br><br><br><br>キースは、その場に力なく崩れ落ちるように跪いた。<br>そして、シードに言った。<br><br><br><br>キース：<br>「お前・・・・兄ちゃんを差し置いて・・・・」<br><br>シード：<br>「さしおく？　なにそれ？」<br><br>キース：<br>「兄ちゃんだって、テルーニョと結婚したかったのに・・・・」<br><br>シード：<br>「あ、そうだったのか？　でも今は、オイラのお嫁さんだ！」<br><br>キース：<br>「ちっ、ちきしょう！　なんでこんな事に・・・・」<br><br>テルーニョとプーニョ：<br>「・・・・」<br><br>キース：<br>「もう・・・・もう、やったのか？」<br><br>シード：<br>「え？　何を？」<br><br>テルーニョ：<br>「！？」<br><br>プーニョとチュー：<br>「？」<br><br>キース：<br>「だから、もうやったのかと、聞いているんだ！」<br><br>シード：<br>「え？　あぁ〜うん！　やったよ。」<br><br>テルーニョ：<br>「なっ！？」<br><br><br><br>キースは、そう聞いた。<br>キースが言う、『やったのか？』は、ハッキリ言ってしまえば『男女関係のアレ』の事である。　または、『C』とも言う。<br>だがシードは、『キス』の事だと思った。　だから、『やった』と答えたのだ。<br>それを聞いたキースは、益々取り乱してしまう。<br><br><br><br>キース：<br>「なにぃいぃいぃ〜〜〜！？　じゃぁ、あんな事や、そんな事や、こんな事もぉおぉおぉ〜〜〜！？<br>まだガキのくせに、このケダモノぉ〜〜〜〜！　甲斐なしぃ〜〜〜！」<br><br>テルーニョ：<br>「こ、こらぁ！！」<br><br>バコッ！<br><br>キース：<br>「いでっ！！」<br><br>プーニョとシードとチュー：<br>「！？」<br><br>テルーニョ：<br>「ばかぁ！！　子供相手に、何て事を言うんだ！？」<br><br>キース：<br>「だだ、だって、そうなんだろう？　もう、テルーニョちゃんは、シードとやっちゃったんだろう？」<br><br>テルーニョ：<br>「！？・・・・う、うん。　やったよ。」<br><br>キース：<br>ンガガガガガガガガガガぁ〜〜〜〜〜〜ん|||||<br><br>プーニョとシードとチュー：<br>「・・・・？」<br><br><br><br>キースは、砲丸を後頭部に直撃されたほどに、精神的に衝撃を受けた。<br>そして、この世の終わりの様な顔をして、ガックリと肩を落として項垂れた。<br>テルーニョは、正直こんな事を言うのは嫌で嫌で堪らなかったが、<br>今の状況からしてそう言っておく方が無難だと思った。<br>テルーニョが完全にシードのものだと思わせておけば、キースにはテルーニョと結婚する事が、<br>もはや完全に出来なくなってしまったと、理解するはずだと思ったからだ。<br>だが、シードやチュー、そしてプーニョさえも、テルーニョとキースが話している事柄の意味が理解できなかった。<br>いや、理解出来ない方がいい。<br><br>だがこのとき、考えなければならない事柄があった。<br>テルーニョがコロボックルと結婚してしまったと言う事になると、もう人間の男に戻る必要が無くなってしまうと言う事。<br>だが、テルーニョはコロボックルと結婚したなどと言うのは、自分の唇を守るための仮の話しであり、<br>テルーニョ自身は、人間の男に戻る事を諦めた訳じゃない。<br><br><br><br>テルーニョ：<br>「ま、まぁこうなっちゃったけど、これからも僕の旅に付き合ってくれるよね？」<br><br>キース：<br>「ふぇ？　で、でも、君はもうキースと結婚しちゃったんだから・・・・」<br><br>テルーニョ：<br>「人間の男に戻る事は許されない・・・・って言いたいんだろう？　でもシードはまだ若すぎる。<br>結婚したとは言え、シードがもっと大人に成ってからじゃないと、本当の結婚なんて出来ないだろう？<br>ほら、コロボックルは１６歳以上じゃないと、結婚できないじゃん？」<br><br>キース：<br>「うん。　確かに・・・・」<br><br>テルーニョ：<br>「それに僕は、人間に戻ってコロボックルの村を守るって言う義務があるんだ。<br>それが、僕とコロボックルとの唯一の絆でもあるんだ。<br>だから、その義務を果たしてからでも、結婚は遅くはないだろう？」<br><br>キース：<br>「うん・・・・わかった。」<br><br><br><br>キースは、テルーニョの話を聞いて、少し元気が出た。<br>テルーニョとの結婚は出来ないものと思い込んではいるけど、まだシードとの本当の結婚じゃないと知って、<br>今後も今までどおり、大好きなテルーニョと一緒に過ごせる事が、何よりも嬉しかったようだ。<br><br><br><br>キース：<br>「じゃぁ、この頭の輪っかは必要ないだろう？　これを外してくれよ！」<br><br>テルーニョとプーニョ：<br>「それはダメ！」<br><br>キース：<br>「なんでぇ〜！？」<br><br>プーニョ：<br>「だって、その戒めの輪には、わたしの身を守るための力も込めてあるの！<br>テルーニョがダメなら、今度はわたしに変な事をするかも知れないじゃない！」<br><br>キース：<br>「チッ！　気付いていたか・・・・」<br><br>プーニョ：<br>「ふん！　当然よ！」<br><br>テルーニョ：<br>「・・・・」<br><br><br><br>実はキースは、テルーニョがダメなら、プーニョと結婚したいと思っていた。<br>プーニョも、コロボックルの女の子の中では、とびっきりの可愛い美少女である。<br>キースが、目を付けないはずがなかった。<br>でも、それを確信したプーニョは、少し嬉しそうだった。<br>やっとキースに、自分も女の子として見てもらえたからでもあった。<br>もしかしたら、プーニョはキースに、少なからず気があるのかも知れない。<br><br><br><br>プーニョ：<br>「ま、それはともかく、キース！　シードの分の蓑虫服を作ってあげてよね。」<br><br>キース：<br>「あ、そうだね。　でも、ヘビの抜け殻がもう残ってないんだよ。　また、探さなきゃ。」<br><br><br><br>そうだった。　また一人コロボックルが増えたので、もう一つ蓑虫服を作らなければならない。<br>シードは、今まで眠ったときに身を守る物なんて使わなかったが、今後は野宿をする事だって多々あるはず。<br>それに、シードはまだ子供であるので、蓑虫袋が必要だと判断したのだ。<br><br><br><br>テルーニョ：<br>「？！　僕はもう嫌だよ！　もう、夜の世界を歩き回るなんて、絶対に嫌だから！」<br><br>プーニョ：<br>「そうね。　男が二人居るんだから、キースとシードの二人で探して来てくれない？」<br><br>シード：<br>「オイラは、いいよ。」<br><br>キース：<br>「わかった。　じゃぁ、行ってくる！」<br><br>テルーニョとプーニョ：<br>「行ってらっしゃぁ〜い！」<br><br><br><br>キースとシードは、ヘビの抜け殻を探しに夜の森の中に向かって歩いた。<br>そのとき、シードが振り返ってテルーニョに言った。<br><br><br><br>シード：<br>「そうだ！　テルーニョ〜！　帰って来るまでに、美味しい料理を作って待ってるんだぞぉ〜！」<br><br>テルーニョ：<br>「ガクッ！・・・・あぁ〜もぉ〜はいはい！」<br><br>プーニョ：<br>「うふふ♪　シードったら、もうテルーニョの旦那さん気分ね？」<br><br>テルーニョ：<br>「えぇ〜〜勘弁してよぉ〜」<br><br>プーニョ：<br>「あはははは！」<br><br><br><br>その夜テルーニョは、昼間に採っていた木の実やキノコを、大きな葉っぱをお皿代わりにして、<br>ボロ家の床に並べて、二人の帰りを待っていた。<br>それが終わると、二人はもう帰って来た。<br>ヘビの抜け殻が、思いの他早く見付けられたようだ。<br>チューは、食べ物を探しながら食べていたし、キースとシードが帰ってくる前に、先に沢山食べていた。<br>お腹がいっぱいになり、眠くなったと言って、一人勝手に眠ってしまった。<br><br><br><br>キース：<br>「ただいまぁ〜！」<br><br>テルーニョとプーニョ：<br>「お帰りなさぁ〜い！」<br><br>シード：<br>「おぉ〜いテルーニョ！　今帰ったぞぉ〜！」<br><br>テルーニョ：<br>「ガクッ！・・・・んもぉ！」<br><br>プーニョ：<br>「いいじゃない！　テルーニョとシードは、今は夫婦なんだから。」<br><br>テルーニョ：<br>「あのね、『仮の夫婦』って言ってくれない？」<br><br>プーニョ：<br>「ほら、そんな事を言ってると、二人にバレちゃうわよ。」<br><br>テルーニョ：<br>「あ！　うん・・・・」<br><br>キースとシード：<br>「ぉおおおお〜〜〜！！」<br><br>シード：<br>「美味しそうだなぁ！　これ、テルーニョが作ったのか？」<br><br>プーニョ：<br>「そうよ！　テルーニョは、お料理の天才ね！」<br><br>テルーニョ：<br>《ただ、葉っぱの上に、木の実とキノコを並べただけなんだけど・・・・》<br><br>キースとシード：<br>「いただきまぁ〜っす！」<br><br>ガツガツガツガツ！<br><br>キース：<br>「んん〜旨い！」<br><br>シード：<br>「うんうん！　最高だよ！　さっすがオイラの妻だね！」<br><br>テルーニョ：<br>「んもぉ・・・・」<br><br>プーニョ：<br>「ふふふ♪」<br><br><br><br>テルーニョは、シードから『妻』と連発されるのが嫌だった。<br>でも、人のために作った料理？を食べてもらい、『旨い』と言ってくれた事が、とても嬉しくて満たされた気分だった。<br>そのとき、『こんな暮らしも、悪くないかも？』などと思ってしまった。<br>だが、そんな気持ちを振り払うかのように、頭をブンブン振って掻き消した。<br>テルーニョは、必ず人間の男に戻る事を夢みて、葉っぱの布団の中で眠った。<br><br>そして、ふと目が覚めると、胸元が窮屈に感じた。<br>なぜ胸が窮屈なんだろうと思い、葉っぱの布団を捲ってみると・・・・<br><br><br><br>テルーニョ：<br>「んん・・・・苦しい・・・・んあっ！？」<br><br>シード：<br>「すぅ〜・・・・すぅ〜・・・・」<br><br>テルーニョ：<br>「こ、コイツ、何時の間に！？」<br><br>シード：<br>「う、うぅ〜ん・・・・母ちゃん・・・・」<br><br>テルーニョ：<br>「！・・・・ふっ」<br><br><br><br>シードは、テルーニョの服の中に潜り込み、<br>テルーニョの胸に顔を埋めて幸せそうな顔をして、気持ちよさそうに眠っていた。<br>テルーニョが今着ている服は、実はプーニョの服である。<br>テルーニョは、人間だった時に着ていたグレーの作業服しか持って来ておらず、<br>仕方なくプーニョから服を借りていたのだ。<br>テルーニョとプーニョは、身体のサイズが略同じだったので、プーニョの服はテルーニョにピッタリだった。<br><br>その服は、植物の繊維で編まれた生地で作られた、葉の色素の緑色に染色されたワンピースである。<br>だから、シードはテルーニョの服の中に潜り込む事ができたのだ。<br>きっとシードは、母親と一緒に寝ていた頃も、今のテルーニョと寝ているときと同じようにしていたんだろうと思う。<br><br>テルーニョは、そんなシードが愛しく感じるようになった。<br>まだ子供なのに、両親を亡くしてしまい、まだまだ母親に甘えたい年頃なのだろうに。<br>するとそのとき、シードはフルフルと震えて、突然涙を流した。<br><br><br><br>シード：<br>「う・・・・うう・・・・母ちゃん・・・・」<br><br>テルーニョ：<br>「！・・・・シード」<br><br><br><br>テルーニョは、シードをそっと抱き締めて、シードの背中を軽くポンポンと叩いて子守唄を歌った。<br><br><br><br>テルーニョ：<br>「揺り篭〜の〜歌を〜　カナリヤが〜歌うよ〜　ね〜んね〜こ〜ね〜んね〜こ　ね〜んね〜こ〜よ〜♪」<br><br>ポン・・・ポン・・・ポン・・・<br><br>シード：<br>「・・・・母ちゃん・・・・母ちゃ〜ん・・・・」<br><br>テルーニョ：<br>「・・・・シード」<br><br><br><br>シードは、テルーニョの歌う子守唄を聞いているのかは解らないが、テルーニョが子守唄を歌うと、<br>テルーニョの背中に腕を回し、一層強くテルーニョの胸に顔を埋めた。<br>テルーニョは、そんなシードを益々愛しく思い、テルーニョもシードをギュと抱き締めて眠った。<br><br><br><br><br><br><br><br><br><br><br></UL>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:gyakuruto@neko.chan.ne.jp>逆流人ぎゃくると</a>
</address>
<a href=http://maho-no-kobako.hp.infoseek.co.jp/>逆流人ぎゃくるとさんのサイト：http://maho-no-kobako.hp.infoseek.co.jp/</a><br>
2007年02月18日(日) 17時08分42秒 公開<br>
<!--218.220.125.210-->
<font color=red>■この作品の著作権は逆流人ぎゃくるとさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
第６話です。<br>なんだか急に、話の流れが変わってしまいました。<br>あ〜難しい！<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070218112748">
<input type=hidden name="num_r" value="20070218112748">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070218112748">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070218112748">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
