<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
姫と王子のラブソング　第一話
</td>
</tr>
<tr>
<td class="d6">
<center>作者：yukさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
降りしきる雨の中、俺はバイクの後ろから運転手に向かって声をかける。<br>「いそげ！奏行っちまうぞ！」<br>「わかってる！もうすぐ駅だ！」<br>そのときいきなり目の前にトラックが現れた。<br>バイクは道をはずれ横転する。<br>「わぁぁぁぁぁぁぁ」<br>倒れる寸前俺だけが投げ出され運転手、「タカヒト」は……<br>そこでいつも目が覚める……<br><br><br>今、俺は人生ではじめての大勝負をはじめようとしている。「告白」だ。相手はクラスっていうか学校一の美女。さらにいうと大財閥のご令嬢だ。<br>ただ、ひょんなことから仲良くなり、多分相手も俺にほれてるだろう。そんな自信が俺にはある。<br>学校の屋上に呼び出し、どきどきしながら待っていると告白の相手天王子　キリがやってきた。<br>「あの……明くん？　用っていったい……」<br>「キリさん……お、俺はきみ……」<br>驚いた顔をしてキリさんはすぐに<br>「ごめんなさい！」<br>と言った<br>断られた……しかも全部いえてねぇ。17年生きてて初めての告白が……<br>そう思ったのだが、なぜか俺と天王子は付き合うことになった。<br>なぜかって？そこには聞くは爆笑語るは涙な理不尽な理由があったんだ。<br><br>俺の名前は姫地　明。17で高校2年だ。<br>地元で少し（とはお世辞にもいえない）悪名がついてしまったので地方の名士である親父に無理やり校則の厳しい学校に転校させられた。<br>だまされて受けさせられた転入試験は運悪く（と言うかなんと言うか）高得点だったらしくすんなり転入が決まってしまった。<br>趣味で勉強なんてやんなきゃよかった。<br>まあ俺的にも少し反省したときだったので素直に従う気になった。<br>いつもの悪夢にうなされて、いつものように目が覚めた。<br>が、そこはいつもの俺の部屋じゃなく車の中だった。<br>「おい！親父ここどこだ？」<br>「車の中に決まっておろうが。」<br>「いやそういうんじゃなく……」<br>「これからお前がお世話になる場所に連れて行く。まあすわっとけ」<br>しかたないか。なんか最近親の言うことを素直に聞く癖がついている。なぜだろう。催眠術でもかけられたか？<br>「あ？きづいたの？」<br>まじか。<br>「ところでお腹へんない？コンビニよるけどセブンとイレブンどっちにする？」<br>「同じじゃボケ！」<br>そんな会話をしているうちに車が止まった。<br>「住む場所と転校手続きと学費はこっちでやっとく。後は自分でどうにかしろ」<br>これが親の台詞か？と疑いたくなるような言葉を残して親父はおれを置いていってしまった。どこの世界にも常識はずれの親と言うのはいるもんだ。<br>目の前には<br>「どこだここ？」<br>「ここはですね……」<br>後ろからいきなり声をかけられた。<br>そこには俺と同じくらいかと思われる少女が立っていた。<br>「誰ですか？あなた。」<br>「あぁ、きゅうにごめんね。私はここコーポ「ヘブンズプリンス」202号室の住人。七海　八澄です。」<br>ヘブンズプリンス……何だそのけったいな名前……<br>「ここは天王子グループ系列のコーポなのよ。」<br>天王子グループというのは世界的に有名な会社だ。<br>俗に言う鉛筆からスペースシャトルまでを地で行くそんなところ。<br>「あぁ、だから「ヘブンズプリンス」なんですね。」<br>「ところであなたは？あぁ、新しい入居者が来るって大家さんが言ってたのはあなたのことね。」<br>そうなんだろうか？　多分そうなんだろう。<br>「ところで、大家さんってどこにいるかわかりますか？」<br>「それならそこの101号室だよ。」<br>「ありがとうございました。」<br>俺は大家さんの部屋へ行った。<br>ピーんポーン<br>「はーい」<br>返事の声は意外と若かった。<br>そして、扉を開けたとき、そこが運命の分かれ道だったのだろう。<br>扉の中には俺と同じくらいの年で髪は肩まで胸はないがすらりと背が高くスリムな体つきの美少女が立っていた。<br>「え？あき……」<br>「はい？」<br>「い……いえ、何でもありません。入居者の方ですか？」<br>なにかあわてた様子の少女<br>「はい、そうだと思うんですが。姫地です。大家さんはいらっしゃいますか？」<br>「私が大家です。姫地　明さん……ですね。確かに承ってます。201号室ですね。」<br>「え？あなたが？」<br>「はい。私は天王子　……キリと言います。」<br>「天王子って、じゃあ」<br>「天王子グループは父の会社です。お前もあとを継ぐなら経営の練習ぐらいしとけって高校行きながらここの大家をやってるんです。」<br>「そうなんですか。高校って御堂高校ですか？」<br>御堂高校、俺が行くことになってるそこは校則が厳しく主にお坊ちゃんお嬢ちゃんが通う学校だ。<br>「はい。そうです体が弱くて一年休学してたので今年で18だけど二年です。あとあなたのすむことになる部屋の隣の七海さんも同じ二年ですよ。」<br>さっきの子だな。<br>「では、これ鍵です。」<br>「ありがとうございます」<br>「あとでお手伝いに行きますね。」<br>鍵を受け取り、おれは部屋に向かった。<br>二階に行くとさっき会った少女八澄が10歳くらいのよく似た女の子三人と一緒に話していた。<br>みんなフリフリな格好だが色だけがピンク、水色、黒と分かれている。<br>「あっ！きたきた！この子が今話した新しい入居者よ。なまえは……なんだっけ？」<br>「あ、すいません姫地　明です。17歳です。隣に住むことになりました。よろしくお願いします。妹さんたちですか？」<br>「ん〜ん。奥さんと、上の娘と息子。」<br>時が止まった……なんか今変なこといったような……<br>「えっと妹さんじゃない？」<br>「人の言うことは一回できっかりきけや、こら。なに？それともあんた耳悪い？病院紹介しようか？ん？あぁごめん。悪いのは耳じゃなくて頭か。」<br>再び時が止まった<br>いまのは青いフリフリをきた少女の言葉だ。<br>それをたしなめるようにピンクのフリフリがいう。<br>「ちょっと由紀！　初めて会う人に失礼でしょ？　お母さんあなたをそんな子に育てた覚えはありません。ごめんなさいねぇ姫地さん。」<br>こんなまさに母親な言葉を発するのがどう見ても10際くらいに見える少女だ。<br>「お母さんに教えてもらわなくてもお父さんに教えてもらったってね。あはははは。」<br>「まぁ！　人のあげあしとらないの！」<br>黒のフリフリのことばにピンクのフリフリがたしなめる。頭がおかしくなりそうだ。<br>「ええと……ピンクのフリフリが奥さんで、青のフリフリが娘さん、黒のフリフリが息子さんですか？」<br>「フリフリ？」<br>「あっ、いえ……」<br>「ほらみんな、自己紹介しちゃって。」<br>八澄さんの言葉にしぶしぶながら青のフリフリがいう。<br>「どうも……七海　由紀だ。近所付き合い程度によろしく。」<br>続いて黒のフリフリが言う。<br>「おいっす。兄ちゃん。俺はな、七海　沙由っつうんだ。こんななりしててもほんとは男だぞ。よろしくな。」<br>最後にピンクのフリフリが言う。<br>「どうも、七海　由羽です困ったことがあったらいつでもたずねてくださいね。由紀ちゃんはあなたと同じ年だし高校も同じかもね」<br>ああ、さっき大家さんが言ってた七海さんって青の……じゃない由紀ってののことだったのか。<br>「ふざけんな。顔見せんな。次会ったら殺……す、っすいません、どうぞいつでもいらしてください。」<br>にっこり笑う由羽さん。するといきなり由紀の言うことがかわっってしまった。<br>「だからお仕置きは……あれだけはやめてぇぇぇぇぇ！」<br>何かトラウマがあるらしい。<br>「はいはい、自己紹介は終わったね。みんな個性的でしょ？あと一人今ちょっと出かけてるけど次女がいるのよ。あとで挨拶にそばもっていかせるよ。」<br>「はぁ、どうもすいません。では……」<br>「ん、じゃぁね、ばぁい。」<br>部屋に入っていく七海家族<br>うっかり回りに押されて忘れていたが一番変なのは八澄さんなんじゃないだろうか？<br>それにしても……謎な家族だ。長女が俺と同じって実際八澄さんと由羽さんは何歳なんだろう？<br>そんなことを考えながら部屋を片付けているとチャイムが鳴った。<br>ドアを開けるとそこには大家の天王子さんとおそらく20代半ばぐらいの見知らぬ女性が立っていた。<br>「お手伝いに参りました。」<br>「ちはっす。あなたが明君ね。隣の七海　紀沙です。今後ともよろしくお願いします。これ親父が持ってけっていった引越しそばね。」<br>「ありがとうございます。由紀さんのお姉さんですか？」<br>「ん？いや、私が妹だけど？」<br>……またか……いや流石にもうなれてきた。え？でも……<br>「由紀さんが17ってことは……「」<br>「ん？わたし？だめだよーレディーに年なんか聞いちゃ。でもまあ若からきかれてあげてもいいかな。私は今年で12。普通なら小学校最高学年ってとこ」<br>すごい大人な反応を見せる小学6年生……<br>「うちの家族って親父とお袋からしてあんな感じでしょ。だから反面教師ってやつ？　そんな感じで私がしっかりしなきゃって。」<br>最近の小学生は言うことが違う。<br>「ほら！　何ボーっとしてるの！　手伝ってあげるからさっさとかたしちゃいましょう。」<br>「あ、どうもすいません。」<br>思わず敬語になる俺、あ！　大家さんがくすくす笑ってる。<br>「じゃあ私おそばゆでてますね。明君と紀沙ちゃんはここのお掃除やっちゃってね。」<br>「よろしくお願いします。」<br>その日は紀沙さんと大家さんとあとから押しかけてきたその他七海一家と一緒にそばを食べた。大家さんの腕は絶品だった。<br><br><br>久々にあいつに会った。顔を見たときうっかり名前を呼んでしまうところだった。ばれなかっただろうか。<br>あとから様子を見たところではばれてないようだ。<br>今日は七海一家に助けられた。しかしいつまでも黙っているわけにはいかないだろう。<br><br>ちかづいてくるサイレンの音<br>「タカヒト！タカヒト死ぬな！」<br>それでもタカヒトは動かない。<br>「いま救急車きたぞ。」<br>「う……うぅぅぅ……」<br>「タカヒト死ぬなよ……」<br>呆然と二年前の俺は救急車を見ていた……<br><br>目が覚めると、昨日会ったフリフリの一人の顔があった。<br>「おい！　ふざけんな！　てめぇ！　朝っぱらからうるせぇんだよ。」<br>……由紀だ。ってかなんでいるんだ？<br>「お前鍵はどうした？」<br>「んなもんこれで……」<br>そういって見せたのはヘアピン<br>「おまえ無駄なスキルもってんな〜」<br>「仕方ないんだよ。これがないとあのおしおきが……ごめんなさいごめんなさいごめんなさい……」<br>またトラウマに触れたらしい。<br>「ところでお前朝っぱらから不法侵入までして何のようだ？」<br>「お前じゃない、由紀様と呼べ。お前が朝っぱらから叫んでるから様子見てこいって親父が言うから来てやったんだよ。」<br>ゆめか……いつもの悪夢のようで何かが違ったようなきがする……気のせいか？<br>「とにかく、朝っぱらからうるせえぞ！　もう少し静かにしとけ。騒音公害だ。あとさっさと支度しろよ。<br>親父がお前は学校への道も知らないだろうからつれてってやれっていわれてんだ」<br>そういうと由紀はさっさと行ってしまった。<br>時計を見ると7時。そろそろ起きる時間だ。<br>支度をして部屋の前に出ると大家さんと由紀がいた。<br>「おはようございます。明君」<br>「おせぇぞてめぇ。死にてぇのか？」<br>極上の笑顔を見せる大家さん。とりあえず由紀は無視<br>「おはようございます大家さん。」<br>「どうぞ私のことは、キリと呼んでください。」<br>「あ。はい、わかりました」<br>後ろで由紀が<br>「おい！　こら！　人の話を聞け！　本格的に耳がだめになったか？　あ？　いや違った。だめなのは頭で元からか。」<br>とか叫んでるがとりあえず聞き流しとく。<br>「じゃあ、学校へ行きましょうか。」<br>「よろしくお願いします。キリさん。」<br>それがその日の朝だった。<br>学校へ向かう途中横から<br>「ハーイ！マイ　スウィートラバー　キリ　ご機嫌いかが？　そろそろ僕のプロッポーズを受ける気になってくれたかい？」<br>とかいうかなりうざい部類に入る声が聞こえた。なんだよプロっポーズって<br>「その件は何度も断ったはずです。私はまだ結婚なんて考えられません。それにキリなんて呼ばないでください」<br>あれ？<br>「別に今すぐってわけじゃないんだよ。ほら君のためにこんな宝石を用意したんだ。」<br>そこには見たこともないようなあかい大きな石があった<br>「君だけに受け取ってほしい。」<br>「そんなもの受け取れません。ほかをあたってください」<br>「でもね……」<br>かなりしつこいウザいやつ。よし、ここは俺がいいところを見せてみよう。<br>「キリさんは嫌って言ってるのがわかんないのか？」<br>「なんだい君は？天王子さんとはどんな関係だい？」<br>「俺は姫地　明ってもんだ。昨日から「ヘブンズプリンス」にすんでる。」<br>「はっ！ただの下宿人がこの僕に命令かい。さあ天王子さん。あんな奴はほっといてこっちへぶ……」<br>「嫌がる女の子をいきなり車に連れ込むのはいけないなぁ。」<br>「なぐったな！この白鳥財閥の嫡子である。このぼくを……」<br>「白鳥だかなんだかしらねえが女の子を泣かした男って言うのは殴られるもんなんだよ。社会常識ぐらい覚えとけ。」<br>「お前名前は？」<br>「おまえ目も頭も悪いと思ってたら耳まで悪いのか末期症状だな病院紹介しようか？」<br>「いや、病院ならうちの系列のが……って何言わせるんだ。」<br>逆切れする馬鹿<br>「俺はひ・め・じ・あ・き・らだ覚えとけ。」<br>「ふん、僕を殴ったこと後悔させてやる。」<br>そういって白鳥は逃げていった。<br>「ありがとうございました・・・」<br>「いやいやこんなの朝飯前ですよ。」<br>う〜ん。いい感じに決まった。<br>「お前やるじゃんあの白鳥財閥の御曹司を殴るなんて。あとでどんなことされるかわかんねえぞ。」<br>「え？何も考えてなかった。」<br>「大丈夫ですよ。私が何もさせませんから。」<br>そういえばキリさんも天王子グループを継ぐんだっけ。<br>「ま。お前にしては上出来だが最後のあれ、人の言葉取るなよ。」<br>「あぁ、あれ？　なんとなく言ってみたかったんだよ。」<br>「ったく。アイデンティティーのない馬鹿はこれだからだめだ。」<br>「うっせぇよ。」<br>「二人とももう仲良しになったのね。」<br>「違います。ところでキリさんあんなのが毎日来るんですか？」<br>「えぇ、一日三人は・・・」<br>まいにちあんなの×三につきまとわれるなんてたいへんだな・・<br>そんな感じで俺たちは学校に着いた。<br>学校に着くと「おい？あいつ誰だ？」「天王子さんと一緒に話してるぞ？」「何あのさえない男？」「殺す殺す殺す殺す」<br>などと聞こえるが無視することにした。<br>が、最後の！　何あれ！　こわいって。<br>「まぁ、キリは学校一家柄も容姿も抜群だからな。当たり前だ。大人しく死ね。」<br>そんな由紀の薄情な声も聞こえる。<br>学校に着いてキリさんたちと別れ、職員室へ行くと、てつづきがすんでるらしくいきなり担任に会わされた。<br>「ういっす。げんき〜？」<br>紀沙だ……ってちょっとまて！<br>「お前って小学生だよな？　何で担任？」<br>「にひひひひ、普通ならっていったよね。年はそうだけど私もう大学でてるし。天才ちびっ子先生。」<br>そんなことを言いながら教員免許を見せてくる。<br>……ちびっ子に見えねえ……<br>「あと私の年齢はオフレコだから。なんか法律に引っかかるらしくて。」<br>「じゃあやめろよ。」<br>「ノンノン。これもキリちゃんを守るためよ〜。それが七海の仕事だし。明君とこもそうだったっしょ？」<br>「え？　なにが？」<br>「あれ？「姫地」の明君が知らない？」<br>「だからなんだよ？　紀沙？」<br>「知らないなら私からはいえないね。それと担任呼び捨てはいけないなぁ。みんなの前では謹んでよ。」<br>「おい！」<br>「さぁ！　ついたよ。」<br>気がつくと教室の前だった。いぶかしげに思いつつ紀沙のあとに続いて教室に入る。<br>「皆さん。転校生を紹介します。」<br>紀沙……変わり身はやっ！　声まで変わってるし。<br>クラスの連中が「おい！　あいつだぞ今朝天王子さんと一緒に学校に来たやつ。」「何様のつもりだあいつ？」「死ね死ね死ね死ね死ね」<br>さっきとおんなじ反応。死ねのやつは殺すのやつと同じか？　クラス同じかよ。<br>クラスを見渡すとキリさんと由紀がいた。あ、キリさんが手を振ってくれた。一気にまた罵声が増えた。<br>「はいは〜い！　静かに。じゃあ自己紹介してくれる？」<br>とてもそんな雰囲気じゃない。でもしないと話が進まんし。仕方なく俺は自己紹介した。<br>「姫地　明です。よろしくお願いします。」<br>「えぇぇぇ！？」<br>クラスの後ろからすさまじい悲鳴が聞こえてきた。<br>「あら、どうしたの？　オオオミさん。」<br>オオオミと呼ばれた髪が短く活発そうな女の子が前に出てきた。<br>「姫地　明って……」<br>「え？　葵！？ひさしぶり……。」<br>彼女は大臣　奏。俺の幼馴染なのだが、転勤族でいろいろなとこにいっているらしく変な方言が出来上がっている。っていうかなんでここにいる！？<br>「何で明がここにいるん？」<br>あいても同じことをかんがえていたらしい。<br>「親父がむりやり入れたんだよ。」<br>また教室中からささやき声が聞こえる「何だ？　あいつ・・大臣さんとまで知り合いか？」「何であんなさえない男が・・・」「呪いあれ呪いあれ呪いあれ」<br>「奏、話は後で。」<br>「うん。わかった。しぬなや。」<br>「じゃあ話も済んだところで。姫地くんは奏さんの隣にでも座ってもらおうかしら。」<br>「はい」<br>「じゃ席について。HRはじめるわよ。」<br><br>席に着くと早速奏が話しかけてきた。<br>「それにしてもおどろいたわ。いきなり来るんやもん。連絡ぐらいよこせや。」<br>「俺も驚いてるよ。だいたい連絡先知らないのにどうやって出せるんだよ。それよりお前すごい人気だな。」<br>周りに目をやると全員が俺たちの話に耳を傾けている。<br>「うちの努力の賜物や。人前では猫をかるくグロス単位でかぶっとるからな。いまじゃこの学校の四大美女の一人やで」<br>グロス＝ダース（12）×12＝144……さすがだ。<br>「破壊の大臣が丸くなったもんだな。」<br>「何言ってるん。あんたなんか地上の大将姫とかいわれて天上の神王子と並んで恐れられてたやん。ずいぶんまじめになったんやな。」<br>「人は成長するんだよ。」<br>俺の地元では俺、奏、そしてもう一人の悪名がとどろいている。<br>まぁ、実際その悪名がとどろくぐらいのことはしたんだが……<br>「そういえば神王子の貴人は？げんきにしてるん？」<br>「そういえばお前が行ったひだからお前は知らないのか。……あいつは死んだよ。」<br>「嘘！？」<br>「お前を見送りに行く途中バイクでトラックをよけて転んで……俺は放り出されて助かったけどあいつは……」<br>「嘘や〜だってこのまえうちんとこにてがみきはったよ？」<br>「え？……それどういう……」<br>「明君、ホームルームが終わったのでこの学校を案内します。」<br>横から声をかけきたのはキリさんだ<br>奏がもらった手紙も気にはなるがいまはこっちが気になる。<br>「キリさんが案内してくれるんですか？」<br>「はい。一応クラス委員なんで。」<br>周りから「それなら僕が！」「あのやろうまた天王子さんと二人きりかよ」「恨めしい恨めしい恨めしい」などときこえてくる。<br>「わざわざしてくれなくても別にいいのに」<br>「いえ、私がしたいんです」<br>思わず赤くなる俺、困って奏を見ると「がんばれ〜」とでもいいたげに見返してきた。<br>「では行きましょう。」<br>俺はキリさんのあとに続いた。<br><br>一通り学校をめぐり、屋上に差し掛かったころ紀沙の話になった。<br>「紀沙ってすごいんですね。」<br>「ええ、あれで実はしっかり小学校にも行ってるんですよ。」<br>「まじすか？　でもあんな形じゃクラスで浮くでしょう？」<br>「実はそうじゃないのよ。七海は隠密の家系ですからね。その場に溶け込むのは異様にうまいのよ。<br>現に由紀はあんな格好だけどクラスから浮いてなかったでしょ？」<br>たしかに普通あんなのがいたら浮くはずなのにしっかりクラスになじんでいた。恐るべし七海。って、ん？<br>「隠密？」<br>「ええ。七海は代々天王子家のお庭番をやってたのよ。」<br>だから七海は天王子を守るのか。<br>「そういえば紀沙が姫地にもなにかあるようなことをいってたんですが何かっしってますか？」<br>「はい。姫地は天王子家の教育係なんですよ。だからおじ様は私のところに明君を送ってきたんだと思ったんですが違いましたか？」<br>「初耳です。ていうかうちのあのくそ親父知ってるんですか？」<br>「知ってるも何も……昔おまえといっしょに……」<br>「はい？」<br>「いえ、何でもありません。」<br>…………………<br>「あの……明君……」<br>「はい？」<br>「いえ、何でもありません。」<br>…………………<br>そんな感じで俺たちは教室に戻った。<br><br>「明、いつからそんなスケコマシになった？」<br>「スケコマシって・・・」<br>昼休み、おれは奏と話をしていた。<br>「どう見ても天王子さんお前にほれとろうが。」<br>「やっぱお前もそう思う？実はそうじゃないかと思っていたが・・」<br>「思ってるも何もあんた、天王子さんのこと名前で読んでるやん！」<br>「それがどうした？」<br>「天王子さんはな、名前で呼ばれるのをすごく嫌がるんや。由紀ちゃん以外が名前でよんでるのみたことないし。」<br>「まじっすか？」<br>「まじっす。こりゃほんもんやな。よし！明善は急げや。放課後屋上呼び出せ！」<br>……こうしてあれよあれよというまに告白の準備が整い放課後……<br><br>「あの……明君？　用っていったい……」<br>「キリさん……お、俺は君……」<br>驚いた顔をしてキリさんはすぐに<br>「ごめんなさい！……」<br>と言った<br>断られた……しかも全部いえてねぇ。17年生きてて初めての告白が……<br>そう思っているとキリさんは予想外のことを言い始めた。<br>「今まで黙ってたのは悪いと思ってる。ほんとすまんかった。言おう言おうとはしてたんだが……」<br>「え？」<br>「死んだことにしたのはさすがにいきなり「おんなのこになっちゃった。かわいい？」とかいって顔を出すのはあまりに恥ずかしくて……」<br>「ちょっ！……キリさんいきなり何を……」<br>「え？　俺が貴人だってきずいたんじゃないのか？」<br>はい？……ちょっとまて……キリさんがタカヒト？　どういうことだ？　あいつは確実に男だったぞ？　でもキリさんの口調が……<br>「……まぁ、詳しい話は喫茶店ででも。由紀には先に帰ってもらったから。」<br><br>喫茶店で聞いた話だとこう言うことらしい。<br>あの日のバイク事故で貴人は一命を取り留めた。だがなんと貴人は仮性半陰陽とかいうものだということが検査で解った。<br>それを聞いた貴人の父さんはちょうどいいからといって整形手術をするとき、ついでに貴人を女にしてしまったらしい。<br>あまりのことに貴人は回りに何も言えず死んだことにして俺の元をはなれた。と言うことらしい。<br><br>「しかしひでぇよな。息子の事故をちょうどいいからとかいっちゃう親ってどうよ。」<br>笑いながら言うキリさん、いや貴人<br>「まぁ、俺の演技もなかなかだろ？　お前まさか俺に告白しようとしてたなんて。」<br>そういって、笑う貴人。もうどこから見てもキリさんの面影はない。<br>「うっせぇよタカ。わらうなよ。道理で親父を知ってるはずだよ。一緒に暮らしてたじゃねえか。ところで奏は？　知ってんのか？」<br>「うんにゃ。あいつはしらねえよ。このことを知ってんのは俺の家族と七海一家だけだ。まぁ、たまに手紙送ったりしてるけど。」<br>「あいつ、お前が元気かとか俺に聞いてきたぞ。」<br>「しってる。聞いてたし。まぁ適当にごまかしておいて。」<br>そのとき後ろから声をかけられた。<br>「お元気ですか？　天王子さん？　それとそちらの方は？使用人かしら？」<br>「あら？　立花さんこんにちは」<br>一瞬でキリさんモードになる貴人……すげぇ<br>「このひとは姫地さんといって昨日からうちのコーポに入った人です。」<br>俺はこそこそと貴人に聞く<br>「タカ？　あれ誰？」<br>「立花財閥のご令嬢。学校四大美女の一人だ。でも中身はわがままの化身みたいなやつだ。」<br>「何を話しているの？　天王子さん？」<br>「何でもありません。」<br>「あまり下々のものとかかわっていると野蛮が移りますよ。気をつけたほうがいいですよ。」<br>「そうですね……」<br>「ではごきげんよう。」<br>そういうと立花嬢は出ていってしまった。<br>「何のためにきたんだ？　あいつ。」<br>「あぁ、あいつは俺が気に入らないんだよ。婚約者をとられた〜ってね。」<br>「婚約者？」<br>「あぁ。あの朝の白鳥家のぼんぼん。」<br>「あぁ、あれか。かなりお似合いなんじゃないのか？」<br>「だな。そこで悪いんだが明、俺の彼氏になってくれないか？」<br>……はぁ？<br>「いや、な、毎日毎日野郎に迫られて疲れてんだ。ここらで少し手を打っとこうと思ってな。」<br>「それで、その毎日がスリルとサスペンスおよび昼ドラでいっぱいの楽しい日々を俺におくれと？」<br>「元からそのつもりだったんだろ？　ねぇ？　明君お願いできないかしら？」<br>「タカ……お前……それはずるいぞ？」<br>「了解してくれたら毎日私と一緒に学校に行けるしお弁当とかもつくってってあ・げ・る」<br>「キリさん」に迫られた俺は結局折れてしまった。<br>「ただし命だけはきっちり守ってもらうぞ」<br>「当たり前だ。お前のよな都合のいい男なんて他にいないからな。」<br><br>こうして俺は天王子　キリと付き合うことになった。……でもなんかだまされた気がするのは気のせいじゃないはずだ。<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:jr63pretty53@yahoo.co.jp>yuk</a>
</address>
2007年01月08日(月) 22時25分10秒 公開<br>
<!--203.180.78.220-->
<font color=red>■この作品の著作権はyukさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
……なんだろうこれ……<br>まぁ、一応ＴＳはしていますけど……<br>続きそうな終わりかたしてるけど気力がが……<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>感想ありがとうございます。<BR>これは私が初めて作って、パソコンの奥のほうに寝てたものなんですが、気に入ってくれたようで、何よりです。<BR></td>
<td width=10%><a href=mailto:jr63pretty53@yahoo.co.jp>yuk</a></td>
<td width=20%>■2007-01-06 16:17:06</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　あ、なんかこの話ツボに入った。<BR>　男モードと女の子モードを使い分ける（？）キリさん、よいです。<BR>　明くん、今後も彼女？とそのまわりに振り回されるんでしょうね。</td>
<td>ＭＯＮＤＯ</td>
<td width=20%>■2007-01-05 23:40:06</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20061229140621">
<input type=hidden name="num_r" value="20061229140621">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20061229140621">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20061229140621">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
