<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
吸血姫的いけない生活♪
</td>
</tr>
<tr>
<td class="d6">
<center>作者：ノインさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　吸血姫的いけない生活♪<br><br>　普通の生活っていったいなんだろう？<br>　天津赤奈（あまつ・せきな）は唯一安らげる場所、すなわち、お手洗いな場所でそんなことを考えていた。<br>　そんな彼女はまあなんというかＴＳ少女でハーフの吸血鬼。<br>　ざっと家族を紹介すると彼女の母はハーフ天使、父は純正吸血鬼、そして姉はクオーター天使ということになる。<br>　はしょってごめんなさいって感じだが、そこらへんの設定は一話あたりを読んでもらうということにして、とりあえず話を先に進めたい。<br>　<br>　赤奈はここ二週間は冬休みのために学校は無い。<br>　中学二年生の彼女は休みをごろごろと家の中で満喫していたのだが、精神的には気が休まることはなかった。<br>　この家の中には野獣がいる。それは実のところ吸血鬼な父親ではなく、天使であるはずの天子なのだ。<br>　あきらかに謹慎創刊な危機を含む艶かしい視線。そして手つき。猫なで声。<br>　赤奈にとって姉は恐怖の対象だ。<br>　それでいて赤奈が大好物（？）の血を与えてくれる、いないととっても困る人でもある。<br>　血は欲しいけど、エッチなことはされたくない。<br>　赤奈の単純な頭はいつも相反する事象をこなすためにパンク寸前だったのだ。<br><br>　そして事件は日常の日々の中で唐突に起こった。<br>「あ…ああ…助けてええええええええぇぇぇ！！」<br>　トイレに響き渡る絶叫。<br>「どうしたのせきちゃん！」<br>　どたどたと階段を下りてくる音が響き、トイレで茫然自失としている赤奈を天子が見つめた。<br>「血…が…」<br>「血？　血が欲しいの？」<br>「ちが…血が出たの」<br>「血が？」<br>　的を得ない赤奈の言葉に天子は首を捻るばかりだ。<br>　だが、なんとはなしに視線を落とすと、事態は飲み込めた。<br>「生理がきちゃったみたいね♪」<br>「せ…い…り？　ボクの部屋はちゃんと片付いているよ」<br>　赤奈は現実を認めたくないのか、ぼんやりまなこのまま、ぼそぼそと唇を動かした。<br>　だが姉がこんなにも萌えなシチュを逃すはずもない♪<br>「おめでとう。せきちゃんのために今日はお母さんに頼んで、赤飯を作ってもらわなくちゃね」<br>「いやだ。いやだよぉ。お願い。お母さんには黙ってて。お願いお願い」<br>「だめよ」<br>　ぎゅうっと抱きついてお願いしてくる赤奈を天子は非情にも抱きすくめた『まま』きっぱりと否定した。<br>「嫌だよ。恥ずかしいよぉ」<br>　すでに赤奈は冷徹なる現実に涙している。それがさらなる萌えを引き寄せているとも知らずに。<br>「恥ずかしいことではないわ。生理っていうのは生命を育むためにとっても大事なことなのよ♪」<br>　内容的にはすごく高尚なことのはずなのだが、赤奈は信じられなかった。<br>　なぜなら姉の顔がとてつもなくにやついていたからだ。<br>「ああ、せきちゃんってなんでこんなに萌えなのかしらん？」<br>「そんなこと言われたって…」<br>　赤奈はなぜかは謎だが、そのままお姫様抱っこをされて、リビングまでお持ち帰りされた。<br>　さすがは天使族。明らかに力が常人とは違う。<br>　一応赤奈も吸血鬼であるならばそれらしい力があってもよいはずなのだが、なぜかは知らないが彼女の力は常人程度、明らかに姉の方が力が上だった。<br><br>「お母さ～～ん。っていないみたいね」<br>　リビングには人の気配がなかった。二階は今さっき天子が寝ていた部屋と父親が寝ている部屋と赤奈の部屋と物置がわりのお部屋（主に父親が拷問されるときに使われる）しかないわけで、つまりは母は不在ということになる。<br>「お姉ちゃん。下ろしてよぅ」<br>「だーめ♪　大切なせきちゃんが貧血でふらついたら困るもの♪」<br>　むちゅ♪　っとそのままキスをする。もちろんほっぺたなんてあまっちょろいことを考えてはいけない。<br>　正面から思いっきり舌を絡ませ、そのまま口の内側を撫でるようにぐちょぐちょと淫靡に動かす…。<br>　なんというか口内性交って感じですか？（汗）<br>「むうう～もねえにゃんもむまめめ」<br>　赤奈が泣いて懇願した。とりあえず意味は『お姉ちゃん、もうやめて』のようだ。<br>　一応、二分ほどそのままの状態を続けて、やっと満足したのか天子は唇を離した。<br>「ぷはああ。生き返るわい。ぐへへ」<br>　彼女はこれでも大学生のうら若き乙女である…。<br>「ひどいよぉ…」<br>「ふふ。これぐらい役得よ。せきちゃんにいつも血をあげているのは誰かしらね♪」<br>「ううっ…」<br>　姉の一言は赤奈の心にぐっさりと突き刺さった。<br>　赤奈の吸血したいという衝動は渇人が水を求めるのに似て、とても堪えられるものではない。<br>　その供給源を握られていると言ってもよい天子に逆らうことはできないのだ。精神的に。<br>「それにしても、お母さんはどこに行ったのかしらね…。ってあら？」<br>　テーブルの上に小さなメモ帳があった。<br>「これは…。何？　楔形文字？」<br>　赤奈が不思議そうにメモを見やる。<br>　それはまったく見たことも無い文字だった。何かでひっかいたような変な棒線が何種類か組み合わさっているようだ。<br>　天子がメモを左手で取る。その間、右手だけで赤奈を支えているのだが、天使の力で余裕なの♪<br>「ふへー、お母さんも古風ねぇ、これは神代の文字みたいね。現在使われている日本語から数千年は離れているわぁ。<br>　えっと何々、お母さんは太陽の神様の使いで、過去の時代に遡って某人にクサナギノツルギを渡しに行くから留守番を頼みます。一週間ほどしたら帰ってくるからそれまでご飯は定食屋さんに食べに行くか店屋物でもとって頂戴、だそうよ」<br>「ふ、ふーん…」<br>　赤奈の背中に冷や汗が零れ落ちる。<br>　なにやら凄く歴史的な何かに直面している気がしたが、それ以上聞いたら、恐いことが起こる気がして聞けなかった。<br><br>　・・・<br>　・・<br>　・<br>　あれから六日経った。どうやら赤奈の生理はそれほど酷くなかったようだ。しかし精神的にやはり血はダメだったらしい。吸血するのはいいけれど、どばどばと出て行くのは堪えられないというかそんな感じだったようだ。<br>　女の子生活は若葉マークの赤奈だから当たり前と言えば当たり前だろう。<br>「ふう…。おなかすいた…」<br>　晩御飯を食べ終わった後、なぜか赤奈は虚ろな目で呟いた。店屋物に飽きたわけでも食欲が旺盛なわけでもない。<br>　なんだか体が気だるく力が入らないのだ。<br>　それが食べたばかりだというのに『おなかすいた』という台詞に結びついたのだろう。<br>「どうしたのだ？　元気がないな」<br>　父、ブラックフォードは赤奈の横顔を見つめ、紳士な顔で言い放った。<br>「ん…。なんだかちょっと体が重い気がする。生理のせいかな」<br>「そうか…」<br>　父は無念そうに言葉を吐いた。これ以上は父として、男としてできることはあまりにも少ない。<br>　しかし、吸血鬼としての特性ならば…。<br>「もしかすると…」<br>　ブラックフォードは何かに気づいたかのようにいきなり席を立ち上がり、斜め前に座っている赤奈の前まで進んだ。<br>「どうしたの、お父さん？」<br>「じっとしていなさい」<br>　父の大きな手が赤奈の頭にかざされる。ぼんやりとした表情のまま赤奈は父の手を見つめた。<br>　おっきいな…お父さんの手。<br>　赤奈は感慨に似た感情を抱く。<br>　自分の華奢、繊細、あるいは精巧としか言い様がない手と比べると、なぜか父のごつごつした手が羨ましく思えてしまうのだ。<br>　あむ♪<br>　なんとはなしに咥えてみた。<br>「ぎょえええええええ！！」<br>　いきなりの噛み付き攻撃に父は無様にも絶叫した！<br>「何っ？　一体どうしたの？」<br>　リビングでテレビを見ながら酒をかっくらっていた姉がキッチンにやってきた。<br>「赤奈が私の指を噛んだのだ」<br>　見ると確かに、小さな噛み跡がブラックフォードの指に刻み込まれている。赤奈はちょっとだけうっとり視線のまま父の血をぺろりと飲み込んだ。<br>「あ、お姉ちゃん。血ぃ頂戴♪」<br>　血は赤奈を酔わせる。<br>　だからもっと欲しいという欲望が全面に出てくるのだった。<br>　ブラックフォードが顔をしかめる。<br>「ううむ…。赤奈はどうやら魔力が極めて減衰しているようだな。だから吸血しようとしたのだろう。<br>　しかし少し危険だな。早く回復させんと体調を崩しかねん。<br>　赤奈は魔力がもともとゼロに近いうえに、吸血鬼にとって魔力は生命線とも言えるからな。<br>　もっとも赤奈は内在する霊力と引き合っているだけだから、ゼロになった瞬間に属性が転換するだけかもしれんが…」<br>「転換？　せっかく萌えマックスな女の子になったのに、男の子に戻るのはもったいないわ。まあ私としてはどっちでもいいけれど…」<br>　ともあれ、赤奈がぎゅっと抱きついてきたので、天子は赤奈の細い足を持ち上げて例によってお姫様抱っこした。<br>「何をするつもりだ？」<br>　父はなにやら嫌な予感がよぎったのか、天子に向かって探るような視線を送った。<br>「なんでもないわ。ただ、補充するだけよ」<br>「そ、そうか…」<br>　それ以上は何もいえなかった。天子のぎらついたような獣の瞳が猛烈に恐かったのだ。<br>　赤奈は残念ながら見捨てられた。<br>「あむあむっ♪」<br>　首筋からちょっとずつ血を吸って、ご満悦な赤奈は姉の様子に気づいていない。<br>　階段を一歩一歩登るたびに、高鳴っていく鼓動も、発情した馬のような鼻息も…。<br>　残念ながら気づいていないのだ。（哀）<br><br>　・・・<br>　・・<br>　・<br>「さてと…。せきちゃん。一度ここに座ってね」<br>「ん、お姉ちゃん。もっとぉ」<br>　ちゅぱちゅぱと首筋を舐めてお願いをしてくるが、ここは引きつりそうになる顔を必死に真面目にしながら赤奈をベッドに座らせた。<br>「いい？　せきちゃん。<br>　せきちゃんはいますっごく魔力が減っているの。だから魔力を補充しなくちゃだめなの。わかるわね」<br>「うん。だからもっとちょうだい♪」<br>「うーんと。せきちゃんはカトリックの学校に行っているから聖書は知っているわよね」<br>　赤奈は小首をかしげた。<br>　聖書がなんの関係があるんだろう？　考えてみてもわからない。<br>「うん。宗教の授業のときに習うよ」<br>「じゃあ、こんな言葉は知っているかしら、聖書の一節にあるのだけど『カエサルのものはカエサルに返せ』って」<br>　どっかで聞いたことがあったのか、赤奈はこくんと頷いた。<br>　そんなことよりも早くちゅ～ちゅ～の続きがしたくてたまらないのだ。足をばたばたさせて早く早くと懇願する。<br>　しかし、姉は笑った。<br>　にこりと。<br>　お花畑のように。<br>　それこそ邪心はまったく持ってない天使の笑いそのものだった。でもね。悪魔だってそういう顔をして近づいてくるんだよ…。<br>「じゃあ、せきちゃんも魔力が出て行った『ところ』から補充しなくちゃね」<br>「え…？」<br>「だってしょうがないわ。神様がそうしろっておっしゃっているんだから」<br>「あの…お姉ちゃん？」<br>　不穏な空気を感じて、幾分赤奈の酔いが醒めた。だが遅かった。<br>　天子の腕が赤奈の小さな上腕部をがっしりと捕獲する。<br>「大丈夫。痛くはしないから」<br>「お姉ちゃん、何するの？　恐い。恐いよ。お、お父さん助けてえええええ！！」<br>「無駄♪　さっきお父さんなら燃やしてきたから」<br><br>『キッチンで理不尽にも燃えカスになっている父』哀れすぎる…。<br><br>「だって…。どうやって…？」<br>「あのね。別に現実的にせきちゃんをどうこうしようってわけじゃないのよ。せきちゃんの体には指一本触れない。約束する」<br>　天子はにこりと微笑んだ。その表情に少し安心したのか赤奈はほっと息を洩らす。<br>「本当に何もしないの？」<br>「ええ、神様に誓って本当よ。せきちゃんの体には何もしない。だから目を瞑ってちょうだい」<br>「う、うん…」<br>　恐かったが姉の言葉を信じて赤奈は目を閉じた。悪夢がじょじょにワッショイしに来ているとも知らずに…。<br>　とんっと何か堅い感触をおでこに感じた。<br>「ん…」<br>　一瞬、びくりと反応する赤奈。だが、それ以外は何も接触は無いようだ。<br>　無い…。無いんだけど…。<br><br>「あれ…？　ここはどこ？」<br>　気づいたときには赤奈は薄暗い部屋にいた。見渡すと狭い部屋の中はどこかの倉庫のような感じで、ちょっとの間手入れをされていなかったかのようにどこか薄汚れている。<br>　部屋自体は七畳程度で狭い。窓はついていないし、ドアも無かった。<br>　それで部屋を照らしているのは小さな裸電球が一つ。<br>　もしかしてボクって監禁されてます！？<br>　どきんと心臓が飛び跳ねた。恐怖が赤奈の心を支配する。<br>　座っているもみくちゃのシーツがかけられただけの簡易なベッドから立ち上がると赤奈は壁を叩きまくった。<br>「お姉ちゃん！！　お母さん！！　助けてぇ！！」<br>　しかし、反応が無い。<br>　泣きそうだ。いや、もう泣いていた。<br>「どこなんだよ。ここぉ…ひっく」<br>「ここはね」<br>　突然後ろの壁からドアが浮かび上がり、そこから天子が入ってきた。<br>「お姉ちゃん♪」<br>　思わず飛びつき抱きついてしまう赤奈。<br>　赤奈の柔らかな髪を左手で撫でながら天子は説明する。<br>「ここはね。アストラル・プレーンなの」<br>「アストラル・プレーン？　何それ？」<br>「アストラルプレーンというのはいわゆる精神世界のことで、この場合は特に私が構築したミニミニなこの部屋のことを指すの」<br>「ふーん…」<br>　とそこで赤奈はふと気づいた。<br>「じゃあ、ボクの体は今、現実世界ではどうしているの？」<br>「見せてあげるわ。ほら」<br>　天子が右手をぱっちんと鳴らすと、壁にもやもやとした波紋が広がり、現実世界が見えてきた。<br>　そこではおでこをくっつけて眠っている天子と赤奈の姿が見える。<br>「ね♪　赤奈ちゃんの『体』には何もしていないでしょ♪」<br>　姉はあくまでにこやかな顔のまま赤奈の腕をとった。<br>「ちょ…お姉ちゃん？　一体何をするつもりなの？」<br>「そりゃ決まっているでしょ。カエサルのものは…略♪」<br>「嘘ぉ！！　そんなの絶対嫌だよ。お願い。お願い。何でもするから…許してぇ～～！」<br>　赤奈はこれ以上なく可愛らしくお願いした。だが、天子は非情にもこう言った。<br>「無理♪」<br>　即答である。<br>　ゼロコンマの世界だ。<br>　姉はいそいそと服を脱ぎ始め、そして裸体を露にする。<br>　ごくりと生唾を飲み込む赤奈。顔が真っ赤なトマトのように熟れている。<br>　そして天子は体を覆っている布の最後の一枚に手をかけた。直後――。<br>「って、何それええええぇぇぇ！！」<br>　密室に赤奈の絶叫が木霊した。<br>　なにはともあれ姉についているのは、いやぶらさがっていると言ったほうが正しいか――は男の象徴だった。<br>「うーん。精神世界だからね。いわゆるフタナリ状態ってやつかしら。<br>　ああ、はじめに言っておくけど、別にこっちでやぶっちゃっても現実世界では影響はでないから安心してね。<br>　精神的には初めてになっちゃうんだろうけど♪」<br>「あ…ア…」<br>　赤奈は必死になって逃げ出そうともがいた。だがここは完全なる密室。そして助けはおそらく来ない。<br>　絶望である…。<br>　悪夢の女王はにこやかに近づき、契約のしるしに赤奈の唇を奪った。<br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
ノイン
</address>
2003年05月03日(土) 08時59分19秒 公開<br>
<!--61.211.85.134-->
<font color=red>■この作品の著作権はノインさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
　ゆえあって、文庫にはアップしてもらうことができないＴＳ吸血鬼モノの外伝です。外伝というかパラレルかな。生理ネタは本編では違った形で登場すると思います。<br>　ちなみに現在はこのあとから３０行ほどしか進んでいないんです。他のをしばらく執筆していますから、だいぶんかかるかなと思います。 <br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20030503085919">
<input type=hidden name="num_r" value="20030503085919">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20030503085919">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20030503085919">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
