<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
こんなん書いてみたり。
</td>
</tr>
<tr>
<td class="d6">
<center>作者：電波妖精さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<br>　例えばこんな話がある。<br><br><br><br>　いきなり保健室。<br>　なぜか先生はお出かけ中らしく部屋の中にいるのはこれまたどういうわけか病人ではなかった。<br>　それは一組の男女。<br>　そして部屋に充満しているのはちゅぱちゅぱという淫靡な音。ハアハアという息遣い。<br>　白い清潔そうなシーツがかけられたベッドの上で一組の男女が激しく口づけを交わしていた。<br>　もちろんのことながら、かなり危険な行為である。<br>「健二ぃ…もうちょっと丁寧にしてよぉ」<br>　少女はそういうと男の大きな背中に手をまわした。<br>　男の体格がでかいせいもあるが、絶対的基準に照らし合わせてみてもかなりスレンダーな体系だ。<br>　しかしそれでも小さな女の子という印象を抱かせないのは、その少女が纏う色気、淫靡さのせいであろう。<br>　彼女の細い肢体からは大人の色香が滲み出している。いや正確に言えば、大人になりかけな少女であろうか。<br>「ふううぁ…」<br>　少女が軽く呻いた。<br>　白くつややかな肌はほんのり桜色に上気し、少女のピンク色の唇が艶かしく男の唇と交わっている。<br>「ヒカル。そろそろいいだろ」<br>「うん」<br>　健二と呼ばれた男が短く言うと、少女——ヒカルはこくんと頷いた。<br>　肯定の意を汲み取った健二はゆっくりとヒカルの胸を揉みしごいていく。<br>「ふわっ…健二ぃ…」<br>　せつなそうに声を出すヒカル。身体の奥底から強烈に快楽が押し寄せてくる。<br>　ヒカルの乱れる姿に健二の興奮は一層高まった。抑えきれない情欲に任せ、健二はヒカルのセーラー服の前の部分を留めてあるリボンに手をかけた。これを取れば、胸が素のまま晒されることになる。<br>　一瞬、男が躊躇を見せたが別にこの行動が後ろめたかったからではない。ただここが保健室であるという状況に決心が鈍っただけだった。<br>「あっ…」<br>　リボンがするりと取り外され完全に胸が露出したところで、突然ピタリと少女が動きを止めた。<br>「どうしたんだ？」<br>「ごめん…どうも時間切れみたい。ミスったなぁ計算違いだったか…」<br>「えっ！？　またかよ」<br>「はは、コウでもよかったら、勝手に犯しちゃっていいわよ」<br>「そういうわけにもいかないだろ」<br>「はは、コウも私なんだから許す。犯しちゃえよ♪」<br>　ヒカルは軽い口調でそう言ったあと、そこでぶつっと断層が出来るかのように顔色を変えた。<br>　比喩すれば糸がぷっつりと切れる感じだろうか。<br>　それかあるいはゴリゴリのやかましいロックが瞬間的に眠りの国に誘うようなリラクゼーション音楽に変るような感じか。<br>　健二は彼女の『換わる』瞬間をいつも不思議に思う。<br>　どういう原理なのかとかも考えたりもする。しかし現実は理論よりも先にありき、彼女が現実にそうなんだからしかたがない。<br>　決死の思いで健二は口を開いた。<br>「あ、あのな…コウ」<br>「あああああ……胸揉んだ。健二くんがボクの胸を。この変態。バカァ！　ホモォ！！」<br>「そんなこと言ったってよ。俺とヒカルは恋人どうしってことはお前だって知っているだろ。言わば公認の仲ってやつだ。なにしろ本人が了承しているんだからな」<br>　健二は疲れた調子で頭を抱えた。<br>　なんてややこしいヤツを恋人にしちまったんだ。健二の頭の中には暗澹たる思いが渦巻きぱなしである。<br>　健二が一人落ち込んでいるといきなり白い何かが眼前に迫ってきた。<br>　反射的に身を避けようとするが間に合わない。<br>　次の瞬間にはバフンという軽い音。<br>「イテッ」<br>　飛んできた白い枕を顔面に受け、健二は心で泣いた。<br>　思えば今年にここ観ヶ峰高校に転校してきて、彼女に一目ぼれしてからすべてが狂いは始めたのかもしれない。<br>　健二は深く溜息をつきながら回想しはじめた。<br>　浦川光（うらかわ・ひかる）<br>　それが少女の本当の名前である。どこにでもいるような平々凡々な名前。<br>　しかしそれでいて彼女の容姿は目を見張るものがあった。<br>　茶色いセミロングの髪は外側にぴんぴんと跳ねている。それが彼女の活動的な性格にはほどよくマッチしていた。<br>　白い肌は張りがあって瑞々しい、あるいは綺麗の一言。<br>　静寂あるいは力強よさを湛えた瞳は美しかった。<br>　瞳の色はほとんど黒と言っても良いのだが、じっと真正面から見ると、灰色、あるいは銀色が混ざっていることがわかった。<br>　プラチナ色というのだろうか。珍しい宝石のようにじっと見入ってしまう。<br>　健二は彼女と目があった瞬間、もうどうしようもなく虜になった。周りの男子が彼女はなぜかやめとけと言ったが聞かなかった。<br>　健二は編入して一週間としないうちに早速持ち前の特攻精神、神風アタックで彼女に対し告白したのだ。<br>　二つ返事でOKが出た。<br>　健二は嬉しさで舞い上がった。<br>　そのとき周りの男子がなぜか憐れむような目つきだったのはこの際考えないようにした。<br>　しかし、いきなり次の日だ。<br>　彼女の様子が違っていたのである。<br>　どこかおどおどした態度。赤くなって俯く仕草。手を自分の身体にまわしたりする様子も可愛くはあった。<br>　しかし変だと思った。どうしたのかと健二は聞いた。<br>　彼女は答えなかった。<br>　次の日。またまた彼女の様子が違っていた。<br>　今度は告白したときと同じような目に見えて明るい、太陽のような性格になっていた。<br>　今度もどうしたのかと健二は聞いてみて、<br>　そこで彼女はあっけらかんとして、こう言い放ったのだ。<br>「私、二重人格なんだよね。はは♪」<br>　健二は光のことを逝っちゃっている人なんだろうかと心底危惧したのだが、それから数日ほど付き合ううちに彼女の言葉が真実だとわかった。<br>　彼女の中には二つの人格が存在している。<br>　一つは快活で明るい少女ヒカル。そしてもうひとつはなぜか自分が男だと認識している人格、コウだ。<br>　今はだいぶん慣れたとは言え、彼女がいきなり『時間切れ』などと言っては瞬間的に入れ替わるものだから性質が悪い。<br>　健二としても性欲全開な年頃だしエッチなこともしてみたい年頃だ。ヒカル人格は見た感じそのまんまだが結構エッチな性格らしくこちらは特に問題ないのだが、コウは厳然と拒否する。<br>　まああたりまえかと健二は思う。<br>　自分が男で、相手も男だったらそりゃ普通ひくかなと…。想像に難くなかった。<br>　健二としても嫌がる相手を無理やりに、というような性格ではない。<br>　しかし、光がヒカルの時に事に及ぼうとすると決まってコウが出てくるのだ。<br>　深層心理の問題かそこらへんは健二にもわからなかった。<br>　ともかく今、彼女は——彼女という言葉を使ってよいのか微妙だが——コウになっているのだ。<br>　コウは涙目になりながら恨みの目でちくちくと健二を攻撃してきている。<br>「あのな…コウ」<br>「何？」<br>　ブスっとした表情でコウは答えた。<br>　じと目で攻撃されると健二は事態の理不尽さに泣きそうになったが、今の状況をとりあえず改善することが先決だった。<br>　今、彼女はおっぱい全開でさらには部屋には誰もいないのだ。<br>　こんなところで先生が帰ってきたら退学決定。さようならである。<br>「その、なんだ…胸をだな」<br>「揉ませろっていうんでしょ。この変態。どすけべ！　健二なんかもう友達じゃないからな！」<br>「違うって。だからな…」<br>　説き伏せようとして健二がコウに近づくと、彼女はさらに喚きだした。<br>「半径1メートル以内に近づくな。この鬼畜ぅ！！」<br>「わかった。わかったからとりあえず落ち着けって。先生が来たら——」<br>「先生が来たらどうなるのかしら？」<br>「そりゃ、たいがく…うううううぅぅって先生！！」<br>　健二が振りむくと、そこには保健の先生がいつのまにやらつったっていた。<br>　江橋静香（えばし・しずか）２８歳。独身。どうでもいいテロップが健二の目の前に出現する。<br>　ドアを閉め、静香は健二の前に歩み寄った。<br>「ふむっ。何をしていたのかな？　２年３組の斉藤健二くん？」<br>　にこりと微笑む春の陽光のような柔らかな微笑。きらりとつややかな光を反射する茶色い縁をしためがね。<br>　かなりの美人だが、健二の射程年齢を少々オーバーしている。<br>　大人の色香がむんむんと漂っているのがちょっと鼻についてしまうのだ。<br>　健二は冷や汗をかきながらも必死に言い訳を考えた。<br>「あ、あの、その。先生…これは違うんです」<br>「何が違うのかしら？」<br>「だから、先生が思っているようなことは全然…」<br>　言葉が続かなかった。健二の額を大きな汗粒がつたう。<br>「そうね…。私が見たかぎりじゃ、私がいないことをいいことに光さんを保健室に連れ込んで、エッチなことをしようとして、さらには間際で拒否されて、もっと悪いことに私に見つかって退学になるんじゃないかって冷や汗掻いているように見えるんだけど、違うのね？　健二君」<br>　いちいち突き刺さるような言葉だった。ざくざくざっくりっていう音がしたかもしんない。<br>「はは、そんなことするわけないじゃないですか」<br>　敵地に取り残された兵士が必死になって匍匐全身で逃げ出そうとしている気分である。<br>　胃のあたりがムンクな悲鳴をあげたが健二は耐えた。健気な主人公だ。<br>「先生、健二がボクの胸を揉むんだよぉ！！」<br>　後ろからスナイパ—に狙撃された。頭を冷酷にも一撃。ドクドクと血が流れ出している。<br>　健二は燃え尽きたようによろよろっと身体をふらつかせ、どさりと後ろにあったベッドに座った。<br>「ふーん。健二くんが光さんの胸をねぇ。こりゃチクったら退学かな…」<br>「先生。勘弁してください。ちょっとした出来心なんです。家には病気の父と生き別れの母と栄養失調ぎみの妹とどっかから拾ってきた犬がいるんです！！」<br>　真実なのは最後の一フレーズのみだ。ちなみに名前はポチ。どうでもいいことである。<br>　静香は人差し指と親指で軽い円をつくり、それを厚い唇に添えた。それが彼女が物を考えるときの癖だ。<br>「ふむ。まあ今回だけは見逃してあげましょう」<br>　彼女の言葉に健二はほっと溜息をつく。<br>　コウはぶーぶーと不満な様子だ。<br>「先生。甘すぎだよ。こんな変態はもっとバシバシッと叱ってやったほうがいいんだよ」<br>「あら、それなら連れ込まれた貴女も同罪よ」<br>「そ、それは違うよ。ボクじゃないもん。ヒカルがやったんだよ」<br>「おんなじことでしょう」<br>　ピシャリと冷酷なまでの一言が浴びせられ、コウはぽろっと涙をこぼした。<br>「ボクとヒカルは全然違うの！　先生のバカァ！！」<br>　コウはベッドから飛び降りると、保健室のドアを乱暴に開け放ち外へと出て行った。<br>　直後、大絶叫が響く。<br>「あ〜あ…。おっぱい全開のまま出ていっちゃったよ」<br>　健二の呆れた声。<br>「バカね…」<br>　静香は身も蓋も無く言い放った。<br>「ところで健二君」<br>「なんですか、先生？」<br>　例によって考える仕草を見せた静香に、健二はどんな詰問が来るのだろうひやひやしながらそのときを待った。<br>「彼女、光さんのことなんだけどね。もっと決然とした態度で臨まなければだめよ」<br>「決然…はっきりとした態度ってことですか？　俺、結構はっきりしていると思うけどなぁ」<br>「彼女の人格のことよ。健二君は彼女が二重人格だってことは知っているわよね」<br>「はい、知ってますけど」<br>「いい、健二くん。二重人格というのは病気の一種なのよ。そのほとんどが幼児期における虐待とかのせいとか言われているけど、彼女の場合は原因は不明ね。<br>　でも異常な状態であることはまちがいないわ。人格が割れるっていうのは一種の保護本能で、精神がなんらかの負荷に耐えられないことから分担作業をさせるために創りだすことがほとんどだといわれているの。<br>　いい、健二君。光さんは今そういう不安定な状態なのよ。<br>　あなたの態度次第では光さんの人格がさらに悪化する可能性——つまりは分裂病のようになってしまう可能性もあるの」<br>　静香の厳しい眼差しに貫かれ、健二はどう答えてよいかわからず固まった。<br>「俺はどうすればいいんですか？」<br>「健二くんはヒカルさんのことは好きかしら？」<br>　考えるまでもなかった。健二は大きく頷いた。<br>「コウ君のことは？」<br>　健二は唸った。さっきはあんなことになったが健二とコウは仲が悪いわけではない。コウは健二を友達とみなしているし、健二も光がコウのときはそのような態度で接してきたのだ。<br>　見た目が超がつくほど好みなうえにコウのちょっと頼りない態度もそれはそれで健二のツボをつきまくっていたため、なんとも言えないのであった。<br>「もしかしたら好きかもしれない。俺って変態かな」<br>「いいえ。普通の人間的な反応よ。だってコウ君ってかわいいもんね」<br>「は、はあ」<br>　健二は曖昧に答えを返した。<br>「まあともかく私が言いたいのはね。ヒカルさんとコウ君のどちらかが主人格——つまり本当の光さんのはずなのに、彼女の場合は完全に二つの人格の力関係が均衡しているうえに、両親が光さんのことを二重人格って気づいたのが１０歳の頃だったから、どっちが『本物』なのかわからないのが現状ってこと。<br>　だからこの先、彼女がどうなるのか私にもわからないけども、あなたにそれを受け入れるだけの覚悟があるのかを聞いているわけよ」<br>「俺…俺は…」<br>　健二は先程よりも狼狽したように静香に視線を合わせた。<br>「ふむっ。まあいいわ。今日の説教はこれぐらいにしときましょう。ともかく保健室はエッチなことをする場所じゃないので以後気をつけるように」<br>「はい。わかりました」<br>　やっと重苦しい雰囲気から解放され、健二は逃げるようにして保健室から飛び出していった。<br>　静香は一人になった保健室で独白する。<br>「主人格の統合作用で副人格が消える。人はそれを融合と呼ぶけれど…。見ようによっては静かな殺人よね」<br>　言葉が耳に入ると、やるせない思いが湧いて静香は思考を中断した。<br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
電波妖精
</address>
2003年05月03日(土) 09時01分01秒 公開<br>
<!--61.211.85.134-->
<font color=red>■この作品の著作権は電波妖精さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
もうどうせ、最後まで書けないと思うから投下するでつ。<br>やれやれ……。 <br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>わりと当たっているなぁ…。<BR>ねた的にはそういうことです。<BR>でも書けないので、見なかったことにしてください。ごふ。</td>
<td>電波妖精</td>
<td width=20%>■2003-08-01 23:03:17</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>二重人格。ねえこれ、本当に二重人格なのですか？<BR>胎児のころ。二卵性双生児だったふたりの男の子が、女の子の吸収されて、右脳と左脳にみえるけど、本当は、二つの脳があったりして。（て、怪奇映画か）<BR>電波妖精さん。変なこと言ってゴメン</td>
<td>よしおか</td>
<td width=20%>■2003-07-27 08:06:15</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20030503090101">
<input type=hidden name="num_r" value="20030503090101">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20030503090101">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20030503090101">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
