<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
情報警察官理衣
</td>
</tr>
<tr>
<td class="d6">
<center>作者：Plantainさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　２０２３年、様々な通信関連の法律を統合する形で情報通信法が成立した。このなかにはインターネット利用の免許制が含まれていた。ネットワーク関連の事業者らは激しく抵抗したが、相継ぐ青少年少女の犯罪を減らすという大義名分のもとで強行採決された。<br>　結果は、インターネット人口の急激な減少による情報通信関連企業の相継ぐ倒産。政府は止むなく、全ての情報通信網を国有化し、国営の公社がそれを経営するという前時代的な状態になった。<br>　情報通信法に基づき、ネットワークを流れる情報を監視する。それが情報警察官の仕事だ。ディスプレイに流れる色とりどりの光点。耳に響く電子音。それが普段の職場だ。ネットワークに流れる情報群の中から、犯罪につながるものを抜きだして、それを修正するのが情報警察官の役目だ。<br>　私は飛行機のコックピットのような部屋にいる。ディスプレイに映っている一つ一つの光点が情報の発信源であり、ヘッドホンに鳴り響く一つ一つの音が情報の種類を指し示している。私は、操縦竿を握りしめ、国内にはりめぐらされた情報通信網を腕一本でパトロールする。<br>　私の愛機ツァイト。私が情報警察官になったときからの相棒だった。<br>「ツァイト、感情検出器(EDE：エモーションディテクター)作動」<br>「ヤー」<br>　ネットワーク上で単に全文検索を行なっても意味がない。単に文字列だけの情報ではなくて、裏に隠された感情を見つけなくてはいけない。EDE(通称：エデ)は、情報理論の粋を極めた感情検出エンジンである。<br>「危険なチャットの会話を検出」<br>「原場に急行する」<br>　私は操縦竿を前に倒す。私の周囲の光点が前面のディスプレイに集中する。ネットワークは時間が生命だ。手遅れになる前に情報を修正しなくてはいけない。<br><br><br>ゆうき(ID：geetu03513)＞あいちゃんって、なんか変だよネ。<br>ゆう　(ID：geert15882)＞いつもすみっこにいるけど……<br>まい　(ID：geert15825)＞じゃあ、なかまはずれにしよっか<br><br><br>　表面にでている「ゆうき」とか「ゆう」とか「まい」とかは単なるハンドルで意味がない。それよりも重要なのがIDによってしめされる免許番号だ。チャットでハンドルは偽れても、IDを偽ることはできない。情報通信法により、免許を有する者は体にバイオチップを埋めこまれる。これは書き変えができないものであり、現在の電子機器はバイオチップを検知して自動的にIDを送信する。<br>「ツァイト、データベースを検索してくれ」<br>「……免許番号の存在を確認。三人は同じ学校の同じクラスにいる小学五年生です。ゆうとまいは、同じ地域の出身です。しかし、ゆうきだけは転校生で、現在クラスの女子のリーダー的存在のようです」<br>　各学校の教育データベースヘのアクセスを情報警察は許可されている。<br>「さて、どうするか」<br>　ここで、私が「人を仲間外れにするのはよくないよ」と、言ったところで意味がない。なぜなら私のIDは(ID：netpo23592)で、情報警察官だとすぐに分かってしまうからだ。しかしそこはぬかりがない。情報警察官は書き変え可能なバイオチップを埋めこまれている。私はいつも使うIDに切り替えた。<br>「IDをgeeut27314に切り替える」<br>「ヤー」<br>　ちなみにこのIDの設定は、小学五年生でちょっと内気だけど、言うときは言うといった心が優しく清く正しい女の子という設定だ。なぜ、男の子にしないかというと、この年ごろの女の子は男の子と表面上仲が悪いように振舞うといったことからだった。<br><br><br>ゆうき(ID：geetu03513)＞あいちゃんって、なんか変だよネ。<br>ゆう　(ID：geert15882)＞いつもすみっこにいるけど……<br>まい　(ID：geert15825)＞じゃあ、なかまはずれにしよっか<br>ゆうき(ID：geetu03513)＞あしたからむしネ。いようがいまいが気にしないっと。<br>ゆう　(ID：geert15882)＞え、でも<br>まい　(ID：geert15825)＞じゃないとゆうもなかまはずれ<br><br><br>　私が操作しているうちに会話が急速に進んでいる。免許制にしたことで、一定の技能がないとインターネットにアクセスできないからだ。私は替えたIDでチャットにはいった。ハンドルは「りい」<br><br><br>＞りい(ID：geeut27314)さんこんにちは。<br>りい　(ID：geeut27314)＞はじめまして。<br>ゆうき(ID：geetu03513)＞はじめまして。ってだれ？<br><br><br>　電子会話設備利用規則によって、初めてその電子会話設備を利用するときは「はじめまして。」を発言しなくてはいけない。<br><br><br>りい(ID：geeut27314)＞あの、とおりすがりなんだけど、あいちゃんってこむししたらかわいそうだよ。<br>まい　(ID：geert15825)＞だって、あいちゃんって、いっしょにいたくないみたいなんだもん。<br>ゆう　(ID：geert15882)＞あ、そんなことないよ。このまえ話しかけたらうれしそうだったもん。<br>りい　(ID：geeut27314)＞ほんとうは、さびいしいんじゃないかなあ。<br>ゆうき(ID：geetu03513)＞ふうん、じゃあ、こんどわたしも話してみようかな。<br>まい　(ID：geert15825)＞わたしも。。。ふぁあ、もうねむい。かえります。さようなら。<br>ゆう　(ID：geert15882)＞おやすみなさい。<br>ゆうき(ID：geetu03513)＞おやすみなさい。さようなら。<br><br><br>　こんな感じで仕事が終わる。ちなみに、電子会話設備利用規則によって、電子会話設備の利用を終える時は「さようなら。」を発言しなくてはいけない。<br><br><br>ゆう　(ID：geert15882)＞りいさん。いるよね。<br>ゆう　(ID：geert15882)＞あの……<br><br>　沈黙。<br><br>りい　(ID：geeut27314)＞え？<br><br>　あ。<br><br>ゆう　(ID：geert15882)＞またね。さようなら。<br><br><br>　電子会話設備に残された法定用語に含まれた意味は、EDE(感情検出器)も解釈できなかった。いや、むしろ、私の方があの一瞬の間に困惑して、意味もない言葉を打ち込んでいた。情報警察官にあるまじきむだなパケットの送出をしてしまった。これは、今日の業務日誌で部長に報告しなければならないだろう。しかし……。<br>　ゆう……。<br>　聞き覚えがあるけれど思いだせない名前に私は首をかしげながら、「さようなら。」を打ち込んで電子会話設備をあとにした。<br><br><br><br><br><br>「お疲れ様。一仕事が終わって彼女の所へお出かけかい？」<br>　同僚の軽口には軽口をかえす。<br>「いればいいんだがな。実のところは健康診断だ」<br>　情報警察官は電磁波を多くあびるため、定期的な健康診断が義務付けられている。そして、その監理を一手に引き受けるのが中央保健監理センターだった。それはその名が示す通の場所で、全自動で健康チェックが行なわれる場所だった。<br>　通称カンオケなどといった縁起でもない名前がついているベッドに横たわって、ベルトコンベアーのようなところを通過すれば、診断と治療が行なわれるといったものである。最近のバイオテクノロジーの進歩はめざましく、事故で腕を無くしても中央保健監理センターを出るまでには再生しているといった感じだった。<br>　全ては体に埋めこまれたバイオチップの情報に基づいて行なわれるため、医療ミスが起こる心配は無い。万一、事故でバイオチップが無くなってもすぐにそれが検出される。<br>　私はいつものようにカンオケに横たわり、リイリイという機械の音を聞きながらやすらかな眠りに落ちていった。<br><br><br><br><br><br>　りい、りい、りい。<br><br>　夢を見る。子供のころの夢をみる。子供のころは、大人になれば何でも解決できると信じていた。でも、今になって思えば、子供のころに悩んでいた問題なんて対したことはなかった。<br>　例えば友達のこと。<br>　例えば庭の猫のこと。<br>　例えばどうして夕焼が赤いのかなんていったこと。<br>　そして、小さな恋のこと。<br><br>　りい、りい、りい。<br><br>　そんなことに悩んでいられるくらい素直な心を大人になって忘れてしまった。大人になれば何でも解決できるなんて嘘だった。大人になってから、むしろ問題がたくさんになった。世界が複雑になったんじゃない。単純に、私の心が複雑になっただけだった。<br><br>　りい、りい、りい。<br><br>　虫が鳴いている。夢の中でだけ私はボクになる。夏祭。夜。少年の日。<br><br>「りい……くん？」<br>　彼女はボクを見つけるとにっこりと笑った。そう、あれは八月の終わり。そして、少年の日の終わり。あの日を境にボクは少年であることをやめた。でも、夢の中で彼女はあの日とまったく変らない。彼女は言う。<br>「わたし、りいくんのことが……」<br>　うすいレモンイエローの下地に、色とりどりの花があしらわれた浴衣。赤い牡丹がボクに何かを語っている。赤い提灯に照らされて、花の色がぼうっと浮かんで見える。ボクはそっと顔をあげる。<br>　ピンク色の帯できゅっとしめられた彼女の小さな体。ポニーテールは藍色のリボンでまとめられていて、ぽおっとうつむき加減の顔は祭の日だけあってすこし彩が添えられている。幼さの中にすこし大人っぽさをそなえた思春期の微妙な感覚。ぼんやりと霧がかかったような小学五年生の夏の夜。<br>　ボクは黙ったままで彼女を見詰め返すことだけしかできない。それでも彼女は、両手を胸の前で重ねて、じっとボクの答えを待っている。<br>　ボクは否定しない。<br>　ボクは肯定しない。<br>　ボクは答えない。<br><br>　ボクは、ボクは……。<br>　ボクは戸惑う。<br>　なんで、なんで、ボクにかまうんだよ。放っといてよ。君にそんな目で見られると、ボクは寂しくなっちゃうから。だめなんだよ。ボクは不完全だから。こんなボクを見られたくないんだよ。<br>　ボクは人の気持が分からない。人のことを想えない。<br>　努力しているんだよ。でも、こんなちょこっとの努力で自分ががんばっていると思っているなんて人に知られたら、それこそどうしようもないくらい、恥ずかしいんだよ。<br>　自分ができないということが分かっていて、でもそれをやりたくて、でもそれをやって失敗する。それが怖くてボクは一歩を踏み出せない。分かっているんだよ。でもできない。笑ってよ。でも笑ってほしくない。かまってよ、でも無視してほしい。<br>　君の気持が怖いんだよ。<br>　もう我慢できないんだよ。でも我慢してしまう。<br>　これくらい、たいしたことがないのかもしれないけれど、ボクにとっては苦しくて、でも死ぬなんて考えたくない。他人のことを想えない自分が許せない。そんな自分が許せない。<br>　だから、そうだから、ボクは君に答えられない。<br>　ボクは、君が思っているほどの存在じゃないから。<br><br>　じっとりと手に汗がにじむ。<br>　ひゅうう。<br>　高い音をたてて花火が上がった。そして、はじけた。<br>　赤い炎のかけらに照らされた彼女の目尻が、一瞬、光った。あれは、涙？<br>　ボクがそれを確認する前に、ひとすじの煙を残して、花火が消えた。<br><br>「ごめんなさい」<br><br>　それだけ言うと、彼女はくるりと後を振り返って、屋台の列のむこうへ消えていった。ピンクの帯のチョウチョ。それだけがボクの網膜に焼きついて離れなかった。<br><br><br><br>　ああ、そうだ。彼女の名前は、ゆう、だった。<br><br><br><br>　あれが初恋で、あれが初めての失恋だった。あのときボクは何もしなかった。でも、何もしないということをしていた。<br>　ボクはいつの間にか涙を流していた。夢を見るときはいつもこうだ。感情がどうしようもないくらい溢れ出してきて、自分では制御できない。<br>　手のひらをまぶたに当てる。小さなボクの手の感蝕は、あの日からまったく変わっていない。<br>　小さな手？<br>　ボクはゆっくりと起き上がる。<br>　何かが体の上をおおっていて、ボクはそれをそっと抱きしめる。ああ、あったかいタオル。ボクは小さいころからふわふわしたものが大好きだった。<br>「理衣君……」<br>「はひ？」<br><br>　ぶ、部長？<br><br>「はれ、なんだか部長、大きくなってません？」<br>「気をしっかり持つんだ。実は、手違いがあったのだ。君はまず、自分の体を確認しなければならない」<br><br>　えっと。<br>　ボクは握りしめていたタオルをぱさりとベッドに置く。ボクが着ていたのは夢で見た牡丹の浴衣。<br><br>「あれ？」<br><br>　浴衣の上から小さな手で体をおさえると、やわらかくて、丸くて、でも溶けてしまいそうな少女のからだ。まだ、夢なの？　ボクは、あの記憶を忘れてしまいたかったのに。<br><br>「どうして……」<br><br>　ぽとり……。<br>　さっき、涙は出してしまったはずなのに、まだ残っているなんて。<br><br>　部長は言う。<br>「君は、仕事でIDを替えたまま、保健監理センターにはいってしまったのだ。君は、そのIDの情報そのままの姿に変えられてしまった。つまり、健康な小学五年生の少女のそれに……」<br><br>「でも、この浴衣は？」<br><br>　部長は話を続ける。<br><br>「娘……。君に使ってもらったIDのデータは、もともとは私の娘のものだった。私の娘はもう、この世にはいない。不幸な事故だった。そう、ネット関連のもつれ合いだ。娘は浴衣が大好きだった。そうだな、初めて本格的なものを買ってやったのは、小学五年生の夏祭だったかな。あのときは、どうしても新しいのじゃなきゃ嫌だといって……ゆう。そう、ゆうだ。わたしのたった一人の娘、ゆう」<br><br>　部長は、彼女の存在を確認するかのように、何度も肯いた。<br>　遠い日の記憶は繰りかえし、繰りかえし押し寄せる波のように帰ってくる。<br><br>「君に、謝らなければいけない。君の細砲には相当な負担がかかってしまい、もう、前の君の姿に戻すことができない。私は、管理責任をとらなくてはいけない。全ての処理が終わったあとで、私は辞任する」<br><br>「部長……」<br><br>「こんな私だが、恥をしのんでお願いがある。年寄のわがままとして聞いてくれないか」<br><br>　部長はボクの手を握る。<br><br>「形だけでもいい、私の娘として、生活してくれないか……」<br><br>　<br>　ボクは小さく肯いた。<br><br><br><br><br><br><br><br><br>　ボクは小学校に転校することになった。転校といったものを体験したことがなかったから、ちょっとドキドキしたりする。<br>　何だか世界が大きくて、全てが新しくて、みんなきらきら輝いて見えた。背中の赤いランドセルが気恥ずかしかったけど、でも、それをおぎなって余りある程に体に感じる空気がさわやかだった。<br>　ボクの新しい地位も、やっぱり情報警察官だ。でも、今度は原場での任務が主な仕事になる。なんでも、交換ノートとかいうものをやらなければいけないらしい。あと、クラスの複数のグループに所属して、みんなが仲良くなるようにしなくちゃいけないらしい。大変だけど、仕事があるって気持いいことだ。<br><br><br>「それでは、自己紹介をお願いします」<br>　担任の先生から声をかけられ、ボクは大きな声であいさつする。<br>「りい、です。よろしくお願いします」<br>　ボクは体をいっぱいに折り曲げてお辞儀する。大きな拍手。大丈夫、やっていけるはず。<br>「あっ」<br>　顔をあげたら、一人の少女と目があった。間違いない、あのとき電子会話設備にいた少女だ。たぶん、彼女の名前はゆう。<br>「あら、りいさんってゆうさんと知合だったの？」<br>「ええ、まあ」<br>　ボクと彼女は照れたように、小さく笑う。年ごろの少女は、大人には分からない秘密を持っている。少女の秘密は少女しか分からない。秘密をもってみんな大きくなる。大きくなった分だけ笑うことができる。<br><br>　笑ってみよう。<br>　世界はこんなに輝いているから。<br>　はじめます、新しい仕事。ボクは情報警察官理衣。<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:plantain@r5.dion.ne.jp>Plantain</a>
</address>
2004年06月22日(火) 20時03分51秒 公開<br>
<!--222.10.36.174-->
<font color=red>■この作品の著作権はPlantainさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
こんな小学生今どきいないよ、などと自分でつっこみながら……。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>　どうもです。この話は時事ネタとしてそのまま出してしまったので、膨らますことはおそらくないと思いま<BR>す。ひとつの話に展開できるものがあったら表に投稿しようと思います。</td>
<td>Plantain</td>
<td width=20%>■2004-07-02 22:36:56</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>いつでも知的なplantainさんの文章。好きですよ。<BR>このストーリーも膨らませることができそうですよね。ここで終わるのももったいない感じもします。</td>
<td>電波妖精</td>
<td width=20%>■2004-06-29 23:55:48</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　歯医者にいって親知らずを抜いた痛みの中で書いたという……(こんなのばっかり)。<BR>　NHKのジュニアSF……SFは好きです。でも、子供のころ見たNHKで私の記憶にあるのは「アニメ三銃士」とかしかないのです(おい)。この話はネタだけですので、万が一発展させたい方がいれば全てさしあげます。なにはともあれ、ご感想、感謝です。</td>
<td width=10%><a href=mailto:plantain@r5.dion.ne.jp>Plantain</a></td>
<td width=20%>■2004-06-22 20:37:52</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　読んでいて、一昔か二昔前にＮＨＫの午後六時台に放映していた、ジュニアＳＦシリーズ（今はジュナイブルっていうんですか？）のようなテイストを感じたのは私だけだろうか？</td>
<td>思案の六ぽ</td>
<td width=20%>■2004-06-21 19:02:57</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20040621175820">
<input type=hidden name="num_r" value="20040621175820">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20040621175820">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20040621175820">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
