<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
闇の眷属
</td>
</tr>
<tr>
<td class="d6">
<center>作者：南文堂さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
『闇の眷属』<br>　柔らかくブレーキペダルを踏み込んで減速Ｇを感じながら軽くステアリングを切った。車体は少しばかり横に滑りながらも俺の意思を理解して進行方向を徐々に変えていく。<br>　タイヤの巻き上げる小石がアンダーパネルに当り、土砂降りの雨音のようなリズムを叩く。それに合せるように低音のくぐもったようなベース音がフロントのエンジンルームから響いてきた。<br>　グラベル、ターマックと世界中あらゆるところで、あらゆる環境を転戦するラリーの世界選手権に出場するベース車として開発されただけはある。この程度の未舗装の林道ではその挙動に不安を感じる事はない。<br>　前方が少し開けたのを確認した俺はアクセルを踏み込んで、ガラスのギアを飛ばさないように優しくギアをあげていく。<br>　以前、調子に乗って乱暴した結果、三速が見事に抜けて手痛い目にあったことがある。車屋の親爺はギアを変えることを薦めるが、俺にとってはこの駄々っ娘ぶりもこいつの可愛いところに思えて変えずにいる。<br>　高速のＳ字を抜け、小さな丘を越えてジャンプ。着地してすぐに逆バンクの右コーナー……なかなか楽しませてくれるコースだ。スピードに乗ったところでトラップのようにコーナーが姿を現す。いつしか、俺は本来の目的を忘れて、その林道の攻略に心を奪われていた。<br>　今回の仕事はあまり乗り気ではなかったが、このコースはそんな乗り気でない俺のために用意されたスペシャルステージのようだ。<br>　出発前は陰鬱だった気分を吹き払うように俺はアクセルをさらに踏み込んだ。<br><br>　俺は静かに車を停止させるとエンジンを切った。ちりちりとエンジンの焼ける音が先ほどまでの趣味的戦闘の余韻を感じさせ、俺の顔を一瞬緩ませる。しかし、それも一瞬のこと。俺はすぐに仕事の顔になった。<br>　車を降りてあたりを見渡すと、そこは森の一部が切り拓かれて整地されて広場のようになっているようだった。その広場の中央には森の静けさに溶け込むような古い洋館が建っている。<br>　鈍感な人間には森の奥深くに佇むお洒落な洋館としか思えないだろう。庭の手入れは行き届いており、古いといっても、壊れているわけではい。せいぜい、漆喰の壁がすこしくすんでいる程度だ。<br>　見上げれば空が青い。雲ひとつない天気である。しかし、小鳥のさえずりは聞こえない。小鳥どころか、他の動物の気配すらしない。何の音もない静か過ぎる空間である。<br>　俺は持ってきた携帯型ＧＰＳを覗き込んだ。ＧＰＳの表示画面が白いノイズで埋め尽くされている。民生品ではなく軍事用のもので精度は抜群のはずだが、この表示。俺はここが目的地に間違いないことを確信した。<br>　ＧＰＳを車の中に放り込むと、ドライビンググローブを白の手袋に換えて、ネクタイを締めなおし、左の脇の下にぶら下げた大型拳銃の納まっているホルスターのホックを外した。<br>「準備終了」<br>　俺は背広の上着を羽織り、ナビシートに積んであるカバンを手に持ち、洋館へと向かった。<br>　レンガ積みの門柱が建ち、その間を黒塗りの鉄枠の門扉が閉ざしている。門に鍵はかかっていない。<br>　俺は鉄の門を開けて、無造作に庭を進んでいった。花はないが、剪定されて整えられた植え込みが目に入る。俺の仕事相手にしてはいい趣味をしている。少なくとも、庭に関しては。<br>　俺はこの広場に到着した時から建物の中から視線を感じていた。余裕だな。俺を観てやがる。<br>　俺は視線を感じながら洋館の玄関にたどり着いた。重厚そうな樫の木でできた両開きの扉である。チョコレート色に磨き上げられたその扉はドアノブにも指紋の一つもついていない。<br>　よほど掃除が好きな使用人がいるのだろう。それとも、俺を出迎えるためにか？<br>　相手は俺がここに来るまでにすでに俺のことを知っているらしい。どこから情報が漏れたのかは知らないが、もしそうならば俺も随分と舐められたものだ。<br>　俺は薄く笑うと扉の横にぶら下がっている呼び鈴の紐を引いて鳴らした。<br>「心と身体の悩みを解決いたしますセールスマンです。お客様、ご入用ではありませんか？」<br>　俺はもう相手には俺のことがばれており、演技する必要などないのだが、そうわかっていればいるほど、セールスマンを装う事をやめたくなくなった。つくづく天邪鬼だと自分でも思う。<br>　俺の演技のレベルはさて置き、どうやら、今回の仕事の相手は俺と同じくらいに冗談のわかるらしい。静かに玄関の扉が開いた。<br>「おじゃまします」<br>　俺は細心の注意を払いながら建物の中に踏み入った。油断させておいて罠にはめようとする相手は腐るほどいる。もっとも、俺にそういうことをした相手は実際に今頃は土の下で腐っているが。<br>　中の構造はありきたりの洋館の造りだ。吹抜の広い玄関ホール。天井のシャンデリア。ホールを囲むように二階へ続く階段。絵に描いたような誰もがイメージする洋館の玄関ホール。前に来たかもしれないと感じるほどありきたりであった。<br>　それにしても、外観の古臭さに似合わず掃除が行き届いている。天井に吊るされたシャンデリアの輝きもわずかな曇りもない。床に敷かれた赤い絨毯には塵一つ落ちてない。階段の手摺も手垢一つついていない。<br>　俺が綺麗好きと知ってわざとだとすると、これは随分と手の込んだ話だ。<br>　俺はホールの中央まで進んで立ち止まった。<br>　警戒しているなら、壁を背にしないのかだって？　普通の人間相手ならそうするかもしれないが、これから俺が相手をする仕事相手は普通じゃない。壁に背中を預けるなんて、背中に赤ん坊を任せるに等しい。<br>　しかし、どうやら今回の相手はよほど余裕があるのか、よほどバカなのか、何も仕掛けていない。これも油断を誘うための布石かもしれない。<br>　俺の警戒レベルは何もない事でさらに高まった。<br>「あらあら。そんなに緊張しなくてもよろしいのに」<br>　俺は振り返らずに前に飛んだ。俺が後ろを取られるとは！<br>　ホルスターから銃を引き抜き、振り返りざまに引き金を引こうとした。しかし、確かに聞こえた声の主はそこにはいなかった。<br>「ばかな？！」<br>　声だけを飛ばした？　いや、俺がそんな初歩的なミスを犯すはずがない。相手の気を感じたから反応したんだ。<br>「先ずはその無粋なものを仕舞っていただけません？　それとも、こちらでお預かりいたしましょうか？」<br>　また後ろから！　俺は素早く体の向きを変えた。<br>　階段の途中に女が立っている。歳は若い。二十歳前ぐらいだろう。長い黒髪をした清楚な印象の女——少女だ。<br>　白のブラウスに赤いリボンタイ、濃紺のプリーツスカート。少女に似合ってはいたが、あてつけのようにわざとらしいほど清純を装う服装は俺の癇に障った。<br>　俺は銃の照準を合せて引き金を引こうとしたが、急に腕が見えない力で締め付けられた。護符をあしらった手袋が悲鳴をあげるようにチリチリと俺の手の甲を突き刺す。保護結界が限界値いっぱいになっている証拠だ。あと少し、蟻の一押しで結界は弾け飛んで俺の腕は素敵に捻り潰されるだろう。<br>　俺はかろうじて動く指を引き金から離して、そのまま腕を下ろした。すると俺の腕を締め付けていた見えない力は何事もなかったように消え去った。<br>「よかったわ。あれが精一杯でしたの。もし抵抗されていたら、私はあなたに撃たれていたところでしたわ」<br>　少女は軽やかに微笑んでいる。本当に精一杯かもしれないが、それを試す危険は冒せない。俺はここに力比べをしにきたわけじゃない。<br>「いやだわ。そんな怖い顔して睨まないでくださいな」<br>「この地を去るなら見逃してやろう。お前たちの住む闇はもはやこの地上にはない」<br>　俺は締め付けられ、うっ血している腕の感覚が戻るのを感じていた。あと数秒でいつも通りに動ける。そうすれば、俺の敵ではない。いつもどおりやればいい。さっきのは虚をつかれただけだ。<br>「闇はいくらでもありますわ。そう、あなたの中にも」<br>「うるさいっ！」<br>　俺は少女の一言に頭に血が昇った。復活したての腕で銃を再び少女に向ける。<br>「そう……仕方ないわね。気が済むまで付き合ってあげるわ。あなたが納得するまで、いつまでも」<br>　哀れむような視線で見るな！　寂しそうな顔を見せるな！　この化け物が！<br>　今度は相手が何かをする前に照準を合わせて引き金を引いた。<br>　少女の姿をしたものをためらいも無く？　それは見た目だ。見た目しか見えない奴、そんなものでためらうような奴は『退魔師』になったその日にご臨終あそばれている。だが、俺はこうして生きている。そうじゃなかったからだ。<br>　銃から発射された弾丸は、教会で祝福された純銀製の十字架を溶かし、法儀を施した特別製だ。弾頭にはありがたくも十字を切っている。満月の晩のワーウルフさえ抹殺できる代物だ。照準は完璧、あとは銃弾が少女を吹き飛ばすだけだった。<br>　しかし、俺の放った弾丸は虚しく階段にめり込むだけであった。消えた——幻影？　いや、どんなに高度な幻術でも俺の『眼』を騙すことは不可能だ。となると、別の場所に移動した。<br>　どこだ？　俺は上下左右前後、全ての方向を瞬時に見た。顔を向ける必要はない。眼を向ける必要もない。俺の『眼』に死角はない。<br>　左後方下！<br>　俺は影を捉えて右手の銃を左手に持ち替え、影を撃ち抜いた。右手も腰の後ろのホルスターに納めておいた銃を抜き、そのまま影に向かって撃ち放った。<br>　硝煙が俺の身体にまとわりつく。まるで返り血のようだ。手ごたえはあった。獲物は銃だが、俺にはわかる。そんな事が分からない奴などこの世界にはいない。<br>「……」<br>　相手の気が抜けていくのが分かる。俺の倒した影は巨大な狼に姿を変え、塵に帰ろうとしている。どうやら、仕事は完遂できたようだ。<br>　楽勝のように見えるが、今回はかなり危なかった。俺が相手を一瞬でも見失うなど、ここ数年来なかった。<br>「素晴らしいわね、あなた。そこまでできる人はなかなかいないわよ」<br>　俺は信じられない思いを感じながらも、体が勝手に声のする方向に銃を向けて引き金を引いていた。<br>　倒したはずの相手が、一番最初に姿を現した全く同じ場所に同じ姿で立っている。そんなはずはない。気配は二つ。一つは俺、もう一つは敵。そして、その敵は今まさに滅びようとしている。なのに、なぜいる！<br>　俺は久々に感じる恐怖心から引き金を引きまくった。反動で跳ね上がる銃を押さえつけて、左右両手の銃から吐き出された弾丸が敵に向かう。しかし、敵はまるで子供が投げたツブテでも受け止めるように指に弾丸をつまんでいく。<br>　信じられない光景だ。あの銀に触れれば化け物といえども無事ではない。弾道を予測できないように訓練された俺の放つ弾丸を軽々とつかむなど、化け物でも不可能なはず。だが、それをやってのけた。<br>「いきなりご挨拶ね。最初に言ったでしょ？　そんな無粋なものはおしまいになってと」<br>　少女が笑う。俺は両手の銃がカチャカチャと音を立てているのに気がついた。弾は既に全弾撃ち尽くしているのに引き金を引く指が止まらない。<br>　なんだこれは？　俺は素人か？　これが恐怖か？<br>　俺は予備のマガジンに手を伸ばそうとしたが、見当たらない。おかしい。腰のベルトに挟んでおいたはずなのに。<br>「これをお探し？」<br>　少女がおかしそうに俺に声をかけてきた。その手には俺のベルトに挟んであった予備のマガジンが握られている。いや、マガジンだったものという方がよいか。<br>　少女に握られたマガジンは醜く変色して、錆朽ちて床へと落ちていった。<br>「ごめんなさい。お詫びにこれを差し上げるわ」<br>　少女の手から俺に向かって一丁の銃が投げ渡された。骨董品といっていい先込め式の銃である。中の銃弾はただの鉛玉。つまり、慈悲の一発。俺に選べというわけだ。自ら死ぬか、殺されるか。<br>　俺に迷いは無かった。受け取った銃を急所に向けた。今度は外さない。<br>　引き金を引いた。思いのほか大きな音を立てて鉛玉は銃口を飛び出し、急所に吸い込まれた。少女の急所に。<br>　死ぬ？　自分で死ぬなどありえない。俺の手には撃つ事ができる銃があり、戦う事ができる拳がある。俺があきらめるのは俺が死んだ時だ。いや、死んでも諦めない。俺はそうして生きてきた。<br>　少女は俺の予想外の反撃に油断していたのか、銃弾を受けて階段を転がり落ちてきた。俺は銃を投げ捨ててホルスターにくくりつけていた白木の杭を手に少女に襲い掛かった。<br>「ふふ、うふふふふふふふ」<br>　少女は不意に笑い出した。ホールに響くほど大きな声で、楽しげに。そう、むかつくほど楽しげに。<br>「すばらしいわ、あなた。本当に素晴らしい。ああ、なんてことでしょう。あなたがそんなにすばらしいなんて。それがこんなにも楽しいなんて」<br>　少女は笑い続けた。俺は構わずに杭を心臓に撃ちつけた。少女の口から鮮血が噴出すが、構わない。少女もまだ笑い続けている。その笑いを止めてやる。今すぐに。<br>　俺は杭を拳で殴り、地面に撃ちつけた。杭を打ち込まれるたびに少女の体が痙攣する。笑い声が次第に消えて、耳鳴りだけが残った。<br>「こんなに汚させやがって」<br>　俺は返り血をぬぐい、立ち上がった。仕事は終了だ。最悪の仕事だ。だから、俺は乗り気じゃなかったんだ。<br>「本当ね。掃除が大変だわ。するのは私じゃないけど」<br>　俺は既に恐怖を感じなかった。それを感じるところが麻痺したようだ。ああ、元に戻っただけだな、それは。<br>「しつこい奴だ。何度でも殺してやる。何度でもだ」<br>「うふふふ。それは楽しみだわ。でも、最初に言ったでしょ？　ずっと付き合ってあげると。なにせ、時間は無限にあるんですから」<br>「あいにくと、俺にはそれほどないんでな」<br>　俺は床に転がっている俺の持ってきたかばんが目に入った。<br>「あら、そう？　あなたは気がつかないだけ。これは何度目？　あなたには判らないだけ。これで何度目？　あなたが知らないだけ。これが何度目？」<br>「知らん！　だが、これで最後だ」<br>　俺はかばんの中から携帯型ウォーターカッターを取り出して、高圧水流の剣を振るった。聖水を高圧ボンベに溜め込み、細いノズルから何万気圧の水流で相手を切る。ボンベの容量の関係上、持続時間はほんの一秒程度であるが、それだけあれば充分だ。この水の剣で切られた化け物は再生することもままならずに滅ぶ事になる。<br>　建物ごと切り刻まれる少女が俺の眼に映った。幻影で無く本物の。これでやっと終わりだ。<br>「あなたは忘れているだけ。これを何度繰り返したか」<br>　俺の傍で声がした。俺はうすうすとデジャビューを感じてはいた。何度も繰り返しては消された記憶。その残滓が魂に刻まれているのか？　とすれば、俺は何度もこの館を訪れて、何度もこの化け物と戦い。そして何度も殺されているのか？<br>　では、なんで俺は生きている？<br>「それはあなたを私の眷属に迎え入れるため」<br>　俺の心に少女が答えた。<br>「眷属だって？　ばかな！　俺は人間だ。化け物のじゃない」<br>「ふふ、私の眷属は常に人よ。あなたのその諦めない魂は素晴らしいわ。磨けば磨くほど闇の色が増す黒真珠のように美しい」<br>　少女の笑い声がどこか遠くで聞こえる。近くかもしれない。俺の『眼』では捉えきれないなど、こいつは正真正銘の化け物だ。<br>「ふざけるな。俺は人間だ。ただの人間だ」<br>　俺の血に不死者の血が混じっていても、俺は人間だ。<br>「あら？　私たちの仲間の血が混じっている事を気にしているの？　ふふふ、そんな事を気にする必要はないわよ。あなたは正真正銘、か弱い人間よ」<br>　俺の心臓が大きく脈打った。くそっ！　笑ってやがる。お前に俺の何がわかる。<br>「さあ、こちらへいらっしゃい。夜は素敵よ。あなたが思うよりほんの少し」<br>　俺は指の骨を折らんばかりに拳を握り締めた。<br>「眷属になって何があるっていうんだ？　力か？」<br>　今より強い力でもくれるというのだろう。ふん。これ以上、強い力を得て何になるというんだ。<br>　この強い力が俺にくれたものといえば、孤独ぐらいだ。俺の力を妬むもの、怖れるもの、利用しようとするもの、排除しようとするもの。俺はこの強い力のおかげで一人で生きていける。だが、この強い力のおかげで一人で生きていかなくてはいけない。相棒と呼べるのは表に止めてある型遅れの古い車だけだ。俺はいつも一人だ。<br>「力？　あなたはそんな無粋なものが欲しいの？　あなたが望むのなら与える事もできるけど、そんなものが欲しいの？」<br>　怪訝そうな声が響く。本気で驚いているようだ。俺の鼓動はわずかに高鳴った。<br>「誰が欲しいと言った。じゃあ、何をくれるというんだ？」<br>「ふふ、私のあげるものはもっと素敵なものよ」<br>　永遠の命のことか？　そんなものが素敵なものか。一生この地獄の現実に縛られる事のどこが素敵だ。<br>「あげるのは私の身体」<br>「ふん。性欲に溺れろか。そして、餌になれというわけか。確かに素敵だな」<br>　所詮はこの程度だ。……俺は化け物に何を期待しているんだ。<br>「早とちりしないで。あげるのは、言葉どおりに、私のこの身体」<br>　いつの間にか俺の目の前に少女がいた。甘く爽やかな吐息が俺の耳にかかる。<br>「残念ながら、俺は男だ。そして、変態じゃない。お前の身体など、いるものか」<br>　ふざけている。この俺をからかっている。そんなものがどこが素敵なんだ。そうだ。いるものか。<br>「そうかしら？　見て、この肌。白くて染み一つない。きめ細かくて、すべすべで、ずっと触っていたくなるような肌よ」<br>　手の甲で俺の頬を撫でた。温かみと冷たさが柔らかさとともに頬の皮膚を通して感じる。<br>「手入れが大変そうだな。面倒は嫌いだ」<br>「この長く黒い髪はいかが？　風になびいてしなやかに揺れる艶のある黒髪——乙女の象徴よ」<br>　身を離して俺の目の前で軽くターンをした。プリーツスカートの裾と髪がふわりと重力の戒めを解かれて浮き上がる。それとともに漂う甘い香り……<br>「あいにくと、ハゲではないんでな」<br>「強情な人ね、素直におなりになればよろしいのに。細くて繊細な指はどうかしら？」<br>　俺の胸元を触れるか触れない所を指先で撫でる。全身の神経が敏感になる。<br>「手先は器用でな。間に合っている」<br>「青い果実を思わせる膨らみかけの胸、締まった腰、つんと上に向いたお尻。興味、ありません？　どんな風に感じるか」<br>　俺に身体を密着させるように抱きつく。——何で俺は動かないんだ？　今こいつに持てる力を全て注げば倒せるかもしれない。なのになんで戦わない？　諦めてもいないくせに。<br>「悪いが、ロリコンではないんでな」<br>「そうでしたの。それは申し訳ありません」<br>　俺から身体を離した。俺の身体には柔らかい感触が残っていた。<br>「でも、このか弱い姿。誰もから守られる存在。それはあなたの望みではないの？」<br>　少女が自分自身のか細い身体を自分のか弱い腕で抱きしめた。<br>「誰が！　俺は一人で生きてきた。これまでも、これからも。例え、ここで殺されてもだ」<br>　俺は声を荒げた。馬鹿げている。そんな事は馬鹿げている。そんなものは欲しくない。欲しいわけがない。<br>「そう……寂しかったのね。可愛そうに。人としては強い力。そんな小さな力で孤独にならなくてはならないなんて、人間は可愛そうな生き物ね」<br>　なんて顔をするんだ。俺をそんな目で見るな。そんな声をかけるな。<br>「でも、もう、大丈夫よ。これからは私はあなたを守ってあげる」<br>　俺の中で何かが熱くなった。なんだ、これは？　泣いているのか、俺は？<br>「さあ、泣かないで」<br>　俺は、俺は……<br>「あなたは私が守ってあげる」<br>　守ってくれるのか？　本当に？<br>「よろしい？」<br>　……<br>　…………俺は黙って頷いた。<br>　抗えるはずがない。<br>　少女は俺に近づき、優しく俺の首筋に牙を立てた。<br>　あぁ……少女が俺の中に入ってくる。俺が少女の中に吸い込まれていく。<br>　俺と少女は混ざり合い、循環しながら一つになって、再び二つに分かれていく。俺は何もかも忘れるほど放心してしまった。<br>「これでお前は俺のものだ」<br>　俺の姿をしたあの方が優しく俺に笑いかけてくれた。俺は床にへたり込んでいる。<br>「さあ、それじゃあ。行こうか」<br>　俺の姿をしたご主人様は俺に背を向けて、建物の奥へ向かおうとしていた。俺はなんとか立ち上がった。<br>「守ってくれるのか？」<br>　俺の高く澄んだ声がホールに響く。<br>「ああ、もちろんだ」<br>　俺の顔が振り返り、笑顔を浮かべる。<br>「ずっとか？」<br>　俺は一歩足を踏み出した。スカートの裾が脚に心地よくじゃれつく。<br>「永遠に」<br>　俺の顔が頷く。<br>「天地神明に誓って？」<br>　俺は微笑んだ。素直に笑える。しかも自然に。自分の顔が柔らかく表情が変わるのを感じる。<br>「ああ。約束を破れば、天地神明に戦いを挑もう」<br>　俺は駆け出した。小さな胸が上下する。たなびく髪がもどかしくも楽しい。そして、細い腕で俺の身体に抱きついて、熱い胸板に顔をうずめた。<br>「うれしい」<br>　俺は泣いていた。だけど、俺はもうか弱き少女だ。涙を流すことは恥ずかしくない。<br>「さあ、誓いのキスだ」<br>　俺の顔が近づいて視界を覆う。俺は瞳を閉じて受け入れた。
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
南文堂
</address>
2006年06月29日(木) 23時45分52秒 公開<br>
<!--210.188.94.216-->
<font color=red>■この作品の著作権は南文堂さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
はじめまして　南文堂と申します　お見知りおきを<br><br>ふと思いつきで書いてみました。ええ、『ときめきトゥナイト』を古本屋で見かけて、思いついただけです。<br>しかし、どうも私は一人称が苦手のようです。もっと練習しないといけませんね。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>＞ＳＯＲＡ様<BR>　感想ありがとうございます。えーと、どれが正解かは……不明です（ぉぃ）。半分ぐらいノリで書いていたので、私の中のイメージでは冒頭あたりは２ドアなのに、最後の辺りは４ドアに……。<BR>　ハードボイルドはやはりおしゃれでなければ♪　ジョークもおしゃれの一つです（＾＾）<BR>　「俺」の指摘、ありがとうございます。今後の参考にさせていただきたいと思います。</td>
<td>南文堂</td>
<td width=20%>■2006-07-09 20:54:19</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>冒頭、CT9AかGDBかと思いつつ、ガラスのギアでGC8かなとあたりをつけています。<BR>セールスマンネタにも思わずにやり。ハート^Hドボイルドふうの流れの中のねた的な文章が良い感じです。<BR>「俺」はやはりちょっと多すぎの感じがしますね。</td>
<td>SORA</td>
<td width=20%>■2006-07-01 12:27:30</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞Ｋ・伊藤様<BR>　ご感想ありがとうございます。お気に召していただけたようで、なによりです。<BR>　誘惑の台詞は少々古い表現かと思いましたが、こういうのは好きなので。上手くいってよかったです。<BR>＞「俺は」はもう少し減らせる気がします。<BR>　なるほど。たしかに一人称で書かなくちゃと思うあまり、多用していますね。アドバイスありがとうございます。<BR><BR>＞電波妖精様<BR>　お気に召していただき、ありがとうございます。<BR>　車のシーンはやはり賛否の分かれるところのようですね。私も正直迷いました。このあたりは本当に微妙ですね。<BR>　情報の書き込みと軽快さの両立は書いて何とかするしかなさそうですね。何事も修練♪　頑張ってみます<BR><BR>＞流離太様<BR>　はじめまして　ご感想ありがとうございます。なんだか、過分な褒め言葉に恐縮します。<BR>　徐々に変質するとか、ギャップはやはり書いていてゾクゾクします。よいですよねぇ、そういうの♪<BR>　描写も上手くいっていたようでなによりです。三人称の描写にはそれなりに経験があるのですが、一人称はなかなか骨が折れますね。<BR><BR>＞長束様<BR>　ご感想ありがとうございます。過分なお言葉、なんだか照れてしまいます。お手本には力不足かと（汗）。<BR>　ご意見は感じたままに仰ってくださいな。作者はいつも不安ですから。何かを聞きたくてしかたないのです♪<BR>　重厚なテーマといっても、人の弱さや闇の面をほんの少しそれらしく書けたらいいなといったぐらいで、まだまだです。強さと弱さ、そういう面も合わせてかけるようになるともっとうまく書けるのでしょうが、なかなか難しいですね。<BR></td>
<td>南文堂</td>
<td width=20%>■2006-07-01 01:17:34</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>追伸、映画のタイトルは『ブラザーグリム』ですね。最後に女王が朽ち果てていくやつです。それでは失礼しました。</td>
<td>長束</td>
<td width=20%>■2006-06-30 21:19:28</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>拝見しました。映画の『ファーザーグリム』を彷彿とさせる展開でしたが、それとも違う重厚なテーマを、力強く描く筆力を感じさせられました。……やっぱり凄いですね。私ではまだご意見にはまだ早いようです。<BR>研鑽を積みながら、検討のためのお手本に使わせていただこうと思います。<BR>……さーて、勉強勉強と♪　</td>
<td>長束</td>
<td width=20%>■2006-06-30 21:14:07</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>初めまして、流離太という者です。<BR>「闇の眷属」拝読させていただきました♪<BR><BR>いや、ハイクオリティな作品。<BR>なんだか、すごすぎてレスがつけづらい（＾＾；）<BR>陳腐な感想をお許しくださいませ。<BR><BR>少女の誘惑……いいですねぇ。<BR>甘い、甘いささやき……孤独な存在だからこそ、差し出された手を一度握ったら放せないのだと思います。<BR>特に、男とヴァンパイアの台詞の交差が、段々と堕ちていく様子を美しく彩っていると思います。<BR>邪悪なものが、もっとも綺麗な姿をしているというギャップが最高です！<BR>あと、洋館の描写なんて、まるでその場にいるかのような臨場感がありました！<BR><BR>いやあ、食事前なのにおなか一杯♪<BR>いいもの見せていただきました。<BR>ではでは〜♪</td>
<td>流離太</td>
<td width=20%>■2006-06-30 18:02:22</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>拝読いたしました。<BR>結末は好きですね。普通はバッドエンドというところでしょうが、ボクは闇の誘惑をそれはそれで魅力的だと感じますから。<BR>そして人間はなんにでもなれるジョーカーみたいな存在だと信じてますから、これはアリだと思いました。<BR>というわけで、いわゆるＴＳ萌えをそこはかとなく感じたように思います。<BR><BR><BR>個人的には最初の車のシーンが、尺からすればいらないような気もします。この長さならば、いきなり対決シーンにするほうが短編としては完成度が高まるのではないでしょうか。<BR><BR>語り方についてですが、最近、ようやく一人称のつらさが身に染みてきたように思います。というのも、一人称だと説明するときにあざとさがでやすいからです。日常的な出来事を比喩をまじえて軽快に語るのは一人称のほうが楽かなと思いますが、逆に複雑な事案を解析するように独白させると、どうも、なんというかかたっくるしいようです。<BR>説明の箇所に精神力を集中させればよいのかもしれませんね。<BR>南文堂さんの筆力ならば、複雑な情報の提示とライトノベルらしい軽快さを両立させることができると信じております。<BR>それでは、次回作も期待しております。</td>
<td>電波妖精</td>
<td width=20%>■2006-06-30 01:13:11</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>ときめきトゥナイトがらのインスピレーションでこんな格好いい物語になりますか。（笑<BR>いいなぁ、冒頭の疾走する車から始まって、二丁拳銃、心に傷を持つ男。<BR>なにより、ヴァンパイアの誘惑する台詞がよいです。萌。<BR>その他、細かい描写に気が利いてるなぁ……素敵です。<BR>んーと、意見意見意見……一人称ならば、「俺は」はもう少し減らせる気がします。<BR><BR>ってくらいしか、僕のレベルでは気が付けませんね。（笑</td>
<td>Ｋ．伊藤</td>
<td width=20%>■2006-06-30 00:44:09</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20060629234552">
<input type=hidden name="num_r" value="20060629234552">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20060629234552">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20060629234552">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
