<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
コロボックルの魔法３
</td>
</tr>
<tr>
<td class="d6">
<center>作者：逆流人ぎゃくるとさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<UL><br><br><br><br><br>テルーニョは、カナカラの家に入った。<br>その後、カナカラは一言も喋らなかったが、黙ってテルーニョ達の話を聞いていた。<br>どうやら最初から、プーニョはテルーニョと一緒に旅に出る事が決まっていたらしかった。<br>メリーナは、プーニョの旅立ちを了承していたが、カナカラは首を縦に振らなかった。<br>結局、最後までカナカラの了承を得る事はなかったが、テルーニョとプーニョの、ケルーニャを探す旅が始まった。<br><br><br><br></UL><br><DIV ALIGN=CENTER><HR WIDTH=70%><br><FONT SIZE=5><B>■コロボックルの魔法３■</FONT></B><br>「作：ぎゃくると」<br><HR WIDTH=70%><DIV ALIGN=LEFT><br><UL><br><br><br><br><br>メリーナ：<br>「気をつけてね。　何かあったら、必ずこの水晶玉で助けを求めるのよ。<br>それに、わたし達の仲間のコロボックルが近くに居れば、反応するように魔法をかけてあるから。」<br><br><br><br>プーニョの母親メリーナは、そう言ってプーニョに水晶玉を手渡した。<br><br><br><br>プーニョ：<br>「ありがとう！　これがあれば、きっと仲間を見付けやすくなるわ！」<br><br><br><br>メリーナが作った水晶玉には、離れた場所からでもメリーナと話ができるだけでなく、<br>他のコロボックル達が近くに居れば、コロボックルの魔法の力に反応するように出来ているらしい。<br><br><br><br>カナカラ：<br>「これを持って行け。」<br><br><br><br>プーニョの父親カナカラは、竜の髭で作られた網のような物とロープを、プーニョに手渡した。<br>それは、ボールのように巻いてあり、持ち運びが便利に出来ているようだ。<br><br><br><br>プーニョ：<br>「これなに？」<br><br>カナカラ：<br>「それは、父さんが作った、テルーニョ（輝彦）を縛り上げる道具だ。　もし、テルーニョが少しでもおかしな真似を・・・・」<br><br>プーニョ：<br>「お父さん！　ほんとにいい加減にしてよね！」<br><br>テルーニョ：<br>「・・・・」<br><br>カナカラ：<br>「いや、だから父さんはお前が心配で・・・・」<br><br>プーニョ：<br>「こんな物、要らない！！　はい！」<br><br>バシッ！<br><br>カナカラ：<br>「！！」<br><br><br><br>プーニョは、カナカラに突きつけるように、竜の髭とロープをカナカラに返した。<br><br><br><br>カナカラ：<br>「ま、まぁ、他にも何かの役に立つだろう。　ロープ梯子やハンモックにもなる　持って行きなさい！」<br><br>プーニョ：<br>「んもぉ〜」<br><br>テルーニョ：<br>「カナカラさんの言うとおりだよ。　僕の事はともかく、きっと何かの役に立つんじゃないかな？」<br><br>プーニョ：<br>「・・・・そぉ？　じゃぁ、持って行く。」<br><br>カナカラ：<br>「ほっ・・・・」<br><br><br><br>結局、プーニョはカナカラから竜の髭とロープを受け取って、肩に掛けたバッグに入れた。<br>そして、地上まで村人達みんなと一緒に出て、鳩のコッコとポッポを呼ぼうとしたとき、<br>チューがプーニョ達の側まで駆けて来た。<br>木の葉で包んだ、沢山の木の実を重そうに背中にしょって。<br><br><br><br>シュタタタタ！<br><br>プーニョ：<br>「チュー！」<br><br>テルーニョ：<br>「！」<br><br>チュー：<br>「はぁ・・はぁ・・はぁ・・間に合ったね。　わたしも一緒に連れてって！」<br><br>プーニョとテルーニョ：<br>「ぇえ？」<br><br>チュー：<br>「大丈夫！　きっとアンタ達の役に立ってみせるから。」<br><br>プーニョ：<br>「・・・・どうするぅ？」<br><br>テルーニョ：<br>「そうだね。　一人でも多い方が、心強いんじゃないかな？」<br><br>プーニョ：<br>「そう？　わかったわ。　でも、その背中にしょってるのはなに？」<br><br>チュー：<br>「ちゅふふ♪　わたしのおやつだよ。」<br><br>プーニョ達四人：<br>「・・・・・・・・」<br><br><br><br>プーニョとテルーニョは、そんな重そうな物を持っていたら、コッコやポッポが大変だと思った。<br>元々プーニョとテルーニョは、食事は途中で木の実などの食べ物を見付けるつもりだったし、<br>あまり荷物になるものは、持って行かないつもりだった。<br><br><br><br>チュー：<br>「なんだい？」<br><br>プーニョ：<br>「あのね、チュー？　わたし達は、食事は旅の途中で摂ろうと思ってるの。<br>余計な荷物は、持たないようにしているのよ。」<br><br>チュー：<br>「そうかい？　わたしは旅をしながら食べたいから、これを持って行くよ。」<br><br>プーニョ：<br>「だから、あのね？・・・・」<br><br>チュー：<br>「ちゅう？」<br><br>プーニョ達四人：<br>「・・・・・・・・・・・・・・・・」<br><br><br><br>そこまで言っても、チューには理解してもらえなかった。<br>プーニョはチューに遠回しに、『荷物になるから食べ物は置いて行くように』と言っているのに。<br><br><br><br>カナカラ：<br>「チューよ、食べ物はあまり持たない方がいいなじゃいのか？」<br><br>チュー：<br>「ぇえ！？　そりゃ困るよ。　わたしは食べる事が生き甲斐なんだ。<br>お願いだから、わたしから食べる事を奪わないでおくれ！」<br><br>メリーナ：<br>「じゃぁ、旅には出ずに、ここで好きなだけ食べるのね。」<br><br>チュー：<br>「えぇえぇ〜！？　わたしもプーニョと一緒に食べに・・・・じゃない！　旅に出るって決めたんだ。<br>そんな、わたしをイジメるようなことを、言わないでおくれよ！<br>それともなにかい？　わたしが邪魔だって言うのかい？」<br><br>プーニョ達四人：<br>「邪魔だねぇ〜」<br><br>チュー：<br>「えぇえぇえぇえぇ〜〜〜〜！？　そんな酷ぉ〜い！」<br><br>プーニョ：<br>「だから、その食べ物が邪魔だって言ってるのよ。」<br><br>チュー：<br>「ちゅう？　食べ物？」<br><br>テルーニョ：<br>「だからさ、そんなに沢山の食べ物を持って鳩さんに乗ったら、鳩さんが疲れてしまうだろう？」<br><br>チュー：<br>「あ！　そうかぁ〜そう言う事ね。　はいはい、じゃぁ半分にするよ。」<br><br>プーニョ達四人：<br>「だぁ〜かぁ〜らぁ〜！！」<br><br>チュー：<br>「ちゅう！？」<br><br><br><br>結局、カナカラの説得により、やっと食べ物を持って行くことを諦めてくれたチューだった。<br>チューは置いて行こうかとも考えたが、チューはコロボックルに関して一番よく知っているネズミだし、<br>コロボックルを探す旅になら、きっと役に立つだろうとの事で、一緒に行く事にした。<br>だが、今の様子からして、少々不安ではあるが。<br><br><br><br>カナカラ：<br>「じゃぁ、気をつけてな。」<br><br>プーニョ：<br>「うん！」<br><br>メリーナ：<br>「あまり無茶はダメよ？　あなたは、言い出したかきかないところがあるから。」<br><br>プーニョ：<br>「わかってるもん！」<br><br>テルーニョ：<br>「では、行って来ます。」<br><br>カナカラ：<br>「うむ。」<br><br>チュー：<br>「行って来ぁ〜っす♪」<br><br>プーニョ達四人：<br>「・・・・」<br><br><br><br>チューは、まるで遠足気分だ。<br>これから、どんな危険が待ちくけているか分からないって言うのに、ウキウキと嬉しそうにしていた。<br>本当に、一緒に連れて行って大丈夫なのだろうか？<br>と、みんな不安になるのだった。<br><br><br><br>プーニョ：<br>ピィ〜〜！<br><br>パタタタタタ！<br><br>トッ！<br><br>コッコ：<br>「いよいよ、出発かい？」<br><br>プーニョ：<br>「うん！　今度は、うんといっぱい飛ばなきゃいけないけど、よろしくね！」<br><br>コッコ：<br>「あいよ！　任せておけ！」<br><br>テルーニョ：<br>「ごめんよ？　なんだか巻き込んじゃったみたいだね。」<br><br>ポッポ：<br>「いいのよ。　これもプーニョ達コロボックルのため。　それにアンタは、数少ない人間の味方なんでしょ？」<br><br>テルーニョ：<br>「！？　知っていたの？」<br><br>ポッポ：<br>「そりゃわかるわよ。　アンタからは、コロボックルとは違う匂いがする。　そう、人間の匂いがね。」<br><br>テルーニョ：<br>「なるほど・・・・そっか。」<br><br><br><br>コッコとポッポは、最初からテルーニョが人間なんだと気付いていたようだった。<br>元々鳩は、人間と一番関りの多い鳥でもある。<br>そのため、人間の性質というものを良く知っているらしい。<br><br><br><br>プーニョ：<br>「じゃぁ、出発！」<br><br>テルーニョとチュー：<br>「「おおーっ！」」<br><br>パタタタタタタ！<br><br>コロボックル達：<br>「「「「行ってらっしゃーい！！」」」」<br><br><br><br>こうして、テルーニョとプーニョ、そしてチューの、コロボックルの村長の妹『ケルーニャ』を探す旅が始まった。<br><br><br><br>テルーニョ：<br>「で、先ずはどっちへ向かえばいいのかなぁ？」<br><br>プーニョ：<br>「うん！　お父さんが言ってたんだけど、ネッコから北へ向かえば、大きな池があるの。<br>その池のほとりに、一人暮らしをしているコロボックルの『キース』って人が住んでるんだけど、<br>先ずは、キースさんのところで休憩して、食事をしましょう。」<br><br>テルーニョ：<br>「ふぅ〜ん、そっか。　ところで、そのネッコって何？」<br><br>プーニョ：<br>「ネッコって言うのは、わたし達の住む村の名前よ。」<br><br>テルーニョ：<br>「あれ？　そうだったの？」<br><br>プーニョ：<br>「言ってなかったっけ？」<br><br>テルーニョ：<br>「・・・・初めて聞いた。」<br><br>プーニョ：<br>「うふふ、ごめぇ〜ん！」<br><br>テルーニョ：<br>「へぇ〜　でも、工夫の無い名前だね。　木の根っこの下にある村だから、『ネッコ村』なのかい？」<br><br>プーニョ：<br>「たぶんね。」<br><br>テルーニョ：<br>「・・・・」<br><br><br><br>そして、３０分ほど飛んだ頃。<br><br><br><br>チュー：<br>「ねぇ、まだ着かないの？」<br><br>プーニョ：<br>「まだよ。」<br><br>テルーニョ：<br>「・・・・」<br><br>チュー：<br>「お腹減ったな。」<br><br>プーニョ：<br>「我慢しなさい。　まだ３０分ほどしか飛んでないじゃない。」<br><br>チュー：<br>「でも、お腹減ったの！　おやつも置いて来ちゃったし・・・・」<br><br>プーニョ：<br>「んもぉ・・・・」<br><br><br><br>チューは、まだ３０分しか経っていないのに、もうお腹が空いたと言う。<br>テルーニョとプーニョは、出る前に食べてきたので、まだまだ平気だった。<br>更に５分ほど経って・・・・<br><br><br><br>チュー：<br>「あぁ〜お腹空いた！　ねぇ〜何所かに下りて、何か食べ物を探そうよぉ〜」<br><br>プーニョ：<br>「あのねぇ、わたし達よりも、コッコとポッポの方が大変なのよ。　アンタはただ、背中に乗っているだけなのに〜」<br><br>チュー：<br>「だって・・・・」<br><br>テルーニョとコッコとポッポ：<br>「・・・・」<br><br><br><br>そして、更に２分が経って・・・・<br><br><br><br>チュー：<br>「あぁ〜もぉおぉ〜〜〜お腹空いたぁ〜〜！！」<br><br>ポッポ：<br>「ったく、煩いネズミだねぇ！！　そんなにお腹が空いたんなら、地上に下ろしてげようか？」<br><br>チュー：<br>「ほんとかい？　うんうん！」<br><br>コッコ：<br>「でも、この辺には、キツネやヘビなどが居るから、そのつもりでな！」<br><br>チュー：<br>「ぇえっ！？・・・・なんだいそりゃ？　そんな所へ下ろされちまったら、こっちが食べられちまうよ！！」<br><br>テルーニョ：<br>「だったら、我慢しなさい！」<br><br>チュー：<br>「！・・・・我慢しまちゅ〜」<br><br>テルーニョとプーニョ：<br>「あはははは！」<br><br><br><br>結局、チューは我慢する事になった。<br>その後、３０分ほどしてやっと池が見えてきた。<br>見ると、その池のほとりには、一本だけはみ出すように木が立っていた。<br>その木に近づくと、啄木鳥の使われなくなった巣穴があり、どうやらそこがキースの家になっているらしい。<br><br><br><br>プーニョ：<br>「あそこよ！　あそこが、キースの家なのよ。」<br><br>テルーニョ：<br>「え？　どこ？」<br><br>プーニョ：<br>「あの木がそうよ。」<br><br>テルーニョ：<br>「き？　あぁ〜穴が開いてる。　啄木鳥の巣なのかな？」<br><br>プーニョ：<br>「そうなの。　あの巣穴がキースの住む家なの。」<br><br>テルーニョ：<br>「へぇ〜」<br><br>チュー：<br>「なんでもいいけど、はやく行こうよ！」<br><br>プーニョ：<br>「煩いなぁ〜連れて来たのは失敗だったかも？」<br><br>チュー：<br>「え？　なんだって？」<br><br>プーニョ：<br>「なんでもなぁ〜い！」<br><br>テルーニョ：<br>「・・・・」<br><br><br><br>とにかく、キースの家にしばらくご厄介になる事になった。<br>お日様は、丁度真上にあり、お昼頃だと思われる。<br>元々キースは、夜に行動するコロボックルで、今は寝ているかも知れないとのこと。<br>コッコとポッポは、巣穴近くの枝に止まって、テルーニョとプーニョを枝の上に下ろしてくれた。<br>チューは、我先と飛び降りて、キースの巣穴に飛び込んだ。<br><br><br><br>チュー：<br>「ちゅ〜！！」<br><br>タッタッタッタッタ！<br><br>プーニョ：<br>「きゃぁ！　んも〜チューったら。」<br><br>テルーニョ：<br>「あはは・・・・」<br><br>コッコ：<br>「じゃぁ俺達は、その辺で食事をかねて休憩してくるよ。」<br><br>プーニョ：<br>「あ、わかったぁ〜！　ご苦労様ぁ〜　また明日よろしくね。」<br><br>コッコ：<br>「あいよぉ〜！」<br><br>テルーニョ：<br>「また、よろしく。」<br><br>ポッポ：<br>「はぁい！　じゃぁね！」<br><br>パタタタタタ！<br><br><br><br>コッコとポッポは、そう言って飛び去った。<br>プーニョとテルーニョは、キースの巣穴に向かって歩き出す。<br>すると、キースが眠そうに目を擦りあくびをしながら、巣穴から出てきた。<br>キースは、少しふっくらとしていて、人懐っこそうな面持ちで、三角帽子を被ってオーバーオールを着ていた。<br>身長は、プーニョよりも少し高いくらいで、プーニョよりちょっと年上な感じの男の子である。<br>人間で言えば、１５〜６歳くらいだろうか？　今のテルーニョと年恰好は同じ頃だろうか。<br><br><br><br>キース：<br>「ふぁあぁ〜〜　あぁ〜もぉ〜なんだよぉ〜あのネズミわぁ〜？<br>突然人の家に入って来たかと思ったら、俺がせっかく苦労して集めた木の実を食べ散らかしやがってぇ！」<br><br><br><br>チューは、挨拶もろくにしないで、キースの集めた食べ物を、貪る様に食べていた。<br>それには、テルーニョもプーニョも呆れていた。<br>するとキースは、プーニョに気付いて話しかけてきた。<br><br><br><br>キース：<br>「おや？　プーニョじゃないか？　久しぶりだねぇ〜何年ぶりだろう？」<br><br>プーニョ：<br>「一昨日、会ったばかりじゃない。」<br><br>キース：<br>「あ、そうだっけ？　あははは！」<br><br>テルーニョ：<br>「・・・・」<br><br><br><br>プーニョ達は、一昨日一度会っていて、プーニョ達が来たら一晩世話をして、その後は旅のサポートをするようにと、<br>プーニョの父親のカナカラから頼まれていたのだ。<br>キースは、カナカラの遠い親戚になる。　元々は、違う村出身のコロボックルなのだが、キースの住んでいた村に、<br>人間がゴルフ場を作ってしまい、結果住処を追われる事になり、そのとき他の村人達とは逸れてしまったとのこと。<br>だから今は、一人暮らしをしているのだ。　食べる物は自分で採り、着る物は自分で作るという。<br>必要な物は、全て自分で作ってしまうような、腕の立つ職人さんである。<br>そんな器用な腕の持ち主であるので、旅をするならきっと役に立つコロボックルだと、カナカラから聞かされていたのだ。<br>と言う訳で、明日からはキースも一緒に、プーニョ達と旅に出る事になる。<br><br><br><br>プーニョ：<br>「一昨日、話し合った事なんだけど、ちゃんと覚えてる？」<br><br>キース：<br>「話し合った事？・・・・　あぁ〜あぁ〜あぁ〜！　はいはい。　ちゃんと覚えているよ。<br>プーニョが来たら、プーニョの世話をして、プーニョが必要だという物を作ればいいんだろう？」<br><br>プーニョ：<br>「そー言うこと！　それで、もうアレは出来ているの？」<br><br>キース：<br>「あれって？」<br><br>プーニョ：<br>「んもぉ〜！　野宿する事もあるだろうからって、蓑虫袋を作ってくれるって言ってたじゃない！」<br><br>キース：<br>「蓑虫袋？　あぁ〜あれね！　実は、まだ出来ていないんだ。　今から作ろうと思ってたんだけど・・・・」<br><br>プーニョ：<br>「えぇえぇ〜〜〜！？」<br><br>テルーニョ：<br>「・・・・・・・・」<br><br><br><br>プーニョとキースが話していた『蓑虫袋』とは、外敵から身を守るために、ヘビの脱皮した皮で編んだ袋を、<br>ロープで高い所から吊り下げられるようにした、言わば寝袋の事である。<br><br><br><br>プーニョ：<br>「何していたのよ！？　明日にはまた、ここを出発するのよ！　今から作るって間に合うの？」<br><br>キース：<br>「ヘビの皮さえ見付かれば、あんなものすぐに作れるんだけど・・・・」<br><br>プーニョ：<br>「ふぅ〜ん。　じゃぁ、ヘビの皮を見つければいいのね？」<br><br>キース：<br>「まぁね。」<br><br>プーニョ：<br>「わかったわ。　じゃぁテルーニョ、先ずはヘビの皮を探しに行きましょう？」<br><br>テルーニョ：<br>「うん・・・・」<br><br>キース：<br>「うん！？」<br><br><br><br>そのとき、キースがプーニョの後ろに隠れるように居たテルーニョに気付いた。<br>身長は、プーニョと同じくらい。　年恰好はキースと同じ年齢。　本当は、人間であり二十歳過ぎの成人である。<br>だがキースには、テルーニョがメチャクチャ可愛い、コロボックルの女の子にしか見えなかった。<br>キースは、プーニョを押し退けて、テルーニョに必要以上に近づき、爪先から頭の天辺まで舐めるように見ている。<br><br><br><br>ドン！<br><br>プーニョ：<br>「きゃぁ！　んもぉ〜なによぉ！！」<br><br>テルーニョ：<br>「へっ！？」<br><br>キース：<br>「君、可愛いねぇ〜♪　テルーニョっていうの？」<br><br>テルーニョ：<br>「う、うん。」<br>チラッ・・・・<br><br>プーニョ：<br>「ふんっ！」<br><br>テルーニョ：<br>「！！・・・・・・・・」<br><br><br><br>テルーニョは、プーニョに助けを求めるように、プーニョに視線を移す。<br>だがプーニョは、ほっぺをぷくぅ〜と膨らませて腕を組み、プイッと向こうを向いた。<br>どうやら、テルーニョに対して、ジェラシーを感じているみたい。<br>これまでプーニョは、他のコロボックル達から、『可愛い可愛い』とチヤホヤされていた。<br>なのに今は、自分なんかよりもテルーニョが、他のコロボックルにチヤホヤされている。<br>プーニョにしては、面白くなかった。<br><br><br><br>キース：<br>「ほんっとに可愛いねぇ〜？　年は幾つ？　ネッコ村の者じゃないよね？　何所に住んでるの？　彼氏は居る？」<br><br>テルーニョ：<br>「いや・・・・あの・・・・ちょ、ちょっと・・・・プーニョ、助けてぇ！」<br><br>プーニョ：<br>「しぃ〜らない！」<br><br>テルーニョ：<br>「そんなぁ〜」<br><br><br><br>するとキースは、テルーニョの手を取り、歯の浮くような寝言を口走る。<br><br><br><br>キース：<br>「俺、君のためなら何だってするよ！　君の瞳には、綺麗な星が二つ・・・・んふ♪」<br><br>テルーニョ：<br>「うえぇ〜〜〜プーニョぉ〜〜〜」<br><br>プーニョ：<br>「・・・・」<br><br><br><br>プーニョは、少しテルーニョが可哀相に思った。<br>なぜなら、テルーニョは本当は男である。　身体は女の子であっても、心は男なので、<br>男になんか迫られても、ただ気持ち悪いだけと言うものだ。<br>そこは、プーニョも解っていた。<br><br><br><br>キース：<br>「テルーニョちゃん」<br><br>テルーニョ：<br>「は、はぁ〜い〜」<br><br>プーニョ：<br>「キース！　ねぇ、キースったらぁ！」<br><br>キース：<br>「今、取り込み中だから、後にして！」<br><br>プーニョ：<br>「あそぉ？　何でもいいけど、その娘本当は男なのよ。」<br><br>キース：<br>「へぇ〜男の子なのかぁ〜・・・・・・・・・・・・・・・・・・・・・・・・・・男ぉ！？」<br><br>プーニョ：<br>「そっ！　今は魔法で女の子にされちゃってるけど、本当は人間なの！」<br><br>キース：<br>「えぇえぇえぇ〜〜〜！？　じゃぁ、プーニョが言ってた人間って！？」<br><br>プーニョ：<br>「やっとわかったぁ？　そうなの！　その娘が、私の友達の人間。　本当の名前は、輝彦って言うの。」<br><br>キース：<br>「げげげっ！！　マジっすかぁ〜！？」<br><br>プーニョ：<br>「マジっすよぉ！」<br><br>テルーニョ：<br>「・・・・・・・・」<br><br><br><br>キースは、飛び退くように後退る。<br>テルーニョが、本当は人間なんだと知って、ガッカリしているようだった。<br>でも、しばらく考えて、何かを思い出したかのように、手をポンと打つと、またテルーニョに近づいて言った。<br><br><br><br>キース：<br>「！・・・・そうか！　でも、今は女の子で、コロボックル（小人）なんだよねぇ？」<br><br>テルーニョ：<br>「え？」<br><br>プーニョ：<br>「ぇえ？　うん・・・・まぁね。　魔法は使えないけど。」<br><br>キース：<br>「じゃぁ、何も問題は無いじゃないかぁ♪」<br><br>プーニョとテルーニョ：<br>「はぁ！？」<br><br>キース：<br>「ねぇ、テルーニョ？」<br><br>テルーニョ：<br>「な・・・・なに？」<br><br>プーニョ：<br>「・・・・？」<br><br>キース：<br>「もし、もしだよ？　もし、人間に戻れなかったら、俺のお嫁さんになってくれないか？」<br><br>プーニョとテルーニョ：<br>「はぁあぁあぁ〜〜〜〜〜！？」<br><br><br><br>突然、何を言うかと思えば、キースはテルーニョに求婚したのだった。<br>プーニョとテルーニョは、思わず目が点になっていた。<br>これはまた、面倒な奴が現れたもんだと、テルーニョは思った。<br><br><br><br>キース：<br>「俺は、君の欲しい物なら何だって作ってあげる！」<br><br>テルーニョ：<br>「え？　あの・・・・結構ですから・・・・」<br><br>キース：<br>「もっと住み心地の良いところがいいなら、引越しったっていい。」<br><br>テルーニョ：<br>「だから、あの・・・・」<br><br>プーニョ：<br>「・・・・」<br><br>キース：<br>「そうだ！　もっと広い場所に引っ越そう！　子供は、やっぱり沢山居たほうがいいな♪」<br><br>テルーニョとプーニョ：<br>「んなっ！？」<br><br>キース：<br>「俺が家に帰ったら、先ず子供たちが、『パパお帰りぃ〜！』って言いながら俺に駆け寄ってきて、その後から君が、<br>『お帰りなさい、ア・ナ・タ　先にお風呂にする？　それとも、お食事？　それとも、ワ・タ・シ？』って♪」<br><br>テルーニョとプーニョ：<br>「！！・・・・」<br><br>キース：<br>「なぁ〜〜〜んて言っちゃったりなんかしてぇ〜！！！　うひひひひひぃ〜！！」<br><br>テルーニョ：<br>ゾゾゾゾゾゾゾゾぉ〜〜〜〜||||<br><br><br><br>キースは、後頭部をかきむしりながら、足をバタバタとばたつかせていた。<br>テルーニョは、身の毛も弥立つようなキースの妄想に、思わず全身鳥肌っ！<br>人を勝手な想像で、弄ばないで欲しいと言うものだ。<br>そしてゾンビのように、手首をダラ〜ンとたらして腕を前に出し迫り来るキースに、<br>寒気と身体中に虫が這いずり回るような、おぞましい不快感に襲われた。<br>テルーニョは、気が付いたら、喚き散らしながら巣穴から飛び出していた。<br><br><br><br>テルーニョ：<br>「んぎゃぁあぁあぁ〜〜〜〜いやぁあぁあぁ〜〜〜！！！！」<br><br>ダダダダダ！<br><br>キース：<br>「あぁ〜ん待ってよぉ〜テルーニョちゃぁ〜〜ん」<br><br>テルーニョ：<br>「いやぁあぁあぁああああ〜〜〜！！　来ないでぇ〜〜〜〜！！！！」<br><br>ダダダダダダ！<br>　バタバタバタバタ！<br><br>プーニョ：<br>「あっ！　ちょっと何所へ行くのよアンタ達ぃ！！<br>ふっ・・・・まったくもぉ〜バカね！<br>わたし達は、テルーニョが人間に戻るための旅をするって言うのに。」<br><br><br><br>まったく、先が思いやられると言うものだ。<br>大食いで食いしん坊のチューに、テルーニョにお熱なキース。<br>いったいこれから、どうなるのだろうか？<br>はたして、テルーニョが人間に戻れる日が来るのだろうか・・・・？<br><br><br><br><br><br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:gyakuruto@neko.chan.ne.jp>逆流人ぎゃくると</a>
</address>
<a href=http://maho-no-kobako.hp.infoseek.co.jp/>逆流人ぎゃくるとさんのサイト：http://maho-no-kobako.hp.infoseek.co.jp/</a><br>
2007年02月12日(月) 14時17分48秒 公開<br>
<!--218.220.125.210-->
<font color=red>■この作品の著作権は逆流人ぎゃくるとさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
第３話です。<br>最後にやっと、この文庫らしい内容になったかも？<br>ついつい何の変哲も無い、おとぎ話しっぽくなってしまう。<br>だけど、今後はもっとテルーニョ（輝彦）をイジメてやろうかな？と思っています。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>ありがとう御座います！<BR>もう、ご感想をいただけただけでも嬉しいのに、<BR>『面白い』という単語を見付けて、<BR>飛び上がってしまいそうなほど嬉しかったです。<BR>あ、テルーニョ（輝彦）の格好は、実はまだ考えていないんです。<BR>なかなか気に入ったものが浮かばず、今も考え中です。<BR>まだ、テルーニョの服装について書いていませんので、ご心配なく^^;</td>
<td width=10%><a href=mailto:gyakuruto@neko.chan.ne.jp>逆流人ぎゃくると</a></td>
<td width=20%>■2007-02-13 20:02:58</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>お初です。<BR>面白くて一気に三話読みました＾＾<BR>悲鳴がきゃ〜って、まるで女の子ですね。<BR>というか女の子なんですが；<BR>テルーニョちゃん何だか女性化してきてますね(爆<BR>それと彼女は今どんな格好をしているのでしょうか？<BR>気になってしょうがないです。何処かで読み逃してたらすみません；；</td>
<td>左派陣</td>
<td width=20%>■2007-02-13 00:22:59</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070212141748">
<input type=hidden name="num_r" value="20070212141748">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070212141748">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070212141748">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
