<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
コロボックルの魔法７
</td>
</tr>
<tr>
<td class="d6">
<center>作者：逆流人ぎゃくるとさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<UL><UL><br><br><br><br><br><br>シード：<br>「う・・・・うう・・・・母ちゃん・・・・」<br><br>テルーニョ：<br>「！・・・・シード」<br><br><br><br>テルーニョは、シードをそっと抱き締めて、シードの背中を軽くポンポンと叩いて子守唄を歌った。<br><br><br><br>テルーニョ：<br>「揺り篭〜の〜歌を〜　カナリヤが〜歌うよ〜　ね〜んね〜こ〜ね〜んね〜こ　ね〜んね〜こ〜よ〜♪」<br><br>ポン・・・ポン・・・ポン・・・<br><br>シード：<br>「・・・・母ちゃん・・・・母ちゃ〜ん・・・・」<br><br>テルーニョ：<br>「・・・・シード」<br><br><br><br>シードは、テルーニョの歌う子守唄を聞いているのかは解らないが、テルーニョが子守唄を歌うと、<br>テルーニョの背中に腕を回し、一層強くテルーニョの胸に顔を埋めた。<br>テルーニョは、そんなシードを益々愛しく思い、テルーニョもシードをギュと抱き締めて眠った。<br><br><br><br><br><br><br><br><br></UL></UL><br><DIV ALIGN=CENTER><HR WIDTH=70%><br><FONT SIZE=6><B>■コロボックルの魔法７■</FONT></B><br>「作：ぎゃくると」<br><HR WIDTH=70%><br><DIV ALIGN=LEFT><br><UL><br><br><br><br><br><br><br>やがてボロ家の中に日が差し、小鳥達の囀りが聞こえた。<br>目を覚ましたテルーニョは、仰向けになって伸びをしようとしたが、身体が重くて出来なかった。<br><br><br><br>テルーニョ：<br>「ん・・・・んん〜〜え？　そっか、コイツがまだ居たのか。」<br><br>シード：<br>「すぅ〜・・・・すぅ〜・・・・」<br><br>テルーニョ：<br>「ふふっ　幸せそうな顔をしちゃって。」<br><br><br><br>シードは、まだテルーニョの服の中に居て、テルーニョの胸に顔を埋めて眠っていた。<br>だが、こんな所をキースにでも見られたら大変だと思い、テルーニョはシードを起こす事にした。<br><br><br><br>テルーニョ：<br>「おい！　おい、起きろよ！」<br><br>シード：<br>「ふぅん？　母ちゃん？　もーちょっと・・・・」<br><br>テルーニョ：<br>「こらこら！　なに寝惚けてんだよ！？　キースに見られたりでもしたら、また何を言われるか分からないぞ！」<br><br>シード：<br>「！？　テルーニョ？！　なんだこれ？　うわわっ！」<br><br>ズルズルズル・・・・パタパタ！<br><br>テルーニョ：<br>「ふぃひゃははは！　くすぐったぁい！」<br><br><br><br>シードは、今自分がテルーニョの服の中に居る事を理解すると、慌てて抜け出そうとした。<br>そのとき、テルーニョはくすぐったくて、思わずシードをギュと抱き締めてしまった。<br>そのくすぐったさから、逃れたかったからだった。<br><br><br><br>シード：<br>「うむっ！？　くっ、くるじぃ〜よぉ〜！！」<br><br>テルーニョ：<br>「へっ？　あ、あぁ〜ごめん！」<br><br><br><br>テルーニョは、自分で服を捲ってシードを出してあげた。<br>するとシードは何を思ったのか、テルーニョに向かって怒鳴るのだ。<br><br><br><br>シード：<br>「なん、なんだよ！　なにをするんだ！　オイラは、もう子供じゃないんだぞっ！！」<br><br>テルーニョ：<br>「はぁ？　お前が勝手に入って来たんだろーが！！」<br><br>シード：<br>「え？　そうなのか？」<br><br>テルーニョ：<br>「当たり前だ！　誰がそんな事を、好きでするものか！」<br><br>シード：<br>「！・・・・ごめん。」<br><br>テルーニョ：<br>「ったく・・・・」<br><br><br><br>シードは、急に恥ずかしげに顔を真っ赤にして、さっさとボロ家から出て行った。<br>どうやら、顔を洗いに行ったようだ。<br>気が付くと、チューは既に起きていて、テルーニョ達全員の食べ物を食べてしまっていた。<br><br><br><br>テルーニョ：<br>「ぁあっ！！　チュー！！　僕達の分も食べちゃったのか！？」<br><br>チュー：<br>「ちゅう？　あっ・・・・こりゃ、すまない事をしちゃったねぇ〜　わたしゃ、食べ物を見ると周りが見えなくなるんだよぉ〜」<br><br>テルーニョ：<br>「あぁ〜もぉ〜！　また朝から、食べ物を探さなきゃ、ならなくなっちゃったじゃないか！」<br><br>プーニョ：<br>「なによ、煩いなぁ〜　ふぁあぁあぁ〜〜〜」<br><br><br><br>すると、プーニョも起きたようだ。<br>だがプーニョは、下着姿でテルーニョとチューの前に歩いてきた。<br>それを見たテルーニョは、思わず目を伏せてプーニョに言った。<br><br><br><br>テルーニョ：<br>「わっ！　なんて格好してんだよ！」<br><br>プーニョ：<br>「ぇえ？　なにが？」<br><br>テルーニョ：<br>「プーニョの格好だよ！　はやく服を着なさい！」<br><br>プーニョ：<br>「あぁ、これね？　別に構わないじゃない？　テルーニョとチューしか居ないんだから。」<br><br>テルーニョ：<br>「でも、もうすぐキースが監視から戻ってくる頃だよ！」<br><br>プーニョ：<br>「煩いなぁ〜！　分かったわよ！　ったく・・・・お母さんみたいな事を言うんだから！　プンプン！」<br><br>テルーニョ：<br>「お母さん？」<br><br><br><br>テルーニョは、プーニョから言われた『お母さん』の言葉に、異常なほどに反応した。<br>なぜだか解らないが、とても心地の良いものだった。<br>このとき、テルーニョは思った。<br>段々と、自分自身の思考が女性的に成ってきている事を。<br>昨夜寝ているとき、いつの間にかシードがテルーニョの服の中に入っていたと気付いたが、<br>不思議となんとも心地よくて、シードを愛しく感じたのを思い出した。<br>まるで、シードが自分の子供のように感じた。<br><br>テルーニョは、焦った。<br>このままでは、ケルーニャを見付ける前に、自分の思考が完全に女性に成ってしまうか知れない！？<br><br><br><br>テルーニョ：<br>「プーニョ！　早くケルーニャを探そう！」<br><br>プーニョ：<br>「！？　なによ急に？」<br><br>テルーニョ：<br>「だ、だって！　このままじゃ僕は・・・・僕は・・・・ひっく・・・・へっ・・へっ・・うわぁあぁあぁ〜〜〜〜ん！！」<br><br>プーニョとチュー：<br>「！？」<br><br><br><br>テルーニョは、急に泣き出してしまった。<br>このままじゃ、本当にコロボックルの女性として、生きて行かなければならなくなると思い、怖くて仕方が無かった。<br>すると、テルーニョの泣き声を聞いたキースとシードが、ボロ家に駆け込んで来た。<br><br><br><br>タッタッタッタッタ！<br><br>キース：<br>「なんだ！　どうした！？」<br><br>ダダダダダ！<br><br>シード：<br>「どうしたんだテルーニョ！？」<br><br>テルーニョ：<br>「ふぇ・・・・ふぇえぇ・・・・すんすん」<br><br>プーニョ：<br>「それが、なんだか解らないんだけど、早くケルーニャさんを見付けなきゃって言って、急に泣き出しちゃったのよ。」<br><br>キース：<br>「え？」<br><br>シード：<br>「テルーニョ？」<br><br><br><br>このとき、シードとキースは不安になった。<br>ケルーニャに会うと言う事は、テルーニョが人間の男に戻ると言う事。<br>そうなれば、テルーニョの話しでは、少なくとも数年は今のテルーニョには会えなくなると言う事。<br><br>シードとキースは、今のコロボックルの少女テルーニョを失いたくなかった。<br>ずっと一緒に、テルーニョと居たいと思っていた。<br>だから二人は、本当はテルーニョをケルーニャの下へ行かせたくなかった。<br><br>でもそれは、叶わぬ事。<br>それを理解しているが故に、胸が苦しくなり、大切な物を失ってしまうような気持ちに陥る。<br>今のシードとキースにとって、テルーニョは無くてはならない存在となっていた。<br><br><br><br>プーニョ：<br>「さ、とにかく落ち着いて！　わたし達は、テルーニョをケルーニャの下に連れて行くのが役目なんだから。」<br><br>テルーニョ：<br>「ひっく・・・・ひっく・・・・うん。」<br><br>キースとシード：<br>「・・・・」<br><br>チュー：<br>「テルーニョ、なんだか変わっちゃったねぇ？」<br><br>プーニョとキース：<br>「！？」<br><br><br><br>プーニョは、テルーニョを落ち着かせるために、肩を抱いてあげていた。<br>そのとき、チューがそう言った。<br>それは、プーニョもキースも感じていた事だった。<br>初めてテルーニョに会ったときとは、明らかに雰囲気が違う。<br>今のテルーニョは、誰が見ても女性的で、神々しくさえも感じていた。<br><br>しばらく様子を見て、漸くテルーニョは落ち着きを取り戻し、何時ものテルーニョに戻った。<br><br><br><br>プーニョ：<br>「ねぇ、テルーニョ？　お風呂にでも入ったら？　きっと気分もスッキリするわよ！」<br><br>テルーニョ：<br>「お風呂？　そんなものが、あったのか？」<br><br>シード：<br>「この家の近くに、お湯が出る所があるんだよ。」<br><br>テルーニョ：<br>「お湯！？　温泉があるのか？　っへぇ〜そんなのがあったなんて・・・・」<br><br>プーニョ：<br>「みたいね。　先に入ってきなさいよ。　わたしも後で行くから。」<br><br>テルーニョ：<br>「そぉ？　じゃぁ、お先に・・・・」<br><br><br><br>テルーニョは、プーニョから着替えとタオルを受け取り、シードと一緒に温泉の出る場所へと向かった。<br><br><br><br>シード：<br>「ほら、ここだよ。」<br><br>テルーニョ：<br>「お！　ほんとだ！　うん、湯加減も丁度いいね。　で、どうやって入るんだ？」<br><br><br><br>そこは、人間が使っていた場所らしかった。<br>山肌から一本の竹が出ていて、そこからお湯が出ていた。<br>そこから流れ出るお湯は、側溝を通って溜池の様になった場所に溜まっていた。<br>人間も、お風呂として使っていたようだ。<br>でも、そこはコロボックルが使うには、あまりにも大きく深すぎる。<br><br><br><br>シード：<br>「あれに、お湯を入れるんだよ。」<br><br>テルーニョ：<br>「ほぉ〜お椀か。」<br><br><br><br>シードが指差したものは、人間が食事の時に使う、お椀だった。<br><br><br><br>テルーニョ：<br>「お前は、入らないのか？」<br><br>シード：<br>「うん。　オイラはテルーニョ達が来る前に入ったから。」<br><br>テルーニョ：<br>「そうか。　でも、お風呂には毎日入った方がいいぞ。」<br><br>シード：<br>「やだよ、面倒くさい！　テルーニョって、オイラの母ちゃんみたいな事を言うよな？」<br><br>テルーニョ：<br>「母ちゃん・・・・」<br><br><br><br>シードが、テルーニョに『母ちゃんみたい』と言った。<br>そのとき、また不思議な感覚に陥りそうになり、慌てて首を左右に振った。<br>どうやら、テルーニョには母性的な要素が生まれたらしい。<br>どう言う訳か、シードから『母ちゃん』と言う言葉を聞くと、思考が女性的になるように思えた。<br>今後は、気をつけないと・・・・そう思った。<br><br><br><br>テルーニョ：<br>「そっか。　じゃぁ、お風呂に入らせてもらうよ。」<br><br>シード：<br>「うん。　オイラ、持ってくる！」<br><br><br><br>シードは、そう言ってお椀を引きずって来た。<br>そのとき、テルーニョは服を脱いで、タオル一枚身体に巻いただけの姿になっていた。<br>それを見たシードは、思わず顔を赤くして言った。<br><br><br><br>シード：<br>「も、もう脱いじゃったのか？」<br><br>テルーニョ：<br>「うん。　なんだよ？　はやくお湯を入れてくれよ！」<br><br>シード：<br>「う、うん。　でも、恥ずかしくないのか？　オイラは男なんだぞ。」<br><br>テルーニョ：<br>「でも、まだ子供だろう？　それに僕は、身体は女の子でも、心は男なんだから。」<br><br>シード：<br>「！・・・・そうか。」<br><br><br><br>シードは、テルーニョの言う言葉に、少し驚いてはいたが、その反面寂しそうな顔をしていた。<br>シードも、テルーニョに人間の男には戻って欲しくないようだ。<br>そして、シードは『終わったら呼んでくれ』とだけ言って、ボロ家に戻って行った。<br><br><br><br>ジャブジャブ・・・・<br><br>テルーニョ：<br>「ん゛ん゛〜〜〜気持ちい〜♪　お風呂なんて、久しぶりだなぁ〜」<br><br><br><br>テルーニョは、プーニョにコロボックルに変身させられてから、お風呂には入っていなかった。<br>濡れたタオルで、身体を拭く程度だったので、生き返る気分だった。<br><br><br><br>テルーニョ：<br>「シャンプーがあればぁ〜髪も洗えるのに・・・・　でも、これじゃまるで『一寸法師』だよね。」<br><br><br><br>そんな事を思っていると、草陰から物音がした。<br>テルーニョは、肉食動物でも現れたのかと思い、その瞬間恐怖した。<br>そして、お風呂のお椀から、タオルに手を伸ばしたときだった。<br><br><br><br>ガサッ！<br><br>テルーニョ：<br>「ひっ！　だ、誰！？」<br><br>キース：<br>「ご、ごめんよぉ！」<br><br>テルーニョ：<br>「キース！？」<br><br><br><br>それは、キースだった。<br>キースは、自分で作ったタオルを持って、風呂場へと来たようだった。<br>風呂に入るためだろうか？　それとも・・・・<br><br><br><br>テルーニョ：<br>「・・・・」<br><br>キース：<br>「テルーニョちゃんが、まだ入っていたとは思いもしなかったから・・・・」<br><br>テルーニョ：<br>「そ、そぉ？　じゃぁ・・・・一緒に入る？」<br><br>キース：<br>「ぇえっ！？　ホントぉ！？」<br><br>テルーニョ：<br>「んな訳ないだろぉ！！」<br><br>バシャッ！！<br><br>キース：<br>「ぶっ！」<br><br><br><br>テルーニョが冗談でそう言うと、キースは驚きと喜びの表情を見せた。<br>だがテルーニョは、そんなキースにお湯をかけてやった。<br><br><br><br>テルーニョ：<br>「なんでもいいから、早くアッチへ行ってっ！！」<br><br>キース：<br>「は、はいはい。　すみませんでしたぁ〜」<br><br>タッタッタッタ・・・・<br><br>テルーニョ：<br>「ったく、キースのバカっ！」<br><br><br><br>テルーニョは、そんなキースに向かって叫んだ。<br>だが、このときまたテルーニョは、不思議な感覚に陥った。<br>キースのタイミングの悪さ、時と場所を弁えない甲斐性の無さ、<br>いつも自分の事でいっぱいで、相手の事を考えてくれているのかいないのか・・・・<br>キースのそんなところに、苛立っていた。<br>でも、そのときテルーニョには、今の自分の気持ちが理解できなかった。<br><br>そして、出発の準備も整い、テルーニョ達は廃村を後にした。<br>またコッコとポッポを呼んで、コッコにはプーニョとチューが乗り、<br>ポッポには、テルーニョとシードが乗る事になった。<br>このときコッコは、人数が増えたために仲間を呼んだ。<br>その仲間とは、黒い九官鳥だった。<br>今回から、キース一人が、新しい仲間の九官鳥の「カンコ」に乗る事になった。<br><br><br><br>キース：<br>「ねぇ、なんで俺だけ一人なわけ？」<br><br>プーニョ：<br>「どっちに乗っても、安心できないでしょ？」<br><br>キース：<br>「俺、そんなに重くないと思うぞ？」<br><br>プーニョ：<br>「そうじゃないの！　あんたがテルーニョかわたしに悪さをしないためによ！」<br><br>キース：<br>「そんなぁ〜！？」<br><br>テルーニョ：<br>「別に構わないだろう？　どうせ、昼間は寝ているんだから。」<br><br>シード：<br>「そうだね。　兄ちゃんは、夜派だもんな。」<br><br>キース：<br>「シード！　お前はいいよな？　テルーニョちゃんと一緒で。」<br><br>シード：<br>「オイラとテルーニョは、夫婦なんだから当然だろ？」<br><br>キース：<br>「・・・・」<br><br><br><br>今後のコロボックルの探索については、何の手掛かりも情報も無かったが、<br>今回シードを見付けられた事で、プーニョの持つ水晶玉の威力が実証されたため、<br>その水晶玉を信じて、反応がある場所を探す事となった。<br><br>テルーニョ達は、休憩を取りながら３日間飛んだ。<br>そして、反応があった。<br>だが、反応があったのは、人の手の付けられていない森などではなく、人間が住む町だった。<br>都会のような、けっして大きな町ではないと思うが、人や車が行き来する大きな道路もあり、<br>高いビルもあればショッピングセンターなどもある。<br>テルーニョ達は、まさか人間の沢山居るところで水晶玉が反応するなんて思いもしなかった。<br><br>空気が酷く汚れている。　聞こえる音と言えば、車のエンジン音や、歩行者信号の電子音に、<br>何の音だか解らないけど、ドォ〜〜という地響きのような音が、延々と続いていた。<br>時々、救急車や消防車などのサイレンの音も聞こえてきた。<br>テルーニョにとっては、当たり前かの様な世界ではあるが、なぜか居心地の良いものではなかった。<br>むしろ、早くここから離れたいとさえ感じていた。<br><br>正直、こんな人の多いところでコロボックルを探すのには気が引けた。<br>なぜなら、人間が多ければ多いほど、人間に見付かってしまう可能性だってあるからだ。<br><br>プーニョは、高いビルの屋上の手摺に降り立った。<br>テルーニョ達も後に続いて、手摺に降りた。<br><br><br><br>プーニョ：<br>「・・・・」<br><br>テルーニョ：<br>「まさか、ここで探すの？」<br><br>プーニョ：<br>「だって、水晶玉が反応してるんだし・・・・」<br><br>チュー：<br>「わたしゃ、やだよ。　こんなにも人間が多い場所になんて、怖くて降りられないよ。」<br><br>キースとシード：<br>「・・・・」<br><br><br><br>チューの言うのも、もっともだと思った。<br>テルーニョも、実体は人間だと言えども、今は魔法も使えない取るに足らないコロボックルの少女。<br>人間に見付かりでもしたら、捕まって見せ物にされるかも知れない？<br>最悪、命の危険だって考えられる。<br>これほどまでに人間を怖いと思ったのは、初めてだった。<br>本当は、テルーニョも人間なのに・・・・<br><br><br><br>プーニョ：<br>「でも、テルーニョ・・・・輝彦のように、心の優しい人間だって、きっと他にも居ると思うのね。<br>だから、もしかしたら、この人間の住む町に居るコロボックルだって、人間と一緒に暮らしているのかも？」<br><br>チュー：<br>「そんなの、在り得ないよ！」<br><br>シード：<br>「・・・・オイラ、あの村の方が良かったな。」<br><br>キース：<br>「・・・・」<br><br>テルーニョ：<br>「・・・・なんだか、やだな。」<br><br><br><br>プーニョは、『仕方ない』と言った様子だったが、他の者達はあからさまに拒絶している様子だった。<br>誰もが、水晶玉の反応が間違いだと、思いたかった。<br>するとそのとき、制服を着た数人の人間の女性達が、屋上のドアから出て来た。<br>テルーニョ達は、慌てて飛び去った。<br><br><br><br>テルーニョ：<br>「誰か来た！」<br><br>キース：<br>「逃げろっ！」<br><br>ポッポ：<br>「早く乗って！」<br><br>パタタタタタ！<br><br>人間の女性A：<br>「あ！　九官鳥よ！」<br><br>人間の女性B：<br>「えぇ〜？　カラスでしょ？」<br><br>人間の女性C：<br>「でも、何か人形みたいなのが、乗ってなかったぁ？　オーバーオールを着た縫い包みみたいな・・・・」<br><br>人間の女性AとB：<br>「まっさかぁ〜」<br><br>テルーニョ達：<br>「！！・・・・」<br><br><br><br>屋上へ出て来た人間の女性達は、どうやら昼休憩だったようだ。<br>タバコを吸ったり、伸びをしたりと、仕事の疲れやストレスを解消しようとでもしていたのだろう。<br>でも、どうやらテルーニョ達コロボックルには、気付かなかったようだ。<br><br><br><br>プーニョ：<br>「びっくりしたぁ〜！」<br><br>テルーニョ：<br>「見付からなかったかなぁ？」<br><br>プーニョ：<br>「大丈夫でしょ？」<br><br>テルーニョ：<br>「だといいけど・・・・」<br><br>シードとチュー：<br>「・・・・」<br><br>キース：<br>「ぐぅうぅうぅ〜〜〜〜んごご・・・・」<br><br><br><br>この場は、何とか事無きを得る事ができた。<br>だが、今後も何時人間に見付かってしまうかも知れないと思うと、怖くて仕方がなかった。<br>でも、好奇心旺盛なプーニョにとっては、見るもの全てが新鮮で、楽しくてドキドキワクワクしていた。<br><br>保育園の人間の子供達を見ては、『可愛い〜♪』と言って間近まで近寄ったり、<br>色の変わる電光掲示板を見ては、『目が回るぅ〜』と言って離れなかったり、<br>建物の屋根の上の風見鶏を見付けては、真似をして『疲れるぅ〜』と言ってバカな事をしていたり、<br>駅前の人形のからくり時計を見つけては、人形と一緒に時計の中に入っちゃって、<br>『ここから出してぇ〜！』と騒いだり・・・・<br><br>プーニョには楽しく感じたのかも知れないが、テルーニョ達にとっては、冷や冷やものだった。<br><br><br><br>プーニョ：<br>「あぁ〜面白かったぁ♪」<br><br>テルーニョ：<br>「なにやってんだよプーニョ！　ここには、遊びに来たんじゃないんだよ！」<br><br>プーニョ：<br>「解ってるわよ！　そんなに怒らなくてもいいじゃない？　ねぇ〜シード？」<br><br>シード：<br>「テルーニョの言うとおりだと思う・・・・」<br><br>プーニョ：<br>「んもぉ！　少しくらい、いいじゃない！？」<br><br>テルーニョ：<br>「あぁ〜もぉ〜わかったわかったぁ！　でも、次はコロボックルを探すって目的を忘れないでくれよ？」<br><br>プーニョ：<br>「はいはい。」<br><br><br><br>そして、夕方。<br>空が真っ赤に染まって、コッコとポッポにカンコは、そろそろ休む場所を探さなければならなくなった。<br>多くの鳥は、夜には目が効かないのだ。<br>だから、夜になるとコッコ達に頼る事は出来ず、自分の足で歩かなければならない。<br>プーニョが、昼間に遊びまわっていた所為で、すっかり時間が無くなってしまったのだった。<br>仕方なく、テルーニョ達は地上に降りて、コッコ達と別れることになった。<br>そして、休むところを自分達で探さなきゃならなくなってしまったのだ。<br>とりあえず、小さな公園に降ろしてもらったテルーニョ達は、これからどうするかを相談する。<br><br><br><br>シード：<br>「なんだよプーニョ姉ちゃん！　コッコ達が飛べないんじゃ、自分達で歩かなきゃならないんだぞ！」<br><br>プーニョ：<br>「なによぉ〜？」<br><br>チュー：<br>「そうさ！　自分で歩かなきゃいけないって事は、自分で寝る場所も探さなきゃいけないんだよ？！<br>こんな人間ばかり居るところで、どうやって探すのさ？」<br><br>プーニョ：<br>「だったら、自分で探すしかないでしょ？」<br><br>キース：<br>「でも、見付かるかなぁ？」<br><br>チュー：<br>「そうだ！　テルーニョ、あんたなら見付けられるだろ？　あんた人間だったんだからさぁ？」<br><br>テルーニョ：<br>「え゛？　そんな事言ったって・・・・」<br><br>プーニョ：<br>「ぇえ！？　ダメなの？　テルーニョだけが頼りだったのに・・・・」<br><br>テルーニョとキースとシードとチュー：<br>「ぇえぇえぇ〜〜〜〜！？」<br><br>チュー：<br>「まさか、テルーニョを当てにしていたのかい？」<br><br>プーニョ：<br>「だって・・・・」<br><br>テルーニョ：<br>「勘弁してよぉ〜　いくら人間だったと言っても、この身体じゃどうしようもないよぉ〜」<br><br>プーニョ：<br>「そんなぁ〜〜」<br><br><br><br>そんな会話をされていたとき、突然公園の草陰から、何かが飛び出して来たのだ。<br>その影は、猛スピードでテルーニョ達に迫ってくる！<br><br><br><br>シュタタタタタタ！<br><br>テルーニョ：<br>「なっ！？」<br><br>プーニョ：<br>「きゃぁあ！！」<br><br>シード：<br>「なんだ！？」<br><br>シード：<br>「あ、あれは！？」<br><br>チュー：<br>「ちゅわっ！？　ネコだぁ〜〜〜！！！！」<br><br>テルーニョ達：<br>「わぁあぁあぁ〜〜〜！！」<br>　「きゃぁあぁあぁ〜〜〜！！」<br>　　「逃げろぉおぉ〜〜〜！！」<br>　　　「ぎゃあぁあぁ〜〜〜！！」<br>　　　　「ちゅわぁあぁ〜〜〜！！」<br><br>野良猫：<br>「みぎゃぁ〜〜〜〜！！」<br><br>ダダダダダダダ！！<br><br><br><br>草陰から飛び出して来たのは、野良猫だった。<br>野良猫は、テルーニョ達に向かって走って来たものだから、そりゃ逃げるしかない！<br>野良猫は、牙を剥いて涎を垂らしながら恐ろしい顔をして迫ってくる！<br>今のテルーニョから見れば、たかがネコと言えども、ライオンよりも大きな恐ろしい怪獣である。<br>何を考えるでもなく、ただ必死になって逃げるしかなかった。<br>コロボックルは足が速い訳ではない。　あっと言う間に追いつかれ、<br>そして・・・・<br><br><br><br>ガブッ！<br><br>チュー：<br>「ちゅわわわわわぁあぁ〜〜！！！　いやだぁ〜助けておくれぇ〜！　食べられたくなぁ〜い！！」<br><br>テルーニョ達：<br>「チュー！！」<br><br><br><br>野良猫は、チューを獲物として捕らえたのだ！<br>チューは、必死にもがくが、野良猫も生きる為には必死である。<br>テルーニョ達は、チューを助け出そうと必死になって野良猫の後を追った！<br><br><br><br>プーニョ：<br>「チュー！　待ってぇ！　チューを食べないでぇ！！　チューーー！！」<br><br>キース：<br>「プーニョ！　竜の髭を使うんだ！！」<br><br>プーニョ：<br>「えっ！？」<br><br>テルーニョ：<br>「そうか！　プーニョ、竜の髭でネコを捕まえるんだ！！」<br><br>プーニョ：<br>「わかった！」<br><br><br><br>プーニョは、キースに言われたとおり、バッグから竜の髭を取り出して、<br>チューを咥えたネコ目掛けて投げつけた。<br><br><br><br>プーニョ：<br>「えいっ！！」<br><br>シュルルルルル〜〜〜〜！！<br><br>テルーニョ達：<br>「！！」<br><br><br><br>すると、竜の髭はみるみる伸びてネコに向かって飛んで行き、<br>チューを咥えたまんまのネコを、グルグル巻きにして取り押さえる事ができた。<br>ネコは、竜の髭に絡まり、何度も転がりながら漸く止まった。<br>テルーニョ達は、急いでネコの下へ走った。<br><br><br><br>バチン！<br><br>ネコとチュー：<br>「ふぎゃ！？」<br>　「ちゅわぁ！！」<br><br>キュルルルル〜グィイィ〜〜ン・・・・ボテッ！　バタバタバタ・・・・<br><br>ネコ：<br>「あおぉおぉ〜〜〜ん！　あおぉおぉ〜〜〜ん！」<br><br>チュー：<br>「た、助けてぇ〜！！」<br><br>プーニョ：<br>「はぁ・・はぁ・・はぁ・・ね、ネコさん！　そのネズミを放してあげて！！」<br><br>ネコ：<br>「にゃんだお前達わ！？　あたしの食事の邪魔をしてからに！！　みゃぁ？　お前達はコロボックルにゃのか！？」<br><br>テルーニョ：<br>「そうだよ！　ごめんよぉ〜ネコさん！　そのネズミは、僕達の大切な仲間なんだ！」<br><br>プーニョ：<br>「そうなの！　お願い！」<br><br>ネコ：<br>「うぅ〜〜むむむむ。　仕方にゃいねぇ〜コロボックルには命の恩人が居るからにゃぁ〜」<br><br>テルーニョ達：<br>「ぇえっ！？」<br><br><br><br>どうやら、この野良猫は、この町に住むコロボックルと関りがあるようだ。<br>いったい、どんな関りなのだろうか？　『命の恩人』と言っていたところを見ると、<br>この野良猫は、コロボックルに命を助けてもらった事があるらしい。<br>そして、そのコロボックルは、何所に居るのだろうか？<br>この野良猫は、今のコロボックルの居る場所を知っているのだろうか？<br>とにかくこの野良猫は、この町に居るコロボックルの手掛かりを掴む、重要な鍵になるようだ。<br><br><br><br>チュー：<br>「なんでもいいから、早く放しておくれぇ〜〜〜」<br><br>テルーニョ達：<br>「あ゛っ！・・・・」<br><br>プーニョ：<br>「ネコさん、お願い！　ネコさんにとってチューはご馳走かもしれないけど、放してあげてくれる？」<br><br>チュー：<br>「変な言い方は、やめておくれっ！！」<br><br>テルーニョ達：<br>「・・・・」<br><br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:gyakuruto@neko.chan.ne.jp>逆流人ぎゃくると</a>
</address>
<a href=http://maho-no-kobako.hp.infoseek.co.jp/>逆流人ぎゃくるとさんのサイト：http://maho-no-kobako.hp.infoseek.co.jp/</a><br>
2007年02月20日(火) 20時13分02秒 公開<br>
<!--218.220.125.210-->
<font color=red>■この作品の著作権は逆流人ぎゃくるとさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
はやっ！<br>この休みに、第７話まで書いちゃいました。<br>別に急いでいた訳ではありませんが、<br>思いついたお話を忘れないように、<br>書いておきたかったんです。<br>でも、そのために支離滅裂！？<br><br>また、感想などよろしくお願いします。<br>悪い点があれば、ご遠慮なくお願いします。 
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>Good site!<BR><a href= <b><i><a href=http://poh.akoblog.com/ target=_top>Click!!</a></i></b> >pohs</a>, <a href= <b><i><a href=http://pirns.akoblog.com/ target=_top>Click!!</a></i></b> >pirns</a>, <a href= <b><i><a href=http://tart.akoblog.com/ target=_top>Click!!</a></i></b> >tarts</a>, <a href= <b><i><a href=http://sodas.akoblog.com/ target=_top>Click!!</a></i></b> >sodass</a>, <a href= <b><i><a href=http://pekan.akoblog.com/ target=_top>Click!!</a></i></b> >pekan</a>, <a href= <b><i><a href=http://lunt.akoblog.com/ target=_top>Click!!</a></i></b> >lunts</a>, <a href= <b><i><a href=http://dills.akoblog.com/ target=_top>Click!!</a></i></b> >dillss</a>, <a href= <b><i><a href=http://shale.akoblog.com/ target=_top>Click!!</a></i></b> >shales</a>, <a href= <b><i><a href=http://fess.akoblog.com/ target=_top>Click!!</a></i></b> >fesss</a>, <a href= <b><i><a href=http://vars.akoblog.com/ target=_top>Click!!</a></i></b> >varss</a>, <a href= <b><i><a href=http://dank.akoblog.com/ target=_top>Click!!</a></i></b> >dank</a>, <a href= <b><i><a href=http://chirp.akoblog.com/ target=_top>Click!!</a></i></b> >chirps</a>, <a href= <b><i><a href=http://piano.akoblog.com/ target=_top>Click!!</a></i></b> >piano</a>, <a href= <b><i><a href=http://snow.akoblog.com/ target=_top>Click!!</a></i></b> >snow</a>, <a href= <b><i><a href=http://root.akoblog.com/ target=_top>Click!!</a></i></b> >roots</a>, </td>
<td width=10%><a href=mailto:vikawrz@presidency.com>Vika</a></td>
<td width=20%>■2007-02-23 23:23:40</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070220201302">
<input type=hidden name="num_r" value="20070220201302">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070220201302">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070220201302">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
