<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
エレベーターパニック！
</td>
</tr>
<tr>
<td class="d6">
<center>作者：黒猫大和さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　事実は小説より『奇』なり。この格言を俺はこのようなものだと認識している。要するに、俺たちが生きているこの現実は時として俺たちの予測能力を遥かに上回るようなとんでもない事態を引き起こしてくれるってことだ。<br><br>　例えばチリで発生した地震による津波が地球の真裏にある日本にまで到達して被害をもたらしたり……、巨大隕石の衝突によって巻き上げられた粒子が日光を遮り、地球が氷河期に突入。結果、それまで栄えていた恐竜が絶滅したり……。<br><br>　つまり、現実からすれば十分に現実に起こりうる範囲内の現象なんだけど、俺たち人間の予想能力が低すぎる為にそれが異常な事態のように思えてしまうのだ。<br><br>　だが……、しかし……、今、俺の身の上に起こっている事態は……、俺の予想能力を遥かに……、超えていた……！！<br><br>　今を遡ること1時間と52分前、六限目の授業を終えた放課後、俺は調整に出していたベースを受け取る為に梅田は阪急グランドビル一階エレベーターフロアにいた。この阪急グランドビルは梅田界隈では最も高いビルの一つで、俺がいつも頼りにしている楽器屋はこのビルの30階に入居しているのだ。…で、このビルには6基の高速エレベーターが設置されているのだが、いつもいつもなかなか来ない。まぁ、100メートル以上もの距離をエレベーターの籠は昇ったり降りたりをしているのだから当然といえば当然だろう。<br><br>　俺はフロアを睨みながら6基のエレベーターの内どれが一番速く一階に到着するか目を光らせていた。待つこと暫し、一基の籠が到着し、中からOLとおばさんたちの集団が吐き出された。入れ替わりで素早く中に乗り込む俺。目的階のボタンを押し『閉』ボタンを押した。ゆっくりとドアが閉まり始める。…と、その時、制服姿の女子がこちらに向かって走ってくるのが見えた。俺はあわてて開閉ボタンを操作し、その女子を中に入れてやった。俺に軽く会釈する女子。今度こそドアは閉まり、籠は唸り声を上げながら遥か上階を目指して上昇を開始した。これが俺たちの人生を狂わせた運命のエレベーターだった。<br><br>　俺はこのエレベーターに乗る度にいつも不思議な気分になる。というのは、目的の30階に到着するまで時間にすれば40秒ほどの間だが、まったく面識の無い人間と密室に閉じ込められることになる。だから、どこか落ち着かない少し不安な気持ちになるのだ。この時も、一緒に乗り合わせた女子との間に会話は無く、お互い目も合わせない。お互いがお互いの存在を無視するかのように振る舞い、この不安な時間から開放されることを祈っていた。<br><br>　室内の階表示が25階を越えて目的の階に近づいた時、足元からドンッ！と凄まじい衝撃が俺を襲った。瞬間、俺の身体は宙に浮き上がり、天井にしたたかに頭をぶつけた。ドサッ！と床に叩き落とされた直後、ドドドドドドドッ！と籠は恐ろしい音を立てて横に揺れ始めた。<br><br>「地震だ！」<br><br>　俺は叫んだ。同時に天井の照明が消え、室内は真っ暗になった。<br><br>「きゃぁぁああぁぁぁ！！」<br><br>　俺の隣に倒れていた女子が室内に響き渡る悲鳴をあげた。それは本当に生きた心地もしない身も凍るような恐怖の時間だった。横揺れはさらに酷くなり、俺たちの身体は凄まじい力に翻弄され狭い室内の壁に何度もぶち当たっては跳ね飛ばされた。何度も何度も壁にブチ当てられているうちに意識が朦朧としだし、やがて俺は気を失った。<br><br>　どのくらい時間が経っただろう？俺は意識を取り戻した。揺れはどうやら収まったらしかった。俺はクラクラする頭を抱えながら上半身を起こして室内を見回した。緊急用の電源に切り換わったのか、天井からは非常灯の光が弱々しく室内を照らしていた。次に俺は時刻を調べようと右腕を見た。だが、俺の愛用の腕時計プロトレックはそこになかった。地震の衝撃で壊れて外れてしまったのかもしれない。非常灯の下で見る俺の腕は何故かいつもより白くて細くて弱々しく見えた。時計が無いなら仕方が無い。ケータイで時間を調べようと俺はズボンのポケットに手を突っ込んだ。すると——、<br><br>「ん？」<br><br>　いや、ポケットに手を突っ込もうとしたらポケットがない。変だなと思いながら俺はあちこちまさぐってポケットを発見した。しかしポケットに入っていたのは携帯ではなく女物のハンカチだった。おかしい。こんなものポケットに入れた記憶は無いぞ。と考えていると、俺は新たな異変に気付いた。足、特にふとももの辺りがやけに涼しいのだ。最初はズボンが破れたのかと思ったが、そうではなかった。何故か俺はスカートを穿いていた。<br><br>「うわぁぁぁぁああぁぁ！！」<br><br>　俺は絶叫して立ち上がった。俺の喉から溢れ出した悲鳴は俺の声ではない、甲高い女の声だった。立ち上がった拍子にエレベーター内の鏡に俺の姿が映し出された。…てか、それは全然俺の姿じゃなくって制服姿の女子高生の姿だった。<br><br>「ぎゃぁぁぁああぁぁ！！」<br><br>　俺はまたしても絶叫。鏡に両手をついて鏡に映る女の顔を覗き込んだ。驚きに顔を引き攣らせた女のかおがあった。黒髪のセミロングだった。パッチリした目に小さくてやわらかい唇。整った顔立ちで、全体としてはかわいくて清楚なちょっぴりお嬢様系の女だった。俺の好みはショートヘアで活動的な感じの娘が好きなんだけどなぁ。と、どうでもいいことを思った。……と鏡越しにドア付近でうずくまるようにうつ伏せに倒れている男子高校生を発見した。<br><br>「……死んでる？」<br><br>　俺は恐る恐る男子高校生に近づき仰向けに引っくり返してみた。俺だった。いや、俺は自分の顔を鏡でマジマジと頻繁に見るような習慣は無いんだけど、床に転がったその男の顔は紛れもなく俺の顔だった。俺は自分の顔をぺちぺちと平手で軽く叩いてみた。俺の顔をした男が、う゛っ。と呻き声をあげて薄目を開けた。<br><br>「あなた誰……？」<br><br>　男は頭を軽く左右に振りながら起き上がった。俺と男との視線が重なる。<br><br>「あれ？……私、が、いる。何で？……それに、何で私こんなブレザーを……」<br><br>　男は俺の制服を暫しぼんやり見詰めると、制服の上からペタペタと両手で胸の辺りをまさぐり、その手は次第に下に降りていき、股間のところでピタリと止まった。<br><br>「何これ。何か変なものが付いてる……。いやぁぁぁぁああぁぁ！！」<br>「うわぁぁああぁぁ！おっ、落ち着けぇぇええぇぇ！」<br><br>　それからが大変だった。わんわん泣き叫ぶ俺の姿をした男をなだめすかして冷静さを取り戻させるのに30分以上もかかった。本当に大変だった。本当の本当に大変だった。しかし、それを語り出すと無駄に長くなるので割愛。<br><br>「つまり、地震のショックで私たち、身体が入れ替わっちゃったってこと？」<br>「確信は無いけど、そういうことなんじゃない？」<br><br>　俺は目を赤く腫らしてまだ少しグズ付いている男にちょっぴり呆れながら応えた。他人と身体が入れ替わるなんてまともな神経では考えられないことだが、今、俺たちの身にこうして起っている事態を説明出来る考えはそれくらいしかなかった。<br><br>「私、元に戻りたい。」<br><br>　俺の姿をした男（中身は女だ）はつぶやいた。最もなことだと思った。まったくの同感だ。俺だって元に戻りたい。…ところが、この男（中身は女だ）がこの後に言った一言がいけなかった。<br><br>「アンタがエレベーターに乗ってこなかったら、こんなことにならなかったのに……」<br><br>　この言葉に俺はカチンと来た。この発言は俺を軽くキレさせた。<br><br>「ちょっとまて、あの時、後から乗ってきたのはお前の方だろうがっ！」<br>「うるさい！そもそもアンタがいなかったら最初っからこんなことにはならなかったんだから！」<br>「なんだよそれ、後から来たのに俺に責任なすりつけて、そのうえ逆切れかよっ！」<br>「もう聞きたくない！それに、よりにもよって何で私かこんな変態チックな男の姿にならなきゃいけないわけぇ！？」<br>「だっ、誰が変態だ！俺、これでも少しは女にもててるんだぞ！」<br>「嘘つき！こんな変態好きになる女子なんていると思ってるの？」<br>「そっちこそ、自分のこと可愛いとか思ってるのかもしれないけど、こんな胸の薄い女に喜ぶ男がいるとおもってんのか！？」<br>「こ、コイツ、絶対に言ってはいけないことを言ったなぁ！！」<br><br>　こうなると俺もブチ切れだし、向こうだって完全にブチ切れだ。理性が吹っ飛んだ俺たちは互いを口汚く罵った。それはそれは激しく罵りあった。罵詈雑言の限りを尽くして罵りあった。罵り合いは一時間近く続いた。しかし、その内容はあまりにも聞き苦しいので割愛。<br><br>　散々に罵りあった俺は酷い喉の渇きを感じて圧し黙って床に座り込んだ。それは向こうも同じようだった。俺の姿をした女も床に座り込んで足を投げ出した。暫しの沈黙の後、俺はかすれた声で言った。<br><br>「なぁ、喉渇いたから俺の鞄とってくれない？中にジュース入ってるから……」<br><br>　俺の姿をした女は傍らにあった俺の鞄を引き寄せると中からペットボトルに入った午後ティーを取り出した。<br><br>「ねぇ、先にちょっともらってもいい？」<br>「別にいいよ」<br><br>　俺の姿をした女はパキッと音を立ててキャップを外すと、喉を鳴らしながら一息に半分くらい飲み干した。ひと心地ついた俺の姿をした（以下略——）から午後ティーを受け取った俺も残り半分の半分くらいを一気に飲んだ。俺の姿をし（以下略——）がつぶやいた。<br><br>「さっきは変態だなんて言ってごめんね。私、ちょっと気が動転してたんだ……」<br><br>　なんだ、案外素直でいい奴じゃん。と、俺は思った。だから俺も、<br><br>「いいよ。気にしてないって。こんな状況じゃ誰だって気が動転して当然だと思うよ。それに、俺こそ悪かったな」<br>「何が？何のこと？」<br>「胸がないって言ったこと。胸がないってことは無いと思うよ。胸があるか無いかで分けるならギリギリである方だと思う」<br>「何それ？」<br><br>　恐ろしく冷たい声と視線が俺を貫いた。しまった。これは言わない方が良かったか？と、冷や汗が背中から噴き出した。そんな俺の顔をじーっと暫く見つめていた俺の姿を（以下略——）は突然にっこりと笑っていった。<br><br>「まぁ、いいか。キミが私のこと許してくれたから、私もキミのこと許してあげる」<br>「どっ、どうも……」<br><br>　俺はほっと胸を撫で下ろした。<br><br>「ところでキミは名前、なんていうの？」<br>「俺？俺は黒猫大和」<br>「クロネコヤマト？なにその宅配業者みたいな名前？偽名？」<br>「う、うるさいなぁ。本名だよ。人が気にしていることを……」<br>「でも、私、黒猫なんて苗字聞いたことないよ？」<br>「俺だって親戚以外で黒猫なんて苗字の奴に会ったこと無いよ！」<br><br>　そうなのだ。俺の苗字は黒猫。名前は大和。これが俺の正真正銘の本名なのだ。つーか、苗字が黒猫なのに大和なんて名前、絶対に両親が酔狂で付けたに違いないんだ。そうでなければもう少し常識的な名前にするだろう。この名前のおかげで小学校時代、俺はどれほど同級生にからかわれたことか……。<br><br>「あ、ごめん。そんなに気にしてたんだ……」<br>「大丈夫、名前のことはもうほとんど引きずってないから……。そっちこそ何て名前？」<br>「ひ、秘密……」<br><br>　俺に名前を聞かれたとたん、俺の姿（以下略——）は口をすぼめてそっぽを向いてしまった。ははぁん。これは何かあるなぁ。と睨んだ俺は、<br><br>「いいよ。教えてくれないんだったら自分で調べるから」<br><br>　と、自分の、といっても本来は俺の姿（以下略——）の身体なのだけれど、とにかく、自分の胸ポケットから生徒手帳を取り出した。<br><br>「見ちゃダメェェ！」<br><br>　とたんに俺の姿（以下略——）が俺に飛びかかって来た。これをあらかじめ予想していた俺はクルリと身体の向きを変えてタックルを回避し、生徒手帳の表紙をめくった。名前欄には妻戸三四三と書かれていた。これ、何て読むんだ？<br><br>「つま、と…さ、しみ？」<br><br>　俺は当てずっぽうで適当に読んでみた。<br><br>「いやぁぁああぁぁ！」<br><br>　俺の姿を（以下略——）は絶叫した。どうやらズバリ正解だったようだ。…ってか、まてまて。つまとさしみ。ツマとサシミ。ツマと刺身。刺身とツマ。何てこった駄洒落じゃないか！こんな名前を子供に付けるなんて親はよほど酔狂な人間に違いない！まさか俺の両親以外で子供に酔狂な名前を付ける酔狂な親が他にいたなんて思っても見なかった！<br><br>「サシミ……。苦労してきたんだなぁ……」<br>「黒猫くんだって、これまで大変だったんでしょ……」<br><br>　俺とサシミは同じ不幸を背負って生きてきた。そう考えたとたん、お互いの身体が入れ替わったショックとか、その後激しく罵りあった怒りとかを超越して不思議な友情というか連帯感というか、要するに相手に対する信頼感のようなものが芽生えてきた。それはサシミも同じようで、サシミの俺を見る目が以前とは明らかに違ってきていた。……と、ここで俺は重大な問題に気がついた。<br><br>「そうだ、外の様子はどうなってんだろう？」<br>「あっ！」<br><br>　サシミが素っ頓狂な声をあげた。これが1時間と52分前から現在に至るまでの経緯だ。<br><br>「ケータイ！」<br><br>　俺の言葉を合図に俺たちは互いのケータイを取り出して交換し、一斉に電話をかけ始めた。だが、予想した通り電話は繋がらなかった。すぐに俺は電話を諦めワンセグ放送に切り替えた。だがこれもダメだった。建物内のそれもエレベーター内までは電波が届いていないようだった。かくなる上は……。<br><br>「緊急連絡用電話だっ！」<br><br>　俺はエレベーター内のコントロールパネルに駆け寄り、パネル下方に設置された緊急時の通信装置が収められたボックスを開き、呼び出しボタンを押した。<br><br>『はい。四菱エレベーターです。どうしました？』<br><br>　回線はすぐに繋がり、男性オペレーターの声がスピーカーから聞こえてきた。俺はマイクに向かって話し掛けた。<br><br>「エレベーター内に閉じ込められています。助けてください！」<br>『ちょっとお待ちください。……そこは阪急グランドビル1号エレベーターですね？』<br>「えぇと、どのエレベーターかは分かりませんが、阪急グランドビルです」<br>『停止階は何階になっていますか？26階と27階のあいだになっていませんか？』<br><br>　俺は素早く停止階を確認した。26階と27階のあいだでランプは止まっている。<br><br>「はい、そうです」<br>『分かりました。閉じ込められているのは何人ですか？怪我人はいますか？』<br>「二人だけです。怪我人はいません」<br>『それはよかった。ところで君は高校生？そこに一緒にいる人も高校生かな？』<br>「そうですけど？」<br>『そうか。じゃあ言っておくけど、くれぐれも自分達だけで自力でそこから脱出しようとしちゃ駄目だよ。エレベーターが急に動き出したりしたら危険だからね。救助が来るまでじっと我慢するんだ』<br>「あの、救助の人はどのくらいの時間で来れるんですか？」<br>『さぁね。こちらも大忙しでね。はっきりしたことは言えないけど5、6時間は少なくともかかると思うよ』<br>「あの、外の様子はどうなんですか、こっちはケータイが全然つながらなくて……」<br>『あー。交通機関は軒並み麻痺してしまっているね。幸い死者が出たって話はまだ聞かないけど……』<br>「なるほど、分かりました。ありがとうございます」<br>『そうかい。じゃあ、必ず助けてあげるからそれまで頑張るんだよ』<br><br>　そう言ってオペレーターは通話を終了した。俺は外部と連絡が取れたことと、大きな地震だった割には人的被害が小さそうなことに胸を撫で下ろした。たぶん俺の家族も怪我くらいはしても最悪死んではいなくてきっと無事だろう。俺は安堵せずに入られなかった。なにせ阪神淡路大震災の時には洒落にならないくらいの人間が死んでいるんだから、そのことを思えば怪我くらいなんてことない。<br><br>「被害、思ったほど大きくないんだ。よかった」<br><br>　サシミもどうやら家族のことを考えていたらしい。それぞれの家族に思いを廻らし暫し沈黙する俺たち。さて、これで家族に関する心配はとりあえず無くなった訳だが……。<br><br>「黒猫くんこれからどうしよう？」<br>「そうだなぁ、救助が来るまで少なくとも5時間はあるんだから、元の身体に戻る方法を探すってのはどう？」<br>「元に戻る方法かぁ。私たちエレベーターの中で激しくぶつかりあってこうなったんだから、もう一度同じ事をしたら元に戻れるんじゃない？」<br>「あー、そうだねぇ。いいんじゃない？」<br>「じゃあ、早速……」<br><br>　サシミは不意に俺に顔を近づけてきたかと思うと、いきなり俺に頭突きをゴン！と食らわした。<br><br>「あだぁぁ！何すんだよっ！」<br><br>　俺は額をおさえ、目尻に涙を浮かべながら抗議した。<br><br>「何って元に戻る為じゃない。う〜ん、まだ戻らない。衝撃が足りなかったのかなぁ？」<br><br>　そう言うとサシミは再び頭突きを繰り出してきた。しかも今度は連続でだ。ゴン！ゴツン！ゴゴン！ガンッ！ガツン！額と額がぶつかる度に俺の目からいくつもの星が飛び出す。傍から見れば高校生の男子生徒が女子生徒に暴力を振るっているようにしか見えなかっただろう。…ってか、こ、これはたまらない。痛みに耐え切れず、俺はサシミを制した。<br><br>「さ、サシミさん。ちょ、ちょっと待って下さい。頭が割れそうだ！」<br>「非常事態なんだから我慢して黒猫くん。それに私の身体、結構丈夫な方だから、これぐらいのことで壊れるわけないでしょ！」<br>「そんなこと言われたって、痛いものは痛いんだからぁ！」<br>「我慢する！黒猫くん男の子でしょ！あー、まだ元に戻んない。もっと大きな衝撃が必要なのかも……？」<br><br>　サシミは突然立ち上がったかと思うと、俺の腕を掴んで勢いよく俺の身体を床から立たせた。嫌な予感がする。サシミは俺の腕を掴んだままグルリとその場で一回転。遠心力をつけて俺の身体をエレベーターの壁に向かってブン投げた。<br><br>「うわぁぁあぁぁぁ！！」<br><br>　叫びながら俺は思った。俺は思い違いをしていた。サシミは決して清楚なお嬢様キャラなんかじゃない。見た目に反してその内実はとんだお転婆じゃじゃ馬キャラだったのだ！きっと男兄弟とかがいて、兄弟がプロレスごっことかして遊んでいるのを見ながら育ってきたんだ！などと考えているうちに目の前に壁が迫り派手な音を立てて俺は激突。跳ね返されたところをさらにサシミの狙いすました頭突きが襲う。<br><br>「ぎゃぁぁああぁぁぁ！！」<br><br>　ド派手に除夜の鐘がゴ〜ン！と響き渡った。大晦日でもないのに。そんでもって天神祭りの大花火がドド〜ン！と目から盛大に打ち上げられた。7月25日でもないのに。そんで床にぶっ倒れる俺。…でも生きてる。サシミも額をおさえてうずくまっている。さっきのは向こうもかなり痛かったみたいだ。<br><br>「うそ〜。まだ元に戻ってない。今のはかなり効いたよぉ〜？」<br><br>　手で額をさすりながら落胆するサシミ。そんな姿を見ながら俺は思った。サシミの言った通り、この身体は女子にしては結構丈夫なのかもしれない。あぁ、それにしてもまだ頭がクラクラする。…とその時、エレベーター内にブザー音が鳴り響いた。コントロールパネルの呼び出しボタンが点滅している。サシミがよろよろと近寄りボタンを押した。<br><br>『エレベーターが異常な振動を検知したが大丈夫か！？』<br><br>　さっきと同じ男性オペレーターの声が聞こえてきた。床に転がっている俺に代わって今度はサシミが応えた。<br><br>「大丈夫です。ちょっと遊んでて揺れただけです」<br>『なにぃ！遊んでいただと！この非常時にふざけるのもいいかげんにしろ！』<br>「す、すいません」<br>『本当は自力で脱出しようとしていたんじゃないのか！？』<br>「違うんです！本当に遊んでいただけなんです！」<br>『まったく君たちは、今、自分たちが置かれている状況を理解しているのか？』<br>「すいません。ごめんなさい。もう遊んだりしませんから！」<br>『とにかく、命にかかわるから余計なことはするな！分かったな！』<br><br>　そう言うとオペレーターは一方的に通話を終了させた。つーか、完全に怒らせてしまった。あぁ、悪気は無かったんですオペレーターさんごめんなさい。<br><br>「怒られちゃったね」<br><br>　サシミはバツが悪そうに笑って見せた。<br><br>「しかたない。この方法はやめにして別の方法を考えようぜ。」<br>「そうだね。あ〜、運動したらお腹空いちゃった。黒猫くんはお腹空かない？」<br>「そういえば、ちょっと空いたかも？」<br><br>　俺はケータイで時間を確認した。午後6時を既に回っている。なるほど、お腹が空いても何らおかしくない時間だ。<br><br>「私の鞄の中にポッキーがあるから一緒に食べよ、黒猫くん？」<br><br>　俺とサシミは一箱のポッキーとペットボトルに残った午後ティーを仲良く分け合った。その後は、元の身体に戻れないまま救出されたときのことを考えてお互いの情報を交換し合った。家族のこととか学校のこととか、友人関係のこととか、保育園や小中学校時代の思い出話とか……。自分のことを他人にこんなに話したのは生まれて初めてのことだった。しかも、その相手はほんの数時間前まではまったく知らない他人だった人物にだ。最初はそれこそ入れ替わった状態で生活する為に必要な情報交換って感じだったのに、時間が経つにつれてそれはまるで恋人同士のとりとめもないおしゃべりって感じに変化していった。俺は胸が熱くなるのを感じた。<br><br>　お互い夢中でしゃべり続けて二時間あまりたった頃、俺はサシミのある異変に気がついた。サシミはさっきから頻繁に足を組替えたりして妙にそわそわして落ち着きが無いのだ。<br><br>「サシミ、さっきからどうしたの？」<br>「あのさぁ、救助ってまだ来ないのかな？」<br><br>　俺はまたケータイで時間を確認する。<br><br>「まだ3時間くらいかかると思うよ。それがどうかした？」<br>「私、トイレに行きたくなっちゃったんだけど……」<br>「えっ！」<br><br>　俺は絶句した。そうだ、俺たちは重大な問題を見落としていた。不幸にも何も無いエレベーターの中に閉じ込められて万一トイレに行きたくなったらどうすればいいのか？答えは勿論……、<br><br>「それって大？小？我慢できる？」<br>「……小。さっきからずっと我慢してる」<br>「救助がくるまで持ち堪えられそう？」<br>「あと30分くらいなら何とかなりそうだけど、3時間なんて……とても無理」<br><br>　よく見るとサシミの顔は尿意をこらえるので必死なのか汗でびっしょり濡れていた。最悪だと思った。高校生にもなっておもらしだなんて失態は何としても避けなければならない。いや、漏らすのは俺じゃなくてサシミなんだけど、でも身体は高校生の黒猫大和なわけで、結局、俺がおもらしするのと大差ない訳で……。<br><br>「黒猫くん、助けて……」<br><br>　サシミが悲痛な声をあげた。俺は叫びたい衝動を抑えて必死で考えた。今、このエレベーター内は完全な密室状態だ。ミステリーでは禁じ手の秘密の抜け穴なんてドラえもんの四次元ポケットじみた便利なものは存在しない。この密室が開かれるのは約3時間後。だが俺たちに残された時間は約30分。この状況下でタイムリミットまでにサシミの直面している尿意を何とか解決しなければ俺たちは『破滅』する！<br><br>　俺は苦しむサシミを横目にエレベーター内をあてもなくグルグルと歩き回った。しかし必死で考えるんだけど良い解決法なんてちっとも浮かばない。コントロールパネルのボタンを片っ端から押してエレベーターがどこかの階に着かないか試してみたけど駄目だった。手動で扉が開かないかも試してみたけど、ドアはビクとも動かなかった。あぁ、こんな難問、名探偵か一休さんでもなけりゃ解決できないだろう！…と諦めかけた時、俺の視界の端に床に転がった空のペットボトルが映った。俺の脳裏にある恐ろしい解決法が浮かんだ……。<br><br>「サシミ、どうしても我慢できないか？」<br><br>　俺は厳かな声でサシミに話し掛けた。サシミは黙った頷いた。それを見た俺は空になったペットボトルを静かにサシミの前に差し出した。<br><br>「俺は後ろを向いいるから、その隙にこの中に出すんだ」<br>「えぇ！」<br><br>　サシミは絶句した。俺は構わず話を続けた。<br><br>「ペットボトルの中に出したらキャップを締めて鞄の中に隠す。そして救助された後、何食わぬ顔でトイレに行き、中身とペットボトルを捨てる。そうすればギリギリだけど他人に醜態を晒さずに済む」<br>「でもでも、それって私が黒猫くんの、その、アレに触るってことだよね？」<br>「当然そういうことになるな」<br>「嫌ッ！出来ない！」<br>「やるんだサシミ！どの道、入れ替わったままならその身体で生活しなくちゃいけないんだぞ！」<br>「分かってる！でも今は出来ない！どうしても出来ないの！」<br><br>　サシミは絶叫した。俺も絶叫。俺たちはまたもや罵りあった。それはもう激しく罵りあった。罵詈雑言の限りを尽くして罵りあった。しかし、サシミのある一言が事態を一変させた。<br><br>「そんなこと言うんだったら黒猫くんが私の代わりにやってよ！」<br>「えぇぇ！？」<br><br>　今度は俺が絶句させられた。そんな俺に構わずサシミは言葉を続けた。<br><br>「本来これは黒猫くんのものなんだし、毎日触ってたんだから今触るくらい平気でしょ！？」<br>「り、理屈の上ではその通りだけど……傍目から見るとちょっと……」<br>「今は私たちしかいないでしょ！」<br><br>　俺の頭の中は混乱と混沌の極致に突き落とされた。確かに医療や介護の現場では排尿の介助なんて日常の風景だろうし、ちょっぴり恥ずかしいことではあるが必要としている人にとっては大切なことなのだから変な目で見ること自体とても失礼なことだ。しかし、今のこの状況は似ているようで全然本質的に違う気がするし、本来は俺の身体とはいえそんなことをすれば俺の築いてきたプライドの中の何かとても大切なものが破壊されてしまうような恐怖が……<br><br>「ううっ。も、もう限界ぃぃぃぃ！！」<br><br>　この一言が俺の理性の最後の抵抗を木っ端微塵に打ち砕いた！俺はペットボトルのキャップを取ってサシミの前にかがみこんだ。次にズボンのベルトを外すとジッパーを下まで一気に下ろし、敢然とパンツの中に手を突っ込んでぇぇ……うわあぁぁぁぁああぁぁぁ！！割愛ッ！<br><br>　気がつくと全てが元の状態に戻っていた。ズボンのジッパーは上まできっちり上げられ、ベルトもしっかり締められていた。サシミはほっとしたような表情を浮かべていた。俺の手の中にペットボトルは無かった。きっと無意識のうちに鞄の中に隠して仕舞い込んでしまったのだろう。忌まわしい記憶と共に……。<br><br>「ちょ、ちょっと黒猫くん大丈夫……？」<br><br>　憔悴しきった俺を見てサシミが心配そうに話し掛けてきた。サシミの気遣いは嬉しかったが、今はとにかくそっと静かにしておいて欲しかった。悪いとは思いながらも俺はサシミの言葉を無視して壁に向かって膝を抱えて座り込み……沈黙した。今は手の施しようがないと見て諦めたのか、サシミは独り退屈そうにケータイをいじり始めた。時間はゆっくりと牛歩のごとく流れていった。<br><br>　どのくらい時間が経っただろう。俺はいつの間にか眠り込んでいたようだった。天井からは相変わらず非常灯が弱々しい光を投げかけていた。ケータイで時間を確認する。午後11時ちょっと前だ。ここには窓が一つもないので分からないけど、外はたぶんすっかり暗くなっていることだろう。<br><br>　俺は振り返ってサシミを見た。サシミも壁に背を預けて眠っていた。まぁ、ただ待っているだけでもこれだけ疲れるんだから眠ってしまっても仕方が無い。むしろ眠ってしまった方がのろのろとしか進まない時間を忘れることが出来るんだから好都合じゃないか。そう思って俺は再び眠ろうとした。だが、それは出来なかった。俺はふと自分に忍び寄る邪悪な存在に気付いてしまったのだ。<br><br>　俺は邪悪な存在のことは忘れて再び眠ろうと意識を集中した。だが邪悪な存在はそれを許さなかった。邪悪な存在はその力をじわじわと増していく。俺は何度も時計を確認するが時間は遅々として進まない。俺は精神を振り絞って邪悪な存在を俺の意識から遠ざけようとするが、遠ざけようとすればする程に邪悪な存在の力は増していく。俺はたまらず立ち上がってコントロールパネルの呼び出しボタンを押した。<br><br>『はい、四菱エレベーターです。どうしました？』<br><br>　聞き慣れた男性オペレーターの声がスピーカーから聞こえてきた。<br><br>「あの、かれこれ随分待ってるんですけど、救助の人はまだ到着出来ないんでしょうか？」<br>『なんだ君たちか。すまないねぇ。こちらも全力で頑張ってはいるんだが、とにかくどこも渋滞が酷くてなかなか現場を廻れないんだ』<br>「そ、そうですか。そんなに渋滞が酷いんですか」<br>『あぁ、だから申し訳ないんだけどあと4、5時間くらい我慢してくれるかなぁ？』<br>「4、5時間！？もっと早くなりませんかっ！」<br>『どうしたの？慌ててるみたいだけど、どこか具合が悪くなったの？』<br>「いえ、身体はどこも悪くないんですけど……」<br>『じゃあ、お腹が空いたのかな？無理もない。もう一時間もすれば日付が変わる時刻だものなぁ……』<br><br>　馬鹿野朗！この邪悪な存在に比べたら空腹の方が百倍マシだ！…と、ふと後ろを振り返るとサシミが心配そうに俺を見詰めていた。俺は意を決して言った。<br><br>「ト、トイレに行きたくなっちゃったんですけど！」<br>『えぇぇ！？本当に！？それは困ったなぁ』<br>「そうなんです。メチャクチャ困ってるんです！」<br>『事情は分かった。出来るだけ早く行くよう現場スタッフに話ししてあげるけど、それでもたぶん2時間はかかると思うから出来る限り頑張って！』<br>「2時間ですね、分かりました。頑張ってみます！」<br><br>　数時間前、サシミを襲った邪悪な存在『尿意』は今度は俺にその魔手を伸ばしてきていた。通話を終了して再び後ろを振り返ると不安でいっぱいの顔をしたサシミがいた。俺は努めて明るい笑みを浮かべて言った。<br><br>「大丈夫。2時間ならきっとギリギリ大丈夫だから……」<br><br>　ここからが俺と尿意との長く激しい戦いの始まりだった。サシミは苦しむ俺の気を少しでも紛らわせようとあれこれ話し掛けてきたが、俺にはサシミの話に耳を傾ける余裕はほとんどなかった。時間の経過と共に尿は膀胱の容量の限界値に近づいていく。尿意は着実に俺の精神力を削り取っていく。負けじと俺はありったけの精神力を振り絞る。ちらりと横目で時計を確認。通話終了からまだ40分しか経っていない。嘘だろう？精神的にはもう軽く2時間くらいは我慢しているのに……。<br><br>「ちょっと止めて。みっともないでしょ！」<br><br>　突然サシミに腕をつかまれ、俺は我に帰った。尿意のあまり俺はいつの間にか両手で股間を抑えていたのだ。確かに年頃の女子が股間に手をやりながら腰をくねくねと動かす様ははしたないことこの上ない。けど、無意識に手が股間に伸びてしまうほど俺の膀胱は限界に近づいている訳で……。<br><br>「わ、わざとじゃないんだ……」<br><br>　激しい尿意と戦いながら、俺は搾り出すような声で反論した。俺の顔は冷や汗でびっしょりだった。顔だけじゃない。背中や腕や足も全身びしょびしょだった。ちょっとでも油断すればダムが一気に決壊しそうな、尿意はそんなところまで迫っていた。再び時計に目をやる。前回時計を見た時からまだ8分しか経過していない。俺の窮状を察してサシミは大声で声を張り上げ応援合戦を始めた。<br><br>「頑張れ頑張れく〜ろねこ♪負けるな負けるなく〜ろねこ♪強いぞ強いぞく〜ろねこ♪」<br><br>　はっきり言ってこれは全くの逆効果だった。うるさい。正直、気が散って仕方がなかった。耳元で聞かされる大音声の応援はちょっとどころではない、かなりの拷問だった。つーか、サシミは俺と尿意のどちらを応援しているんだ？などと考えているうちにも俺と尿意の戦いは熾烈さを増していく。俺は膀胱が少しでも楽になる姿勢を求めてフラリと立ち上がった。もう時計を見る余裕もない。<br><br>「きゅ、救助が来るまであと何分？」<br>「あと51分。黒猫くん耐えられる！？」<br>「もっ、もう限界……。ギブアップしたい」<br>「それはダメッ！絶対にダメッ！」<br>「で、でも……」<br>「ちょっと待って！いま何か方法を考えるから！」<br><br>　慌てて辺りを見回すサシミ。コントロールパネルのボタンをばんばん叩いたり、俺やサシミの鞄の中を引っ掻き回したり……。でも、ボタン操作は俺も自分で試してみたし、空のペットボトルなんて結構なものはさっき使ってしまってもうない。本当の本当に万事休すだ。…と、サシミは鞄の中を引っ掻き回していた手を止めて立ち上がった。ちょっと恐い顔をしている。サシミは俺に歩み寄ると正面で立ち止まり、おもむろに膝をついてしゃがみ込み、そして躊躇なく俺のスカートを捲り上げパンツに手をかけた。<br><br>「ちょ、いきないり何するんだよ！」<br><br>　俺は反射的にサシミの手を払いのけ腰を後ろに引いて逃れる。<br><br>「黒猫くん、冷静に聞いてね。私、これから黒猫くんのオシッコを飲む！」<br>「はぁ！？」<br><br>　俺は自分の耳を疑った。オシッコを飲む？そんな馬鹿な……と思うもののサシミの顔は真剣そのものだ。<br><br>「飲むって本気で言ってんの？…て言うか正気！？」<br>「もちろん本気だし正気だよ。私が黒猫くんのオシッコを飲むことで私と黒猫くんにとって最悪の事態は避けられる。それに選択肢はこれ以外にはもう……」<br>「でも、オシッコを飲むなんて汚いぞ？」<br>「出したてのオシッコは無菌でとってもキレイなんだよ。」<br>「し、しかし、オシッコなんて飲んで本当に身体に悪くないのか？」<br>「大丈夫。飲尿療法って健康療法があるくらいで、オシッコを飲むのは健康にいいんだから」<br><br>　飲尿療法？そういえばそんな名前の怪しげな民間療法を微かに聞いたことがあるような、やっぱり全然聞いたことがないような……。<br><br>「私、中学の頃に飲尿療法やっててオシッコ飲むの慣れてるから大丈夫。それに、私、黒猫くんを助けたい！さっき黒猫くんは私のことを助けてくれたんだから、今度は私が黒猫くんを助ける！」<br><br>　飲尿療法をやっていたというサシミの爆弾発言には驚きだが、サシミの言葉には一点の嘘も迷いも存在しなかった。<br><br>「でも、コップも何もないのにどうやって飲むんだ！？」<br>「私が黒猫くんの　　　に口をつけて——」<br>「直飲みかよっ！！」<br><br>　俺は絶句した。俺はサシミが俺のオシッコを飲む様を想像してみた。かなりやばい。本人達にとっては真剣で切実なんだけど、傍から見ればいかがわしさ爆発だ！あぁ、しかし俺の膀胱はもはや臨界に達していて、とてもじゃなが救助が来るまでもたない訳で……。<br><br>「……よ、よし。じゃあ飲んでくれっ！」<br><br>　俺は決心した。俺はサシミに言われるままにパンツを脱ぎ捨てると足を大きく開いて立ち、スカートを捲り上げて股間をサシミの顔前に突き出した。クッ、これ凄く恥ずかしい。恥ずかしくて死にそうだ！<br><br>「じゃあ、ゆっくり腰の力を抜いて……」<br><br>　サシミの指示に従って尿道口を締め付けていた筋肉を緩めようとした瞬間、天の岩戸みたいに固く閉ざされていたエレベーターのドアがゴゴゴッと大きな音を立てて開いた。懐中電灯から放たれた強烈な光のビームが俺たち二人を照らす。<br><br>「若人たちよ、助けに来たぞっ！」<br><br>　それは俺たちを救助しに来たエレベーター会社の作業員のおじさんだった。予想時刻より40分以上早い到着だった。おじさんは俺たち二人の様子をちらりと一瞥し、剃り跡の青々とした顎を指でなぞりながらコホンッと小さく咳払いをして言った。<br><br>「あー、お取り込み中失礼。助けに来るのが少し早過ぎたようだな……」<br><br>　それは俺がこれまで生きてきた人生の中で紛れもなく正真正銘最凶最悪の瞬間だった。<br><br>「うわぁぁぁぁああぁぁ！！」<br>「きゃぁぁぁああぁぁぁ！！」<br><br>　俺たちの悲鳴がエレベーターシャフトに木霊した。<br><br><br><br><br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
黒猫大和
</address>
2010年04月30日(金) 22時06分55秒 公開<br>
<!--220.34.136.28-->
<font color=red>■この作品の著作権は黒猫大和さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
　最後まで読んでくれてありがとう。これは後日談みたいなものなんだけど、身体が入れ替わったまま救出された黒猫くんと私は、なかなかお互いの元の身体に戻れず、結局そのまま高校三年間を過ごして卒業することになったんだよね。それで、再び元の身体に戻れたのは大学入学一年目に二人で行った名古屋旅行でのことで、ここでも私たちは大地震に巻き込まれてエレベーターの中に閉じ込められちゃうんだよね。それで、ここでも色々あってようやく元の身体に戻れたわけ。……でも、それはまた別のお話しね。<br><br>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　妻戸三四三<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>う、うわぁ！感想が書き込まれているぅぅ！！<BR><BR>私も猫さん、ありがとうございます！！<BR>嬉しさのあまり三回まわってニャン♪とか言いたくなってしまいました。<BR>あぁ、口下手・筆下手なのでなんとお礼を述べればいいやら……。</td>
<td>黒猫大和</td>
<td width=20%>■2010-05-07 21:29:58</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>エレベーター会社の人が逆ギレしてて爆笑！　入れ替わり部分だけだとオーソドックス、でも、第三者の冷静な目があると違いますね</td>
<td>私も猫</td>
<td width=20%>■2010-05-04 21:22:23</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20100430220655">
<input type=hidden name="num_r" value="20100430220655">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20100430220655">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20100430220655">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
