<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
永遠の少女
</td>
</tr>
<tr>
<td class="d6">
<center>作者：fun9さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　ボクが初めて恋に落ちたのは、ある暖かい春の日曜日のことだった。その当時ボクはまだ五歳のほんの子どもで、いつものようにおばあちゃんに手を引かれて教会での礼拝を終えて家へ帰る途中のことだった。いつもなら途中にポンテ・ヴェッキオ橋の見える大通りを歩いて帰るのに、何故かその日は脇にある細い路地へと入っていった。<br><br>　どうしておばあちゃんがいつもと違う道を選んだのかは分からない。道路工事か何かでいつもの道が通れなかっただけかもしれないし、ただの気まぐれだったのかもしれない。<br><br>　曲がり角を曲がる度に、何故かどんどん知らない世界に迷い込んでいくような気がしてボクは不安になった。薄暗い石畳の道を進むにつれ益々不安は膨れ上がり、ボクは今にも泣き出しそうになった。と、その時、ボクの目の前に突然視界が開けた。<br><br>「うわぁぁぁ！」<br><br>　まばゆい光がボクの眼に飛び込んできて、ボクは思わず喚声を上げた。おばあちゃんに握られていない方の手でボクは顔を覆って立ち止まった。まぶしさに慣れるのを待って眼を開いてみるとそこは四方を建物に囲まれた小さな広場だった。<br><br>　そこでボクはあの少女に出会った。<br><br>　彼女はボクより八歳くらい年上に見える少女の大理石像だった。彼女は広場の中央でやわらかな日差しを受け、踊りでも踊っているかのように軽やかなステップを踏んでいた。もちろん大理石だから動いたりなんかはしない。でも、ボクには彼女がそのように見えたのだ。ローマ風の一枚の薄い布のような服を纏って踊る彼女の姿は、まるで春風に遊ぶ妖精のようだった。<br><br>　彼女を一目見た瞬間、ボクは彼女のことが好きになってしまった。<br><br>　ボクはおばあちゃんを振り返った。おばあちゃんは偶然出くわした友達といつの間にか立ち話を始めていた。ボクはおばあちゃんの手をそっと離し、その大理石の少女に近づいていった。ボクの視線は吸い寄せられるように彼女の顔にとまった。少女がボクに微笑みかけたような気がした。<br><br>「どうじゃ、まるで生きているみたいじゃろ？」<br><br>　突然背後から呼びかけられてボクは振り返った。そこには随分歳をとった知らないおじいちゃんが杖をついて立っていた。<br><br>「この像のお姉ちゃんは生きているの？」<br><br>　その時ボクは思わずおじいちゃんにそう聞き返した。確かにその少女像は躍動感に溢れていて、一瞬をカメラで切り取ったみたいに生き生きとしていた。ボクの質問におじいちゃんは面白そうに少し笑うと、<br><br>「優れた芸術家が全身全霊を込めて生み出した作品には時として魂が宿ることがある。私はそう考えておる」<br><br>　おじいちゃんはこの時、確かそういったんだと記憶している。けど、なにぶんボクが小さい頃の話しだし、その上、おじいちゃんの入れ歯が合っていないのか発音が酷く聞き取り辛かったので正確なことはわからない。<br><br>　ボクはおじいちゃんの言った言葉の意味を考えながら再び視線を少女像に向けた。<br><br>「ふうむ。坊やには、この少女像が他のものとは本質的に違う特別な何かを秘めているのが感じられるようだな。坊や、名前は？」<br>「ルキノ」<br><br>　ボクは答えた。おじいちゃんは小さく頷いた。<br><br>「そうか、ルキノというのか…。どうだい、ルキノはこの少女像が気に入ったかい？」<br>「うん」<br><br>　ボクの返事に気を良くしたおじいちゃんは、満足げに再び（今度は大きく）頷いた。<br><br>「私の名はシジスモンド。もしこの少女像に興味があるなら、またこの広場に来なさい。この少女のことを色々と教えてあげよう」<br><br>　そう言うと、シジスモンドおじいちゃんは杖をつきながら広場を去っていった。<br><br>「ルキノ、帰るわよっ！」<br><br>　友達との立ち話を終えたおばあちゃんがボクを呼んだ。ボクはおばあちゃんの元へ走りより、おばあちゃんと再び手をつないで歩き出した。その時、ふと背後に視線を感じて振り返った。誰かが、<br><br>（——ルキノ！）<br><br>　ボクの名前を呼んだ気がしたからだ。<br><br><br><br>　新学期になって小学校にあがったボクは、学校帰りにあの広場に寄り、少女像を眺めがらシジスモンドおじいちゃんと話をするようになった。シジスモンドおじいちゃんはイタリアにある遺跡や文化財にとても詳しかった。なんでもおじいちゃんは若い頃は文化庁でイタリア国内にある文化財を整理して登録する仕事をしていたそうだ。<br><br>　おじいちゃんの話によると、あの少女像はルネサンス期の巨匠ラファエロと同時期の十六世紀初頭に活躍した彫刻家ファブリツィオの手による作品で、彼は時代を先取りした特別に優れた彫刻家だったそうだ。<br><br>　ファブリツィオが活躍していた時代のイタリア美術界ではマニエリスムと呼ばれる過去の作品を模倣したような様式・形式に陥った大仰な表現が主流となっていた。ところがファブリツィオは大仰な表現を排し、日常にある風景を一瞬の内に切り取ったような、躍動感のある独特の表現を作り上げてしまったのだ。しかも、題材こそ神話や聖書から引用されているとはいえ、そこで描かれているのは特別な存在ではない名も無い普通の人々なのだ。<br><br>　名も無い人々を題材にした芸術家の先駆けといえばピート・ブリューゲルが挙げられるが、ファブリツィオはブリューゲルよりも約四十年も前にこのような表現に辿り着いていたのだ。<br><br>　しかし、何故これほどの偉業を成し遂げたファブリツィオの名前が世間にほとんど知られていないのかというと、ファブリツィオが二十代の若さで亡くなってしまった為、彼の手による作品が圧倒的に少ないからなのだそうだ。<br><br>　そんな数少ない彼の作品の中で代表作として一番に挙げられるのがあの広場にある少女像なのだ。<br><br>　あの少女像は専門家の間では『春の足音』と呼ばれていて、ギリシャ神話の登場する花の女神フローラが春と共にやって来た様子を表現しているのだと言われている。まぁ確かに少女の足が触れた大地から草花が湧くように生えてきているところを見るとそうなのかもしれない。<br><br>　でも、シジスモンドおじいちゃんに言わせると、<br><br>「評論家はまるで分かっちゃおらん。奴らの目は節穴じゃ」<br><br>　なのだそうだ。<br><br>　シジスモンドおじいちゃんの考えによると花の女神フローラは大人の女性なので、十二・三歳くらいの幼い少女の姿をしているのはおかしいし、ダンスを踊っているように見えることの説明になっていない。<br><br>　おじいちゃんの解釈では、一見すると女神フローラが春をもたらしている光景に見えるが、あれは春の訪れに歓び、思わず踊りだした少女の一瞬を捉えた作品なのだそうだ。<br><br>　ボクもおじいちゃんの考えに賛成だった。だからボクは言った。<br><br>「おじいちゃんのお話の方がとっても素敵だね」<br><br>　するとシジスモンドおじいちゃんは顔をクシャクシャにして笑うと、嬉しそうにボクを強く抱きしめた。<br><br>　おじいちゃんは他にもとても興味深い話をしてくれた。例えば、あの少女像にはどうやら実在のモデルがいるらしいことがそうだ。<br><br>　あの少女のモデルはおじいちゃんの話によるとファブリツィオの実のお姉さんらしい。名前は分からないんだけど彫刻家ファブリツィオには何人かのお姉さんがいた。その中でもファブリツィオと最も年齢の近いお姉さんがモデルなのだそうだ。<br><br>　そのモデルになったお姉さんとは早くに死別していて、ファブリツィオが描いた家族のスケッチの中でも彼女だけがいつまでも年を取らない少女のままの姿で描かれていることからも分かるらしい。<br><br>　この話を聞いた時、ボクはひどくドキッとした。<br><br>　だって、あの少女像にはファブリツィオの若くして亡くなったお姉さんの魂が本当に宿っているかもしれないと思えたからだ。<br><br>　ボクとシジスモンドおじいちゃんとの友情は、それから三年間、おじいちゃんが亡くなるまで続いた。<br><br><br><br>　シジスモンドおじいちゃんが亡くなって以来、誰かとあの少女像について話すことは無くなった。けれどもボクの中にあるあの大理石の少女が好きだという気持ちは変わらなかった。むしろその気持ちは年を追うごとにどんどん強くなっていった。<br><br>　ボクは小学校五年生になった。<br><br>　同級生の男の子たちの最大の感心事はサッカーと女の子で、どのサッカー選手が好きか？とか、どの女の子が一番可愛いか？とか、いつもそんな話題で盛り上がっていたけど、ボクはどちらにもあまり関心が無かった。<br><br>　ボクが本当に関心があったのは、あの広場にいる大理石の少女のことだった。彼女はボクにとって理想の女の子だった。毎日の登下校時にあの広場を通りかかる度にボクは立ち止まって彼女を眺めた。あの子の無邪気な笑みはいつだってボクを元気付けてくれた。<br><br>　でも、彼女を見ていてボクは時々無性に悲しくなった。<br><br>　だって彼女は本当に素敵な女の子だけども彼女の身体は冷たい大理石で、生身の女の子のようにおしゃべりしたり、一緒に手をつないでダンスをしたり、デートに出かけたりなんて出来ないからだ。だから、この初恋は決して叶うことの無いものだと寂しく思っていた。<br><br>　ところがある日、奇跡が起こったのだ！<br><br>　それは冬も近い寂しい秋の夕暮れ時のことだった。ボクは学校から家に帰る途中、彼女に会うためにいつものようにあの広場に立ち寄った。誰ひとりいなかった。広場の隅には落ち葉の吹き溜まりが出来ていて、その上には太陽が弱々しい光を落としていた。<br><br>　ボクはゆっくりと彼女に近づくと、彼女の正面に足を止めた。そして彼女の笑みを眺め、ほぅ、と一つ溜息を吐き出した。その時———、<br><br>（——ルキノ！）<br><br>　誰かに名前を呼ばれ、ボクは周囲を振り返った。でも広場には誰もいなかった。<br><br>（——そっちじゃなくて、こっちだってばっ！）<br><br>　ボクは声の主を探して広場の隅々にまで視線を廻らした。けど人の気配どころか猫の子一匹いなかった。空耳かな？と不思議に思いつつ首を傾げるボク。すると、<br><br>（——どこ見てるのよ、あなたの前、まえっ！）<br><br>　ボクははっと息を呑んで大理石の少女に向き直った。目の前では大理石の少女がボクに微笑みかけていた。<br><br>「ま、まさか……」<br><br>　驚きのあまりボクの声は乾いて擦れていた。<br><br>（——やっと気がついてくれた。嬉しい。私の声が聞こえるなんて、やっぱりあなたは特別な人なのね）<br><br>　その声は音として耳に届くんじゃなくて、何ていうか直感みたいに頭の中に直接聞こえてくる不思議な声だった。<br><br>（——私の名前はイレーネ。始めましてルキノ）<br>「どうして……ボクの名前を知ってるの？」<br>（——当然知ってるわよ。だって、あなたシジスモンドさんが生きてた時、いっつも二人で私の話してたでしょ？いつも私、二人が話してるのずっと聞いてたのよ）<br><br>　彼女はクスクスと笑って答えた。<br><br>　ボクは思わず赤面した。だって彼女に本当に魂があって、ボクとシジスモンドおじいちゃんとの会話を聞いていたなんて思いもよらないことだったからだ。<br><br>（——ねぇルキノ、あなた、私のこと好き？）<br><br>　あまりにも唐突でまっすぐな質問にボクの心臓は跳び上がった。<br><br>（——どうなの、私のこと愛してる？）<br><br>　イレーネは再びボクに問うた。ボクは一瞬躊躇した後、素直に自分の気持ちを言葉にした。<br><br>「好きだよ。愛してる……」<br>（——嬉しい。ルキノは毎日私に逢いに来てくれてたよね。だからさぁ、ルキノは私のことを愛してくれているんだってずっと思ってたの）<br>「ボクは、ずっと以前から、ボクが五歳の時君に初めて出会ったときから、ずっと君のことが好きだったよ」<br>（——ホント！？…あぁ、今日はなんていい日なの。私もね、もう何年も前からあなたのことが好きだったのよ！）<br><br>　イレーネの言葉にボクは飛び上がらんばかりに舞い上がった。だって、僕たちはずっと前から相思相愛だと分かったからだ。でも、次の瞬間、ボクは彼女が生身の女の子ではないことを思い出した。まるで影が差したみたいに急に心が暗くなった。<br><br>（——ごめんなさい、ルキノ。私がこんな石の身体じゃなかったら、あなたの望みを叶えてあげられたのに）<br><br>　イレーネはボクの心を見透かしたかのように声を落として言った。思わず考えていることが顔に出てしまったのだろう。<br><br>「そんな、イレーネのせいじゃないんだ。君が謝る必要なんてないよ……」<br><br>　ボクは彼女に悪いことをしてしまった、と心の中で舌打ちした。<br><br>（——ありがとう。ルキノは優しいんだね。…でも大丈夫。私が自由に動ける身体になる方法が一つだけあるの。それにはあなたの協力が是非とも必要なんだけど……）<br><br>　ここでイレーネは言葉を区切ると言い辛そうに黙ってしまった。ボクは彼女が自分から続きを話し出すのを待ったが、なかなか話し出そうとしないのでボクから続きを促した。<br><br>「それはどんな方法なの？」<br><br>　彼女は恥ずかしそうに言葉を濁して、<br><br>（——あのね、その、私に、キス……してほしいの）<br><br>　その言葉を聞いた瞬間、耳の後ろがカーッと熱くなるのが分かった。こめかみがピクピクと震えた。たぶんボクの顔は掛け値無しに真っ赤だったことだろう。<br><br>「ど、どうしてキスなの…？」<br><br>　ボクは震える喉から声を絞り出して尋ねた。<br><br>（——だって、呪いをかけられたお姫さまを呪いから解き放つのは、いつだって王子さまのキスでしょ？）<br>「でもボクは普通の人間で、ましてや王子さまなんかじゃないよ」<br>（——あなたは普通なんかじゃないわ。だって私の声が聞こえるんでしょ。それに、少なくとも私にとってあなたは王子よ。お願い、私を信じて！）<br><br>　彼女の言葉には懸命な熱が篭っていた。少なくとも嘘や冗談をついている様子ではなかった。ボクは決心した。<br><br>「分かった。キスすればいいんだね」<br>（——ありがとう、そう言ってくれると思ってたわ）<br><br>　ボクは一度周囲を見回して人が誰もいないことを確認すると、彼女が置かれている台の上に登った。<br><br>「じゃあ、キスするよ」<br>（——うん。来て）<br><br>　ボクは目を閉じると彼女の唇にボクの唇を重ねた。瞬間、世界が反転した。闇が全てを覆ったかと思うとその中に小さな光が現れ、その光はどんどん大きくなりながらその輝きを増していった。そしてその光は大きな球になるとボクに衝突し、ボクをその中に飲み込んだ。ボクはまばゆいばかりの光に全身を包まれ、あまりのまぶしさにボクは両手で顔を覆った。<br><br>　そして気が付くと、ボクの目の前にボクの姿をした少年が立っていた。いったい何が起こったのか、ボクの頭はひどく混乱していた。<br><br>（——お前は誰だっ！？）<br><br>　ボクはやっとのことでそれだけのことを叫んだ。だが、どうした訳かボクの声は音となって空気を震わせることはなかった。ボクの姿をしたそいつは邪悪な笑みを浮かべて言った。<br><br>「俺か？俺はルキノだよ」<br>（——そんなの嘘だっ！）<br>「嘘なもんか…。ありがとう、あなたのお陰で自由に動ける身体になれたわっ！」<br><br>　ボクの姿をしたそいつは胸の前で手を組んでしなを作って見せた。<br><br>（——ま、まさか、君はイレーネなのか？）<br>「イレーネ？それは俺が適当に決めたデタラメな名前だ。俺の本当の名前は……まぁ、そんなこたぁどうでもいいか」<br>（——そんな、キスしたら生身の女の子になれるんじゃなかったのか？）<br>「あははははははははっ…。バカじゃねぇのお前、いつ俺がそんなことを言ったよ？俺はただ、自由に動けるようになる。って言っただけだぜ」<br><br>　この言葉を聞いた瞬間、ボクは全てを理解した。全身に怒りがたぎり、ボクは目の前のそいつに掴みかかった。<br><br>（——この野郎、ボクの身体を返せっ！）<br><br>　だが、ボクの気持ちとは裏腹に、大理石で出来たボクの身体はピクリとも動こうとしない。<br><br>「ははははっ。返して欲しいか…。ダメだね。絶対に返さない…。俺は九十年間もその身体でそこに立ち続けてきたんだ…。今度はお前の番なんだよっ！」<br><br>　そいつは指一本動かせないボクをあざ笑うかのように言い放つと、突然ボクの胸を鷲掴みにした。胸の先端から痺れるような甘い微弱な電流がボクの全身を駆け巡った。<br><br>（——や、やめろ）<br><br>　それはまるで手で直に胸を撫で回されているような感触で、ボクは背中を反らせてその手から逃れようとしたが、石で出来た身体では逃れようもない。<br><br>「感じるだろ…。どうだ、女になった感想は？」<br><br>　一通りボクの反応を楽しむと、そいつはボクの胸からようやく手を離した。<br><br>「ははっ。自分で自分を慰められないのは辛いだろうが、でもあんまり心配するな。迷い込んだ観光客や盛りのついたエロいガキがお前を慰めてくれることだってあるかもしれないからなぁ」<br>（——死ね。このクソッたれ！）<br><br>　ボクは全身全霊の力を込めてそいつを睨みつけた。だが、そいつは涼しい顔でボクの視線を受け流すと、<br><br>「おぉ、恐い恐い…。じゃあ、俺、そろそろ行くわ。せいぜい次の交代が早く見つかるよう祈っておいてやるよ……」<br><br>　そう言い残して広場を去っていった。それ以来、ボクの身体を乗っ取ったそいつは二度と広場に姿を現すことはなかった。<br><br>　こうしてボクは今もフィレンツェの街の小さな広場で、ボクの声に気付き、ボクにキスしてくれる人を静かに待ちつづけているのだ。<br><br><br><br>（——ねぇ、誰かボクにキスしてくれませんか？）<br><br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
fun9
</address>
2007年02月25日(日) 01時30分37秒 公開<br>
<!--220.34.136.89-->
<font color=red>■この作品の著作権はfun9さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
最後まで読んでいただき有難うございます。<br><br>はぁ、一気にここまで書き上げたので何だかとても疲れてしまいました。だから手抜きな後書きで失礼させていただきます。<br><br>本作はですねぇ、最近ネットサーフィンをしていたらた偶然KEBOさんの運営されているサイトに辿り着きまして、そこで石化凍結なる萌え（フェチ？）のジャンルがあることを知ったのですよ。<br><br>…で、ここは一つそういうテーマで物語を作れないか？と考えて出来たのが本作なのです。（あぁ、この種の専門家の意見が聞きたい！）<br><br>それでですね、エンディングまでお読みになった方はすぐにお気づきになられたこととは思いますが、本作は『人形の館』とかそんな感じで呼ばれている（『人形の谷』じゃないですよ）怪奇物語を雛型とした（要するに亜種）物語なのですよ。<br><br>それだけに物語の途中でエンディングがネタばれするんじゃないかとビクビクしている次第な訳です。訳です…訳です……。<br><br>あぁ、それにしても花粉が飛び交うデンジャラスな季節に早くも突入してしまいましたね。皆さまもどうぞ花粉症にはご用心ください。<br><br>ではでは……。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>長束さん、感想有難うございます。<BR><BR>脈絡に関しては（本当は）シジスモンドや少女像を作ったファブリツィオをもう少ししっかりと話に絡めたかったんですが、（今現在の私の力量では）簡単なつながりを持たせるのが精一杯のようです。<BR><BR>しかし、まとまりの良さをお褒めいただけたのは嬉しいですね。必要以上に（物語が）膨らみ過ぎないよう少し絞った甲斐がありました。</td>
<td>fun9</td>
<td width=20%>■2007-02-25 22:05:15</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　とても面白かったです。　<BR>　……それにしても怖い物語ってそうと悟られないように隠すのが効果的なんでしょうけど、ただ隠すだけじゃ脈絡が無いもんですから、推理もののようになかなか難しいジャンルなのかもしれませんね。<BR>　でも、これは導入から結びまで、とてもまとまりも良く、テンポの変転もきれいに決まって良かったです。</td>
<td>長束</td>
<td width=20%>■2007-02-25 10:24:55</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070225013037">
<input type=hidden name="num_r" value="20070225013037">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070225013037">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070225013037">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
