<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
かわいい彼女は元従”弟”　第１話～第３話
</td>
</tr>
<tr>
<td class="d6">
<center>作者：かみかわあやのさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<br><br>『彼女はかわいい元従”弟”』<br><br>第１話～第３話<br><br>「ただいまー。」<br>学校から家につき、玄関で通学用の靴を脱ぐ。そして、きちんとそろえて、居間に向かう。<br>ここまでは、いつもと変わらない日常だった。<br>　それなのに、その日常は突然終わってしまった。居間につくと、誰かがいる気配がする。<br>「ただいまーー………って？？」<br>居間に入った時、どこか見覚えのある、それでも今までに会ったことはないショートカットの男の子なのか女の子なのか分からない子がソファーに座ってテレビを見ていた。女の子にしては短すぎるし、男の子の髪型にしては何か変。伸ばし始めてるのかな？そして、テーブルの上には、お客さん用のコップに入った、オレンジジュース。そして食べかけのお菓子。見たことのない大きな赤い色のバックもある。<br>「え………？あなただれ？」<br>「あ………衣里ねえちゃん………お久しぶり………」<br>普段よりちょっと大きめのテレビの音の中、その子はそう言った。その声は、声変わりのしていない澄んだ高い声。しかも、私の名前を知ってる？<br>「衣里ねえちゃん、ボクだよボク。」<br>　その顔は、かなり照れているようで、私と会うとすぐに頬が真っ赤になっていた。そういうその子の姿を見てみる。黒色の、可愛い色や柄ではないけど、たぶん女の子用のＴシャツと、ジーンズを着ている。そして、少しだけど胸がふくらんでいるのかな？小学校５～６年生くらいの女の子？<br>　私の名前を知っているけど、私はその子を知らない。<br>「えー、あなた誰なの？」<br>「分からないの？」<br>「なんで、知らない子が家にいるわけ？それより、母さんはどこ？」<br>知らない子がいきなり家にいる。でも、不思議と警戒心は沸かなかった。<br>「おばさんは、いま出かけてるよ。」<br>「おばさん…………って………？」<br>「分からない？衣里ねえちゃん？」<br>「分からないって。」<br>「だから、ボクだよボク………。」<br>そういうと、もじもじしながらその子は言った。<br>「………恵一だよ、衣里ねえちゃん………。」<br>その女の子？は、そう私に名乗った。<br>「え………恵一………って、恵ちゃんなの！？」<br>女の子？は、自分を恵一と名乗ると、恥ずかしいのかうつむいてしまった。<br><br><br><br><br><br>「来週から、恵一君を預かることになったから。」<br>「え、母さん、今なんていったの？」<br>「だから、恵一君を預かるの。」<br>恵一君といえば、私にとっては同い年の従弟。でも、私は早生まれだったので、同い年でも学校の上では私は１年先輩。<br>「どうしてなの？急に、いったいどうしちゃったの？」<br>恵一君は、静岡に住んでいる。私の家は、横浜にある。恵一君の家が、私の母にとっては実家になるので、小学生の頃までは夏休みになるたびに長い間恵一君の家で過ごしたのを覚えてる。今年から中学生になった私は、今年の夏休みは部活で忙しくて恵一君の家に行くことは出来なかった。<br>「いろいろあるのよ。もう少ししたら、衣里に詳しいこと話すから。」<br><br><br><br><br><br>　先週、そういえばそんな会話を母さんとしていた事を思い出した。<br>「って、恵一君は男の子でしょ？」<br>「…………」<br>自分は恵一だという女の子は、何も言わない。<br>「どうしたの？何も言わないんじゃ、分からないじゃない。警察呼ぶわよ？」<br>私の強い口調に押されたのか、女の子は困ったような顔をして、こういった。<br>「………ボク、今は恵一って言う名前じゃないよ。」<br>「え？」<br>「いまは、めぐみだよ………衣里ねえちゃん………。」<br>いままでの恥ずかしそうな仕草から、今にも泣いてしまいそうな表情に変わっている。<br>「恵一………めぐみちゃん………？」<br>めぐみは、泣き出してしまった。<br>「………ひどいよ、衣里ねえちゃん………衣里ねえちゃんのバカーーーーっ！！」<br>そういうと、めぐみは衣里を両手で押して払いのけると、玄関の方に足音を立てて行ってしまう。<br>「あ、待って！」<br>私はめぐみにそう言って止めようとしたけど、押されてバランスを崩してしまっている間に、玄関からバタンと強い音聞こえた。荷物も何も持たずに、めぐみという子は家を飛び出してしまった。<br>「あの子は、いったい誰なの？本当に恵（けい）ちゃんだったの？」<br>私は、居間にぽつんと取り残されてしまった。<br><br><br><br>　その日の夕食。普段の夕食にしてはかなり豪華な料理が並ぶ食卓。私の左隣には、恵（けい）ちゃん………ではなくて、めぐみちゃんが座っている。<br>「あなたって娘（こ）が、こんな事する娘（むすめ）だなんて、信じられないわ。」<br>私の目の前の席に座る母は、かなり呆れた様子で私に話す。<br>「だって、信じられなかったんだもん………。」<br>めぐみちゃんはと言うと、あまり食が進まないみたいだった。持っている割り箸の動きが、ぎこちない。めぐみが出て行ったあと、それから２時間くらいして母とめぐみちゃんが一緒に家に帰ってきた。母とはコミュニケータで連絡をしたみたいだった。<br>「めぐみちゃんにとっては、ここは本当に知らない街なのよ。それなのにね。」<br>そんな母は、ファッションブティックの経営をしている。<br>「ごめんなさいね、衣里がそんな風にしてしまって………。」<br>「叔母さん、もう良いです………。」<br>「そう、それなら良いんだけど。ほら、めぐみちゃんもっと食べなさい？」<br>それでも、相変わらず元気はないみたいだった。<br>「これからは、一緒に暮らすんですからね。しばらくの間は慣れないことも多いだろうけど。衣里、いろいろ面倒見てあげるのよ、分かった？」<br>「う、うん………。」<br>「衣里は、妹が出来たつもりで、めぐみちゃんは姉が出来たつもりでいなさい。」<br>「はい………。」<br>私とめぐみは、とてもぎこちなかった。母だけは、普段と変わらない様子だった。<br>「そうそう、二人ともしばらくは同じ部屋よ、わかった？」<br>「えっ？」<br>母の提案に、私は驚く。めぐみはというと、ただでさえ余り動いていない箸が止まってしまった。<br>「だって、２階の部屋は一部屋は荷物部屋でしょう。あの荷物、簡単には片づかないわよ？」<br>私の家には、２階に一部屋空き部屋があった。父が亡くなってから使われなくなって、いつの間にか物置代わりの部屋になってしまった部屋だった。<br>「それはそうだけど………。」<br>私だって、そろそろ年頃の女の子。それに、いままで一人きりの部屋が当たり前だった。<br>「いいの。一人で使うには充分広いんだし。母さんが衣里くらいだった頃は、妹と同じ部屋だったのよ、しかも広さは衣里の部屋の半分くらいしかなかったんだから。」<br>「とにかく、そう言うことだから。」<br>「なんでそうなるの？だって、めぐみちゃんって………。」<br>「めぐみちゃんは女の子。女の子同士で何が悪いの？」<br>さらにばつが悪くなったのか、めぐみは箸をおいてしまった。衣里はそれに気づいていない。<br>「とにかく、お姉さんらしくしなさい。いいわね？」<br>母に押し切られてしまった。私と母の会話が一段落すると、<br>「………ごちそうさまでした………。」<br>と、小さな声でめぐみが言った。お客さん用のお茶碗やお皿に盛られた夕食は、半分以上食べ残してある。<br>「めぐみちゃん………。」<br>母もさすがにこの場では言い過ぎたのかと思ったのか、気まずそうに言った。<br>「ごめんなさい、叔母さん、衣里ねえちゃん。ボク、迷惑かけてばかりで………。」<br>「ううん、気にしないで。気にしないでっていうほうが無理かもしれないけど………ごめんなさいね。ほら、衣里も謝って！」<br>そう言うと、母は私の方を向いた。<br>「ごめんね、めぐみちゃん………。」<br>「そうね、先にお風呂はいってきたらどうかしら？ご飯ほとんど食べてないみたいだし、先にそうしたら？」<br>母は、めぐみにお風呂にはいるように促す。<br>「は、はい………。」<br>めぐみは、そう答えると茶碗を片づけようとする。<br>「めぐみちゃん、今夜はこのままでいいから。それだけしか食べてないのなら、また食べたくなるかもしれないでしょう？」<br>「はい………ありがとうございます………。」<br>母とめぐみとのやりとりをみていても、いままでの思い出にあった恵（けい）ちゃんのそれとはだいぶ違うような印象を受ける。あんなに活発だったのに、いまではすっかりおとなしい子になってしまっているような気がした。<br>「それじゃ、お風呂入ってきます……。」<br>めぐみは、軽くおじぎをすると、食卓を出て行った。私と母は、再び食事を始めた。<br>「でも、聞いていないよ。今日来るなんて事。」<br>私は、母にそう言った。<br>「それがね、急に決まったことだったのよね。まさかめぐみちゃんがあなたよりも先に家に着くとも思っていなかったし。」<br>「どういう事なの？」<br>「本当は、めぐみちゃんは明日来る予定だったの。だから、今夜衣里には話そうって思っていたんだけど。衣里、コミュニケータ持っていないし、今日来ることが分かったときには困ったわ。」<br>「だから、私にもコミュニケータ買ってっていってるじゃない？」<br>「まだ、衣里には早いわよ。」<br>「めぐみちゃんだって持っているのよ？学校の友達だって、ほとんど持ってるし。」<br>「だめ。衣里にはまだ早いわ。それはそうと、めぐみちゃんの事なんだけど。」<br>いよいよ、母が本題を話し始めた。<br>「恵一君、いまはめぐみちゃんって名前になったんだけどね。それには理由（りゆう）があって。」<br>「理由（わけ）がなくて、男の子が女の子になるわけないじゃない？」<br>私は母の言葉に、当たり前の言い分で答える。<br>「それなんだけどね。恵一君、去年の冬に急に倒れてね。それで病院で検査したら、本当は女の子だったって事が分かったの。」<br>「え………。そんな事あるの？」<br>「ごく希なんだけど、あるんだって。そう言うことが。それでね、恵一君は女の子として生きることを決めたの。それで、元の名前からめぐみっていう名前にしたの。」<br>「ふーん。」<br>そこまでは、たとえ、めぐみちゃんのようなケースが希であるにしても、そう言うことがあるんだって事は理解できた。<br>「それで、どうしてめぐみちゃんは家に来たわけ？」<br>「家の家系って、分かると思うけど………みんな衣里の学校の卒業生よね、女は。」<br>言われてみれば、母もめぐみちゃんの母、つまり叔母さんも私の学校の卒業生。<br>「それでね、衣里の学校に進学させたいっていうのよ。」<br>「でも、めぐみちゃんの家って静岡だよね。」<br>「だから、登校するのは無理だし、それにいままで男の子として過ごしてきているわよね。」<br>「うん。」<br>「だから、めぐみちゃんには新しい環境が必要ってことなの。だから、衣里も協力してあげて？」<br>「そっか、そうだったんだ………。」<br>「めぐみちゃん、まだ女の子として生活し始めて、半年も経っていないの。」<br>「去年の冬でしょ？」<br>「去年の冬って言っても、今年の２月頃の事だから、まだ４ヶ月くらいしか経っていないわよ。」<br>「え、まだ４ヶ月くらいしか経っていないの？」<br>「めぐみちゃん、いまは辛いことばかりだと思うの。だから衣里には、実の妹のように接してほしいの。名字は同じ高橋なんだし、それにめぐみちゃんが髪の毛もっと伸ばせば、似ている雰囲気だと思うのよ。」<br>「そっか。」<br>「衣里には、めぐみちゃんに女の子のこといろいろ教えてあげて、母さんからのお願いよ。」<br>「うん、分かったよ。」<br>　私はそう頷いた。<br><br><br><br>　お風呂から上がっためぐみは、それからお腹がすいたのか、もう一度食卓に座って食事をとっていた。水色の、たぶん男の子用のパジャマを着ている。そんなめぐみに、母は最初は困ったような顔をした。だけど、<br>「………ボクこういうパジャマしか持ってないんです。」<br>とめぐみが言うと、それ以上母はその事についてはノータッチだった。<br>「そうそう、遠慮無く食べてね。いまあなた達は育ち盛りなんだから。あ、めぐみちゃん、でも食べ過ぎたらダメよ。」<br>心具合も落ち着いたのか、先ほどとはうってかわった声。隣の居間でテレビを見ていても、しっかりとめぐみと母の会話が私にも聞こえている。<br>「女の子はね、しっかり食べないとダメだけど、食べ過ぎちゃうといろいろと大変だから、気をつけないとね。」<br>「う～ん、母も同じような事いってたけど、良くわかんないです。」<br>「もう少し経てば分かると思うけどね。」<br>母はそんな風に、めぐみを諭していた。私には、母が言っていることは解ることだけど、今のめぐみにはよく分からないみたい。やっぱり、女の子になったばかりなんだ。<br>「とにかく、慌てないでいいからね。」<br>「はい、ありがとうございます。」<br>結局、めぐみはちゃんと夕食を食べたようだった。それからしばらくして、<br>「ごちそう様でした。」<br>と、両手を合わせる。そして、彼女は片づけ始めた。<br>「あ、今日の所は片づけしなくて良いわ。しばらくしたら、ちゃんとしてもらうから、良いわね？」<br>「あ、はい………」<br>そういうと、めぐみは私がテレビを見ている居間にやってきた。<br>「…………ここ、座っていい？」<br>めぐみは私に聞いてきた。<br>「良いけど………。」<br>ちらっとめぐみの顔を見てそう答え、またテレビを見る。めぐみはそこに体育座りをする。<br>「衣里姉ちゃん、今日はいろいろごめんなさい。」<br>「別に、めぐみちゃんが謝ることじゃないよ。私も知らなかったんだし………。」<br>お風呂に入って、まだ濡れている短い髪のめぐみ。男の子用のパジャマ。こうなると、やっぱり男の子のような気がする。でも、その胸はやっぱり少し膨らんでいるように見える。<br>私とめぐみは、それっきりしばらくの間じっとテレビの方を見ている。私は、思い切って話をしてみた。<br>「めぐみちゃん、セシリア受けるって本当なの？」<br>「あ、うん………。」<br>突然私が話しかけたので、めぐみは少し驚いたようだった。でも、ちゃんと聞き取っているみたいだった。<br>「うん、受ける………。」<br>「そうなんだ。」<br>私はめぐみがどの程度の学力なのかは分からない。でも、私の学校を受験するのなら、それ相応というか、かなり高い学力がないと合格は出来ないと思う。<br>「でも、大丈夫なの？」<br>「え？」<br>「セシリアって、女子校だよ？めぐみちゃんは、それでもやっていける？」<br>これから受験なのに、そんな事を言ってしまった。<br>「ボクにはまだ分かんないけど………でも、衣里姉ちゃん行ってる学校だったら、大丈夫なような気がする。」<br>「そっか。あと、小学校はどうするの？」<br>「７月になったら、こっちの小学校に転校するよ。」<br>「そうなんだ。」<br>「うん、衣里姉ちゃんの行ってた小学校とは違うと思うけど。」<br>「ふーん。」<br>私は小学校の時も、セシリア女学院の初等部に通っていた。<br>「でも、女の子として通えるかなんて事………ボクには………。」<br>やっぱり、めぐみは不安なようだった。<br>「………大丈夫だよ。………恵（けい）ちゃんは強い子だったじゃない？」<br>わざと、言葉を選んでそう言う。<br>「もう、恵一はどこにもいないんだよ。ボクはめぐみだから………。」<br>そういうと、体育座りをして折り曲がっている膝に、顔を隠してしまった。<br>「ボク、本当に不安………。」<br>私と一緒の時、一度も見せたことのない元気のない顔だった。<br><br><br><br>　毎週見ているテレビを見終えて、私は部屋に戻って勉強することにした。<br>「めぐみちゃん、私は勉強するけど、めぐみちゃんはどうするの？」<br>「うーん、ボクはどうしよう。」<br>そんなことを話していると、洗い物を終えた母が居間に来る。<br>「ねえ、めぐみちゃん、。近くのコンビニまで一緒に行かない？」<br>「え？」<br>「近くにあるコンビニくらい知っておいた方が良いわよ？」<br>母は、めぐみにそんな風に誘いを掛けている。<br>「めぐみちゃん、行ってきたら？」<br>「でも………。」<br>めぐみは、お風呂に入った後パジャマに着替えている。<br>「めぐみちゃん、今日着ていた服は汗で汚れていたから洗濯しちゃったわ。」<br>「………」<br>「だから、新しい服に着替えてね。私も着替えてくるから。」<br>そう言うと、母は居間を出て行った。<br>「じゃ、私は部屋に行くね。」<br>母とめぐみのやりとりをみて、<br>「うん。」<br>と、めぐみは答えた。<br><br>　私は部屋に戻って、ふーっと大きく息をした。何だろう、もっと私が小さかった時は、時々しか会えないから？こんな風な気持ちにはなった事は無かった。<br>「めぐみちゃん………か………。」<br>私はそう呟いて、勉強机のフックに掛けられた通学鞄から、筆記用具と教科書、そしてノートを取り出した。　めぐみに、<br>『セシリア受けるの？』<br>とか言った割には、中等部に上がってから成績は下がっているような気がする。沙百合は初等部から優等生なのは相変わらずだし、中等部から編入してきた雅もいつも沙百合と同じくらい。中等部からはじまる、毎月１回ずつの「どの教科が試験の対象になるか分からないけど、必ずやってくる定期テスト」では、クラスでトップをとったのは５月は沙百合、６月は雅だった。１００点満点中８０点台以下の生徒がほとんどなのに、２回ともほとんど満点。成績上位者だけが発表されるテストの後の掲示板に、掲載されていた。<br>「私もがんばらないと………。」<br><br><br><br>　めぐみがやってきた翌朝。私はセシリアの夏服に着替えると、部屋の隅にある姿見の前でくるっと一回転。<br>「よしっと、変なところ無いね。」<br>　結局、昨日の夜、めぐみは母から私の部屋で眠るように言われていたけど、１階の客間で休んだ。私の方としても、まだめぐみちゃんが女の子って実感があまりないから、その方がよかった。<br>　机の上に置いてある通学鞄を手に取ると、私は１階に降りる。階段を下りたところで、<br>「あ………おはよう、衣里姉ちゃん。」<br>と、話しかけられた。そこには、昨日着ていたパジャマ姿のめぐみがいた。まだ学校に行かないからなのかな？<br>「おはよう、めぐみちゃん。」<br>そんなめぐみは、私の姿をまじまじと見つめている。<br>「………どうしたの？めぐみちゃん。」<br>「………そのセーラー服、制服だよね？」<br>「うん、そうだよ。」<br>夏服の制服は、白のベースにして水色のセーラー服。衿には３本のライン。そして、袖にも、衿と同じ３本の線が入っている。スカートは、濃紺のプリーツスカート。明治時代に開校してから一度も変更されたことのない、伝統のある制服。実は、足下の白い靴下も、学校指定で、小さいけど校章が刺繍されていたりする。<br>「衣里姉ちゃん、かわいい………。」<br>めぐみは、顔を洗った後なのか、手ふきタオルを両手でくしゅくしゅにして持っている。そして、口元に持って行く。<br>「あれ、めぐみちゃん？なに照れてるの？ほっぺた赤くなってるよ？」<br>「あ………。」<br>その時だった。<br>「衣里ーっ？何してるの？学校遅刻するわよ？」<br>食卓の方から、母の大きな声が聞こえた。<br>「あ、はーい。」<br>私はそれに答えて、<br>「じゃ、私朝ご飯食べるから。」<br>「ぼ、ボクも……」<br>食卓に向かう背後に、めぐみもついてきた。<br><br><br><br>「えーーーっっ！」<br>その日の昼休み。雅が突然そんな事を言ってきたので、私は叫んでしまった。<br>「衣里ってコミュニケータ持ってないから。早く伝えたかったんだけど、今日の午前中って移動教室ばと体育だったし。」<br>「びっくりしちゃった。東京ねずみランドの特別招待券、しかも５枚も！？」<br>「うん。だから、衣里も誘おうと思って………、って沙百合と明日香と優子と衣里にって。」<br>雅は、そんな風に言っている。<br>「絶対に、いくいくっ！」<br>衣里は雅の両手をそれぞれの手で握ると、元気よくそう答える。<br>「でもね、明日香は行けないんだよね………。」<br>「残念だけど、その日は部活の試合で無理なんだよね………。ほんと、残念。」<br>私ははしゃいでいたので、本当に残念そうな明日香に、<br>「ごめんね、明日香。」<br>「ううん、気にしないでいいよ、衣里。雅がせっかく誘ってくれたのに、断るの私のほうだもん。それで、余った１枚どうするの？」<br>「それなんだけど………。私、この学校に着てからみんな位しか付き合いないから………どうしようかと思って。」<br>雅は困ったような顔をする。<br>「雅っち、中等部からの編入だもんね。もしかしたら雅っち、私たち以外とはあんまり話したこと無い？」<br>左手の人差し指を伸ばして、『ちっちっ』というようなゼスチャーとともに、優子が、するどい突っ込みをいれた。<br>「……………。」<br>その突っ込みは、雅には図星らしい。雅は、何も答えない。優子もまずいことを言ってしまったと気づく。そして、５人の会話が止まってしまう。<br>「そ、そうね。１枚もし余っているなら、その１枚、宛があるんだけどー………。」<br>と、私はとっさに言ってしまった。<br>「え？」<br>「実はね、私の従妹がうちの学校目指してるの。中等部からの編入だけどね。」<br>「そうなのですか？」<br>私の言ったことに、沙百合が答える。<br>「だから………どうかなって思って。」<br>「うーん………分かったよ、考えておくね。」<br>と、雅はそう答えた。<br><br><br><br><br><br>　私が学校から帰ってくると、家の前に大きなトラックが停まっていた。そのトラックを見ると、何かリフォームの工事を行っている会社のようだった。道路から玄関にのびる通路は全部厚手の透明のビニールシートで覆われている。そして、そのビニールシートで覆われた部分は、普段は閉まっているはずのドアが開きっぱなしになっていて、家の中に続いている。<br>「………なにかしら………？」<br>母からも、めぐみからも何も聞いていない。４台入るスペースの駐車場には、普段母が使用している車が停まったままだった。<br>「………ただいまー………？」<br>普段と全く違う家の様子をみながら、玄関に入った。普段は玄関に並べられているいくつかの靴やサンダルは無かった。<br>「………ただいま………？？」<br>私の言葉に誰も返事はしない。<br>『どうしちゃったんだろう？』<br>ビニールシートはと言うと、玄関から家の中の廊下に入り、そして２階に続く階段へ。階段もビニールシートに覆われていて、壁の一部にもビニールシートが貼り付けられている。<br>「ええ？」<br>私は靴を脱ぐと、ビニールシートの覆いが続く廊下を歩いて、そして２階への階段を昇る。２階につくと、私の部屋を通過してビニールシートは元々父の書斎で、いまは荷物の置かれた部屋に続いているのがわかった。そして、その部屋のほうから、人が話している声と、何かをしている物音、そして鼻に強く来る臭い。<br>「これ、シンナーのにおい？」<br>恐る恐る、その部屋の方に向かい、そして覗いてみる。<br>「え？」<br>昨日まで、荷物が一杯だったのにその荷物は綺麗さっぱり無くなっていて、家具もない。そのかわり、壁紙の張り替えをしている３人の作業着の男の人がいた。新しく張り替えられた壁紙は、ピンク色を元にした柄にみえた。<br>「あ、あのー？」<br>私に気づいたのか、４人の中の男の人はみんな私の方を見る。３人の人は作業服で、１人はスーツ姿。<br>「あ、こんにちわ。いまお母様にリフォームを頼まれて、仕事をさせて頂いています、橋本工務店の者です。」<br>「こんにちわ。そうですか、私知らなかったので………。」<br>「そうだったんですか？お母様と妹さんは、もうじき帰ってこられると思います。」<br>スーツ姿の４０代くらいの男の人が、そう言った。<br>「その制服、セシリア女学院だよね？」<br>私の姿を見て、唐突にそんな事を言われてしまった。<br>「え？」<br>なんでそんなこと知ってるんだろうと思う。<br>「私の娘、セシリア女学院に通ってるんだよ。初等部の６年生だけどね。」<br>「そうなんですかー」<br>そう聞いて、納得してしまった。初等部の制服の違いは、襟の部分にあるエンジのラインが、２本線。中等部と高等部は、３本線になっている。他は、ほとんど変わらないデザイン。<br>「あ、えと汚れてしまうといけないので、申し訳ないですけど………。」<br>その人は、気づいたようにそう言う。<br>「あ、分かりましたー。それじゃ、失礼します。」<br>私は、自分の部屋に戻ると、制服のカフスを弛めた。<br><br><br><br>「もう、酷いよ。何も教えてくれないんだもん。」<br>「それが、急に決まったことなのよ。ごめんなさいね。」<br>帰ってきた母とめぐみと一緒に居間のソファーに座って話している。母の行動パターンで、良くあることといえばそれで済んでしまうかもしれない。<br>「あの部屋、めぐみちゃんの部屋にする事にきめたわ。」<br>「そうなんだ。」<br>しばらくの間は、私の部屋で一緒に過ごす事になったはずなのに。<br>「やっぱりね、まだ女の子１年生のめぐみちゃんだからね………。」<br>そんなめぐみは、母の隣に座って俯き気味の姿勢になっている。両足を揃えて座っている彼女は、明らかに顔を真っ赤にしている。何しろ、いま着ている服は、去年私の服だった、フリフリに装飾されたブルーのワンピースだから。<br>「で、そのめぐみちゃんの髪の毛はどうしたの？」<br>「まだ短いでしょ？だから、ウィッグを作ってもらっていたの。」<br>「そうなんだー。」<br>いまのめぐみの姿を見れば、誰がどう見てもちゃんとした女の子。ストレートヘアのウィッグは肩まで掛かり、ワンピースも似合っている。<br>「めぐみちゃん、可愛いよ。似合ってる。」<br>母とめぐみが帰ってきてから、特にめぐみには何度か言ったその言葉に、顔を赤くしているだけの彼女の反応が面白くもあった。実際に、とても似合ってる。やっぱり女の子なんだ。<br>「でも、衣里はそのワンピースあまり着てくれなかったじゃない？髪の毛だってずっとショートよね。衣里もめぐみちゃんみたいに髪の毛伸ばして、もっと女の子っぽい服着ればいいのにね。めぐみちゃんもそう思うでしょ？」<br>母の言葉に、<br>「………は、はい………。」<br>と、めぐみは相変わらずのうつむき加減のまま答えた。<br>「そうそう、今夜からは数日間は衣里とめぐみ、あなた達は衣里の部屋で過ごしなさい。分かったわね？」<br>「………は、はい………。」<br>めぐみは、変わらない調子でそう答える。でも、私は違う。<br>「えーーー？」<br>「えー、じゃないでしょ、衣里。衣里とめぐみは姉妹同様よ。これからはめぐみちゃん、あなたを呼ぶときにちゃん付けはしないわよ。そのつもりでいてね。それと、衣里。いま、アレじゃないわよね？」<br>「アレ？………えーと、アレの事ね。アレじゃないけど………。」<br>「じゃ、今日からしばらくの間、一緒にお風呂に入って頂戴。わかった？」<br>「えーーっ！」<br>「えーーっ！」<br>これには、私もめぐみも口を揃えて驚く。俯いていためぐみも、俯くのをやめて母の顔の方をしっかり見ている。<br>「えーーー、じゃないでしょ？あなた達、姉妹同様なのよ？」<br>「………………。」<br>めぐみは何も言わない。<br>「でも………。」<br>「とにかく、そうしないとダメですからね。」<br>と、母は強い口調で私たちに言った。<br>　
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:ayano.kamikawa@studio-horizon.org>かみかわあやの</a>
</address>
<a href=http://www.studio-horizon.org/>かみかわあやのさんのサイト：http://www.studio-horizon.org/</a><br>
2005年10月21日(金) 00時28分56秒 公開<br>
<!--219.98.232.105-->
<font color=red>■この作品の著作権はかみかわあやのさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
以前、ストーリー道場に投稿しました、『こういうのってどうでしょう？』というタイトルの作品を書き進めたテキストです。現在、引き続き書いていますので、続編はしばらくおまちください。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>追伸：書き忘れました。この話は、シュガーエンジェルスに登場するキャラクタ・高橋衣里（柏木雅の友達）が主体です。この後、本編とリンクしていきますので、よろしくおねがいします。<BR></td>
<td width=10%><a href=mailto:ayano.kamikawa@studio-horizon.org>かみかわあやの</a></td>
<td width=20%>■2005-10-22 18:42:13</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20051021002856">
<input type=hidden name="num_r" value="20051021002856">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20051021002856">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20051021002856">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
