<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
よりしろトランス
</td>
</tr>
<tr>
<td class="d6">
<center>作者：乾さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<br><br>　俺は佐倉　伊織（さくら　いおり）、高校１年の男子。<br>　正直外見的にはあまり特徴はない、身長体重共に平均値、顔も悪くないが良くもないどこにでもいそうなタイプだ。<br>　一応勉強はしてるから平均よりもいい点数を取れている、とはいえ目立つほどじゃない。<br>　運動は苦手ではないが凄く出来るわけでもない、部活にも入ってないしな。<br>　これだけ普通要素が揃っていればクラスでも地味な位置に居そうだが、仲の良い幼馴染２人がかなりの変人なので<br>　結構に目立つポジションにいる。<br><br>　それであの事件が起こったのは学校にも慣れ始めた初夏、衣替えをしたばかりの６月。<br><br>　梅雨の気配なんかまったく感じさせない気持ちのいい晴天の朝だった。<br>　いつも通り通学途中にある『安曇神社』を突っ切り近道をした時いつもと違う違和感に気が付いた。<br>　社の方に目を向けると、記憶にある古い建物とは違い柱以外ほとんど焼けてしまって社が消し炭の山になってしまっている。<br><br>　そういえば昨夜近所で火事があったみたいだけど、この神社だったのか・・・。<br><br>　この神社は小さいころから友人と一緒に遊んだり祭りやその他の行事などにも参加したりして<br>　色々と思い出もあったから少しは寂しくも感じたんだけど、学校に遅刻してまで感慨ふけるほどではなくすぐに道にもどった。<br>　<br>　もちろんこの時は何も気付いてないし、まさかあんな事がこの身に降りかかるなんて思ってもみなかった。<br>　そりゃそうだろ、この程度のことその辺にいくらでもありそうな事だし<br>　この火事からその後の事件を予測できるとしたらそいつは預言者か少女少年文庫の常連くらいなもんだろう？ <br><br><br><br>　でもどーやらこれが事件の始まりだったみたいだ。<br><br><br><br><br>　ぎりぎり遅刻せずに学校に着いた俺はあくびをしながら教室に入りクラスメートと適当に挨拶を交わし席につく。<br>　自分の席に座り鞄から教科書やノートを机に移し変えていると前の席の女子が話し掛けてきた。<br><br><br><br><IMG SRC=http://homepage2.nifty.com/waga/cg/Trans01.jpg><br><br><br>「はよー、伊織」<br><br>　少女はショートカットの髪を少し大仰なリボンで後ろに止めている、<br>　それが発育の遅い体系とあいまってかわいい妹タイプに見える。<br>　こいつは幼馴染の「天城　裕香」（あまぎ　ゆうか）だ。<br>　しかし見た目に騙されてはいけない、こいつの頭の中身はほんとにろくでもない考えばかりが詰まっていて、<br>　俺と誠二はこいつの提案する遊びに付き合わされては酷い目にあっているのだ。<br><br>「ねえねえ『安曇神社』見た？」<br><br>　裕香が目を輝かせながら俺にこんな事を聞いてくる。<br>　何か企んでいる顔だ、取り合えず無難な返事をする。<br><br>「ああ、見たよ。社は全焼って感じだったな・・・」<br><br>「他には何か変わった事はなかった？」<br><br>「いや・・・。別に」<br><br>「もっと良く考えてよ！」<br><br>「そう言われても普通に火事があっただけだろう」<br><br>この際火事自体が普通ではないという事は脇に置いておこう。<br><br>「ほら、あるでしょ！妖怪とか古の亡霊とか神の祟りとかそんな感じの異常な空気！」<br><br>「おいおい！、ずいぶんと突飛な話をするな」<br><br>　神社が火事になっただけでそんな考えるお前のほうが異常だぞ！口には出さないが・・・。<br><br>「だって、あそこ色々そっち方面の噂あったじゃん、知らないの？」<br><br>「なんだそっち方面って？」<br><br>「だから呪いとか幽霊とかよ！」<br><br>「まったく聞いた事もないな」<br><br>「うー、なんてこと！あんたの世間に対するアンテナの性能がここまで低いとは、幼馴染として情けないわ！」<br><br>「あのなぁー、確かに流行とか噂には疎いけどさ幽霊とか呪いは関係なくね？」<br><br>「いいえ！、こういう事こそ田舎市民の使命なのよ！地元の噂とか地元の古い言い伝えとを知っておかないと<br>　勇者御一行が聞き込みに来た時とかどーすんの！？」<br><br>「はあ？勇者って・・・お前なあ」<br><br>　この日本の田舎に勇者様ご一行が何時来ると言うのだ。<br>もしほんとに来たら「ここは○○○の村です」とでも言ってやるよ、とか考えていると<br>俺達の方に目つきの悪い男が寄ってきた。<br><br>「安曇神社の話か？」<br><br>　こいつは俺のもう一人の幼馴染「沖田誠二」(おきた　せいじ）。<br>　人格はいたって温厚、同じ高校生とは思えないほど人間が出来ている。<br>背が高く細めな体型、きちんと背筋を伸ばせばスマートなのだが裕香と良く話すせいか猫背になっている事が多い。<br><br>　しかし何より一番こいつの評判を下げているのが顔だった。<br>　誠二の名誉のために言うが顔自体の造りは悪くないが、三白眼で相手を睨みつけるような目つき、<br>　おまけに猫背も加わって殺し屋のような凄みのある顔になってしまっている。<br>同じクラスの女子を視線だけで泣かせた事が伝説になるほどある。<br>（本人にはそのつもりはなかったのだが） <br>「誠二は知っていたのか？安曇神社の噂」<br><br>「余り詳しくは知らんが、いくつか聞いた事がある」<br><br>「ほらっ普通は知ってるの！知らないのはあんたの様な村の名前だけ繰り返せばいいと思っている駄目な村人キャラだけよ」<br><br>　む！こいつさっきの俺の心を読んだような事を言いやがる。<br><br>「いや、それは違う！誠二の情報収集能力はお前よりも上だし正確だ。<br>こいつを基準にするのが間違いだ」<br><br>　そう、誠二の特技は雑学。<br>　その知識は恐ろしいほど多岐にわたっていて驚かされることも多い。<br>　大半が役に立たない物ばかりなのが難点。<br><br>「ふんだ！誠二じゃなくてもそのくらい皆しってるよ！朝から祟りだって噂で持ちきりなんだから」<br><br>うーむ、そういえば周囲からそんな話もちらほらと聞こえてきたような・・・。<br><br>「まあ待て、裕香は安曇神社の火事の話をしてたんじゃないのか？」<br><br>　誠二が話の方向を変える、大体俺達はこんな感じで会話をする裕香が突飛な事を言い出して俺が反対し口論になり誠二がうまい具合の代案を出し丸く収まる。<br>　誠二がいなきゃ破綻するなこりゃ・・・。<br><br>「あ、そう！、火事の原因よ！何かと噂の多い安曇神社で火事で社のみが全焼って何か普通じゃない理由あると思うでしょ？」<br><br>「いや別に・・・」<br><br>「祟りよ！」<br><br>　即座に裕香が俺の否定に被せ気味で宣言する、そんなにオカルトが好きか？まあ裕香がこの手の事に目がないのは昔からだ「私は○○○の戦士の生まれ変わりよ！」<br>とか言ってたのはいつ頃だったか・・・。<br><br>「誠二はどう思う？」<br><br>「本当の所は俺も解らない、噂では祭事の事故って事になってるみたいだけどな」<br><br>「調査が必要ね！」<br><br>「あー、まあ、がんばれ」<br><br>「伊織も行くの！誠二も行くって言ってるんだから」<br><br>「言ってねえよ！」<br><br>「誠二、行くよねぇー？」<br><br>　目をキラキラさせながら裕香が甘えた声で誠二を落としにかかる。<br>何故か裕香のお願い攻撃に誠二は弱い、妹キャラに弱いタイプなのだ。<br><br>「そうだな、まあ少し興味もあるからな・・・伊織も行くだろ、な？」<br><br>　そして誠二が俺を引き込む。<br>　誠二では裕香を完全に押さえるのは無理だし、普段誠二に世話になってるから俺も断れない。<br><br>「むう・・・、しかたない」<br><br>　しぶしぶ同意する、これは裕香提案する遊びの始め方で今まで何十回もこんな会話を繰り返してきた。<br><br>「決まりね、じゃ放課後調査開始よ！」<br><br>　裕香が高らかに宣言し、それにあわせるようにホームルームの開始を告げるチャイムが鳴った。<br>　まあ火事の原因調査くらいならマシな方かと自分を納得させることにした。<br><br><br><br><br><br><br><br><br><br><br><br>　４時限目古文の授業中、空腹で意識が朦朧としてくる。<br>　大体この時間はこんな感じだ昼休みまで長いんだよなー。<br>暖かな日差しの中、襲ってくる睡魔に俺は無条件降伏して幸福な夢の世界へと旅立つ。<br><br><br><br><br>でもその時見た夢はまったく幸福感のない夢だった。 <br><br><br><br>　雪がしんしんと降ってる神社に小学校低学年くらいの子供が来る。<br>　あたりはもう暗くなっていて子供が一人で来るには不自然な時間帯だ。<br><br>　その少年は泣きながら恐らくその子の全財産である小銭を賽銭箱にジャラジャラと放り込み赤くなった手を擦り何度何度も願いを繰り返していた。<br><br>　あれは　俺か？。<br><br>　あんな風に安曇神社で願をかけたことあったっけかな？　うーむそんなこともあったような気もするが何を願ったのか覚えてないな。<br><br>　そしてその少年の願いが届いたのか社から金色の光が差しはじめる。<br><br>”少年よお前の願いを聞き入れるにはそれ相応の代償が必要だ、お前にその覚悟はあるか？”<br><br>　おいおい、小学生にそんな難しい言葉わかるのか？　案の定ぽかんとした表情をみせる少年だったが「願いを聞き入れる」という言葉はわかったらしく　こくりとままうなずいた。<br><br>　おいおい、いいのかよ良く考えろよ俺！<br><br>”いいだろうその願いかなえよう”<br><br>しばらくの間ぼうとしていた伊織少年だったが、そのうち立ち上がりペこりと頭を下げると走って帰っていく。<br>うわー小さいころの俺って本当に何も考えてね−な。<br><br>しかし・・・この時の代償なんだったんだろう。<br><br>”代償はこれから払ってもらうぞ” <br>うわっこっちに話し掛けてきた。<br><br>”社が火事になるのは既知の事だったが神体まで失う事になろうとは思わなんだ、保険でお前に貸しを作っておいたのは正解だったな” <br>保険・・・ってどうするつもりだよ！ <br>”お前の体を使わせてもらう”<br><br>真下から黄金の光が俺を照らし始める、みるみるうちに目も開けられないほどになる。<br><br>ええー、ちょっと待って、たんまたんま！まだ状況把握できてねーよ！ <br><br><br><br>”安心しろ死にはせん” <br><br><br><br>物騒な事を言いながらなんでこいつは楽しそうなんだ？<br>と場違いなことを考えながら俺はまッ逆さまに光の中に落ちた。<br><br><br><br><br>「ひえええええええー！」<br>　俺は情けない声をあげつつ飛び起きた。<br><br>　朦朧とした頭で自体が把握出来ずに辺りを見回した。　クラス中の視線が俺に集まっている。<br>　やべっ授業中だった、うわー恥ずかしい・・・。<br><br>　・・・・・・・・・・・・。<br><br>　静まり返る教室・・・。<br>　そろそろ爆笑の渦が巻き起こり、俺が汗をかきながら先生に平謝り　先生は容赦なく俺に追加の課題をあたえるという３連コンボが発動する筈———。<br><br>「え、えーと・・・？」<br>　 <br>　発動はしなかった。<br><br>　・・・・・・<br><br>　なんか回りの反応が妙だ、まあ、あんな叫び声を上げながら飛び起きたんだから変な目で見られるのも仕方ない・・・仕方ないと思うが・・・それとは違う何かがみんなの視線にはあった。<br><br>「さ、佐倉か？」<br><br>　古文の茂山が恐る恐るそんなことを聞いてくる。<br><br>「は？　いやまあそうですが・・・」<br><br>　おいおい昨日もあんたの授業で爆睡してたのを叩き起こしたんだからそのくらい覚えていてくれよ。<br><br>「お前、その髪どうしたんだ？」<br><br>「は？髪？」<br><br>　そういえばなんか長い髪のようなものが頭から伸びているが・・・これは俺の髪？ <br>「うわ！うわわわわ！何！？これ、俺の髪？ええ！？」<br><br>　確かに俺の髪の毛だった。<br><br><br><IMG SRC=http://homepage2.nifty.com/waga/cg/Trans02.jpg><br><br><br>　それもえらい長さになっている、腰くらいまでありそうだ。<br>　両手で真っ黒な髪の毛を持ったまま俺は「うわー」という情けない悲鳴を連呼する。<br><br>「うわわ。何故！？どーして！？先生！これ病気じゃないよな！？もしかして一気に髪が伸びてそのままもう伸びなかったり生えなかったりしないよな！？」<br><br>　俺は両手に髪をもったまま立ち上がり混乱しつつ喚いた。<br><br>「さ、佐倉。お、落ち着け」<br><br>「先生どーしよー、俺禿げる運命なのか？何の病気なんだ！？」<br><br>「い、いやそのなんだ。先生古文担当だしな」<br><br>「でも先生なんだろ！なんとかしてくれよー！」<br><br>　なんの罪もない茂山に責めたてるような感じで詰め寄る俺。<br><br>　その時、何故か俺のズボンが膝あたりまでずり落ちる。<br>　何故かウエストの所ががぶかぶかになっていた。<br><br><br>「え？」<br><br><br>　と思った時には遅く、動揺のせいもあってそのまま前のめりに転んでしまった。<br>　したたかに胸を打ち、その時いつもとは違う激痛と奇妙な感触を覚えた。<br><br>「大丈夫か？伊織」<br><br>　側に来ていた誠二が手を貸してくれる。<br><br>「痛てて・・・。　ありがとよ、誠二・・・」<br><br>「む・・・うむ・・・」<br><br>「誠二どうした？」<br><br>　誠二が何か言葉に詰っている。<br>　珍しい、こいつは口数は少ないものの話すときはしっかりと言う事をまとめてから話す。<br>　だからこういう風に言い淀む事はあまりない。<br><br>「・・・非常に言いにくい事なんだが伊織、お前が変わったのは髪だけではなさそうだ」<br><br>　何故か頬を紅くした誠二が恐ろしい事を言う。<br><br><br><br>「え？」<br><br><br><br>　なんかいやな予感がする、そういえば体全体に違和感がある、それに声がえらい高い。<br>　まるで女の声みたいだ・・・。<br><br><br>　無言で両手で体をまさぐってみる、胸のふくらみ、くびれた腰、柔らかい尻、そして・・・。<br><br><br><br>　アッ！、ボクノオットセイ君ガナイヨ・・・。<br><br><br><br>「どうやら、体が女性化している様だ・・・」<br><br>　誠二が俺に死刑宣告した。<br><br>　ちきしょー！親友だと思ったのに！そんなにこの一大事をあっさり言うなんて。<br>　まあ、ここでとぼけられてもどうしようもないんだが、このときの俺はそんな事を考えている余裕はなかった。<br><br>「・・・」<br><br>　ショックで真っ白に燃え尽きた俺。<br>　何も口から言葉がでてこない、人間本当にショックなことが起こると思考が停止するもんなんだなともう一人の俺がのんきな感じでつぶやいた。<br><br>「・・・」<br><br>　黙る先生とクラスメート達、おいおい誰か頼むからなんとか言ってくれよ。<br><br>「あのー、せんせーい！」<br><br>　気まずい雰囲気の中一番に発言したのは裕香だった。<br><br>「取りあえず私が佐倉君を保健室まで連れて行きます」<br><br>「あ、ああ、そうだなそうしてくれ」<br><br>「俺も行きます」<br><br>　そのまま真っ白になって何も言えない俺は裕香と誠二に捕獲された宇宙人のごとく保健室に連行された。<br><br><br><br><br><br><br><br><br>　保健室に保険医の先生はいなかった。<br>　突っ立っていてもしかたないので取りあえずベッドに座り一息つく。<br><br>「おーい、大丈夫かー？」<br><br>　裕香が俺に声をかける。<br>　あまり心配している様子はない、逆にそれが今はありがたく感じた。<br><br>「あ、ああ。大丈夫、取りあえず俺は正気だと思う」<br><br>「あらら、こんな事言ってる、かなりきてるねこりゃ」<br><br>「あたりまえだ、突然自分の性別が変わって平然としている奴なんているかよ」<br><br>「こんな美少女になったんだからいいじゃん、胸なんてあたしより大きいし」<br><br>　なぜか嬉しそうだな裕香。<br>　くそー人事だと思いやがって。<br><br>「あのなー、男の俺の胸が大きくてもうれしくないぞ」<br><br>「今は女なんでしょ」<br><br>「うっ、でも魂は漢なんだよっ！」<br><br>「相変わらずのバカね。<br>で、どこか痛い所はないの？」<br><br>「・・・それはない、というか前よりも調子が良いみたいだ」<br><br>　そうなのだ、落ち着いてみると力がみなぎっている感じがするし感覚が研ぎ澄まされていて１００Ｍ先の針が落ちる音も聞き分けられそうだ。<br><br>「ふーん」<br><br>裕香が俺の顔をまじまじと覗き込む。<br><br>「な・・・なんだよ・・・」<br><br>「なんか女になった伊織、いいかも」<br><br>「は？」<br><br>「まず服かな・・・いや、その前に髪かな・・・それとも・・・」<br><br>　裕香の目つきがなにやら妖しい感じに光り始めた・・・。<br><br>「裕香？」<br><br>　俺が危険を感じておずおずと裕香に呼びかけてみる。<br><br>「少し黙ってて・・・」<br><br>　そういって裕香が俺の顎に手を添え、顔を自分の方へ向かせる。<br>　うわ、そんなに顔をよせるな。<br><br>「裕香ちょっといいか？」<br><br>　誠二も裕香の変貌に気付いた様だ、俺を救出にかかる。<br><br>「なーに？」<br><br>　俺の顔を左右に動かしながら、半分上の空で返事をする裕香。<br><br>「買出しを頼みたいんだが」<br><br>「えー、何であたし？」<br><br>「俺では無理だ。買ってきて欲しいものは女物の下着だからな」<br><br>　ガンッ！余りに唐突な誠二のボケによろめいた俺の頭が壁に打ち付けられた。<br><br>「今の伊織を見るとこの問題は切実だと思う」<br><br>　あわてて言い訳をする誠二。<br>　俺をじっと見る裕香、特に胸のあたりを注目している。<br><br>「そんな目でみるな！」<br><br>「ふーん、そうね、確かに必要かな」<br><br>「何がだよ！なんで女物の下着をつける必要があるんだ？」<br><br>　体が女性になったからって服は関係ないんじゃないのか？　そう思いつつ自分の体を見下ろしてみる・・・。<br><br>「・・・・・・」<br><br>　あーあれか・・・。透けるのか？ワイシャツと白いタンクトップだと。<br>　あれが・・・さくらんぼがね・・・うわー、・・・ちょっとやらしいかも。<br><br><br>「取りあえずの物だから駅前の１００円ショップで買えるものでいいだろう」<br><br>そんなところで買える物なのか？いやむしろそんな知識どこで知ったんだ親友よ・・・。<br><br>「ん、わかった。しょーがない、ちょっと行ってくるか」<br><br>　案外あっさり同意する裕香。<br>　普段は絶対に買出しなんか行かない奴なんだが、どういう風の吹き回しだ？<br>　何か企んでいるのだろうか。<br><br>「ついでに何か食べるものも買ってくるよ。その間いおりんの事よろしくね」<br><br>「だれが、いおりんだ！」<br><br>「わかった」<br><br>「そいじゃー行ってきまーす」<br><br>　そう言って裕香ぱたぱた走って出て行った。<br>　しかし、あいつ妙にうれしそうだな・・・。<br><br><br><br><br><br><br>「伊織、お茶でものむか？落ち着くぞ」<br><br>　裕香が保健室から出て行くのを見送った後誠二が声をかけてきた。<br><br>「ああ、もらうよ」<br><br>「ちょっとまってろ」<br><br>　そう言って隣の給湯室へお湯を沸かしにいく。<br>　一人残され暇になった俺はしばらく呆けていたが、あることに気が付いた。<br><br>　そういえばまだ俺、自分の体がどんな感じになったのか見てないな・・・。<br>　ちと怖いが一応見ておくか・・・。<br>　保健室の壁にかけてある大き目の鏡をのぞき込んでみる。<br><br><br><br><IMG SRC=http://homepage2.nifty.com/waga/cg/Trans03.jpg><br><br><br><br>「うわー、これは・・・」<br><br>　そこには可愛いと言うよりも綺麗といった感じの少女が写っていた、肌の色は雪のように白く、すっと筋のとおった鼻、細めの眉、そして緑色の光沢放つ黒い髪、大人っぽい顔にわずかな幼さを残した神秘的な顔だった。<br>　目元だけ少し俺の面影があったが、ほとんどの人間は同一人物だとは解らないくらい別人になっていた。<br><br>　シャツを指で引っ張って胸を覗き込んでみる。<br><br>　おお！胸の谷間が・・・。<br><br>　確かにそこには今まではなかった２つの膨らみがあった、グラビアアイドルのように大きくはないが小さい訳でもない恐らく標準よりも少し大きいくらいだろうか・・・何カップとかは良く解らない。<br>　体は前より細くなった感じがする、尻はあんまり大きくなっておらずスレンダーな体型をしている。<br>　しかしこれが自分の体だと思うと嬉しさよりも情けない気持ちの方が大きい。<br><br>　さて、やっぱりここは触ってみるべきだろうか・・・。<br>　んでもって「あん・・・」<br>とかちょっと色っぽい声を出したりするべきか？ <br>　そんなことを考えつつブツブツ言っているとお盆に２つの湯のみをせた誠二が入ってきた。<br>　自分の胸を覗き込んでいる俺を見て少し困っている様だった。<br><br>「お楽しみの所すまんな」<br><br>　誠二の顔が少し紅い。<br><br>「わ、変な言い方すんなよ恥ずかしいだろ。確認してただけだよ」<br><br>　少し焦りながらそんな事を言い、湯飲みをもらってから再びベッドに腰をかけた。<br>　こんな誠二でも健康な男子だ、女の体に興味がない訳ではない。<br>　良く裕香には内緒で誠二とエロ本の交換や猥談などもした事もある。<br><br>　ただこいつの猥談は変な医学用語とかが多くて白けるがな。<br><br>　お茶を一口すすって深く溜め息を付いた。<br><br>「あーもー、なんでこんな事になっちまったのかなー」<br><br>　そういえば寝ている時に何か夢を見たような気がするのだが思い出せない。<br>　なんか大切な夢だったような・・・懐かしい感じのする。<br><br>「何か心当たりはないのか？何か体に変調があったとか薬品を口にいれたとか・・・」<br><br>「ねーよ、体調もよかったし。今日はいつもと同じような朝食だった、いくらあの母親でも息子に毒を食わせるとは思えん」<br><br>　あ、そうかこのまま戻らなかったら親にもこの格好を見せなきゃならんのか・・・。<br>　うわー想像しただけで気分が悪くなってきた。<br><br>「なあ、俺大丈夫かな・・・、このまま素に戻らないって事はないよな・・・？」<br><br>　誠二は深く考えてから口を開いた。<br><br>「おれが思うに戻る方法はあると思う・・・」<br><br>「・・・ホントか？」<br><br>「いや・・・、正直情報があまりに少なくてほとんどカンみたいな物なんだが・・・」<br><br>「気休めでも言いからさ、頼むよ」<br><br>　誠二は小さ頷いてから、ゆっくりと話し出した。<br><br>「通常の場合、突然の性転換は半陰陽やホルモン注射などがあるが手術が必要な筈だ、変化もゆっくりで１時間の間に変化する事はない。<br>　お前の場合は急激な変化がありながら体調不良もなくむしろ健康、未知の薬品の可能性も薄い。」<br><br>「だとすると現代の科学では解明できない、超自然現象のような物で転換が行なわれたんだと思う。<br>　昔から魔法や呪いにはそれを解くための特定の条件があるのが一般的だ・・・」<br><br>「えーと、つまりどういうことだ？」<br><br>「まあ、有名な昔話では『眠り姫』や『シンデレラ』での魔法や呪いなどの例を考えてみれば解りやすい」<br><br>「あ、王子様のキスとか１２時までの時間制限とかなにか解除の条件が決まっているものが多いって事か？」<br><br>「そう、その条件さえ解れば比較的安全に戻れると思う」<br><br>「なるほど〜、でもどうやって探せばいいんだ？こうなった原因もさっぱりわからないのに」<br><br>「それに関しては手当たりしだい、しらみつぶしに調べるしかないな。それにまだ他の原因もなくなったわけではないしな」<br><br>「ええ〜」<br><br>　がっくりとうなだれる俺。<br>　やっぱりそう簡単には戻れないのね・・・ハア。<br><br>「まあそう落ち込むな、気になってることが一つある、それは裕香が帰ってきてから話そう」<br><br><br><br><br><br><br><br>　程なくして裕香が帰って来た。<br><br>「ただいまー、買ってきたよーいおりんの下着！」<br><br>「いちいち下着を強調しなくていい！」<br>　 <br>「で、これが食料ね、頼まれた物ついでだから他にも必要そうな物も買っておいたよ」<br><br>「悪いな、助かるよ」<br><br>ここは素直に感謝しておく事にする。<br><br>「お代は後でまとめて請求するからね」<br><br>「む、まあしかたない」<br><br>「ほいじゃ時間もないことだし、さっさと着けちゃいましょ」<br><br>「え？、今？」<br><br>「当然でしょ、もうすぐ昼休みだし早いほうがいいでしょ。誠二、外で誰も入ってこないように見張ってて」<br><br>「わかった」<br><br>　誠二は簡潔に返答した後、俺に哀れみの目を向けてから保健室から出て行った。<br><br>「さ、つけてあげるから服ぬいで」<br><br>「い・・・いや、自分でつけるからいいよ」<br><br>「だめよ！ちゃんと付けないと。変な付け方すると形が崩れるわよ」<br><br>「どうせスポーツブラだろ、自分で出来るって」<br><br>「それじゃ私があんたの体を調べられないでしょーが！」<br><br>「それが本音かよ！」<br><br>「うー、いいわ！こうなったら力ずくでいくからっ！」<br><br>　そう言うが早いか裕香が俺をベッドに押し倒した。<br>　と同時にすばやく動く裕香の両腕、正に流れるような動きで俺の腕をベッドの手すりに縛りつけた。<br><br>「なっ！？お前なにすんだよ！」<br><br>　しまった、忘れていた裕香の特技を・・・。<br><br>「うふふふふ・・・、これで逃げられないね。大丈夫下着を着せるだけだから・・・」<br><br>　ニヤリと妖しく裕香が笑う。<br>　実はこの娘、人を縛る事に関しては神業レベルの腕をもっている。<br>　そのスピードは電光石火、不意打ちでやられたら抜け出す事はほぼ不可能だ。<br><br>「うわっ、おまえっ！ほどけよっ！、やめろ！」<br><br>　俺は涙目で裕香にむかって抗議する。<br>　実は昔、こんな風に縛られて性的悪戯をされた事が度々あった、その時のトラウマの数々が俺の脳裏をよぎる。<br><br><br>　”はーい、伊織ちゃん診察しましゅよ〜”<br><br><br>　”はーい、伊織ちゃん剥き剥きしましょーね〜”<br><br><br>　”伊織ちゃ〜ん、お毛ケは生えましたかー？”<br><br><br>　”何がでるかな、何がでるかな〜？しゅっしゅっぽっぽー♪”<br><br><br><br><br><br>　・・・・・・いかん、死にたくなってきた。<br>　過去のトラウマを思い出すのはよそう。<br><br><br><br><br><br>「冗談やめろって、もう縛らないって約束しただろう！」<br><br>　もちろん事があった後きちんと裕香には仕返しをした。<br>　性的な仕返しはさすがに勘弁してやったが、裕香が泣くまで許してやんなかった。<br><br>「ごめんなさい、いおりん・・・でもこれはあなたの為なのよ！わかって・・・」<br><br>　とか寒い芝居をしつつ、俺のＹシャツのボタンを外しにかかる。<br><br>「うわっ、やめろって、うわ・・・あ、ああん。<br>って胸を揉むな！！」<br><br>「わー、なかなか良い乳してるわね・・・」<br><br>「くっ！このっ！」<br><br>　ぎりぎりと力ずくで縄をはずそうとしてみる。<br>　正直無理だという事は百も承知でだ、今までの経験からこいつが柔な縄を使う事はないとわかってるからな。<br><br>「だめだめ、そんな事したら跡になっちゃうよ」<br><br>「じゃあ、ほどけよ！」<br><br>「だーめ。さあ、脱ぎ脱ぎしましょうねー」<br><br>「うわー、やめろ〜！」<br><br><br><br><br>「大丈夫、天井の染みを数えているうちに終わるからね」<br><br>　裕香は宝塚の男役の様な口調でこんな事をいいやがった。<br><br><br><br>「ひぃぃぃぃぃぃ！、いやあああ！、やめてー！」<br><br>　この時、俺の悲鳴は廊下まで木霊したと言う。<br><br><br><br><br><br><br><br>　ここで問題、裕香は俺を縛ったままでどうやって俺を着替えさせたのかな？ <br><br><br><br><br><br>　正解は————。<br>　縛っている間は下着を着けなかっただけ、散々俺をオモチャにして　ぐったりした所を縄を解き下着を着けたという訳だ。<br><br>　ちきしょー裕香め後で覚えてやがれー。<br><br><br><br><br><br><br><br><br>「入っていいわよー」<br><br><br>　昼休みのチャイムと裕香が誠二を呼ぶのはほぼ同じくらいだった。<br>　誠二が担任の幹島先生を伴って入ってきて室内の様子を見てそのまま固まる。<br><br>　誠二はこの時の状況を後にこう語った。<br><br>「ああ、あの時の保健室の状況は衝撃的としかいえない。ベッドに脚を組んで腰掛けながらポッキーをタバコの様に口に咥えている裕香と<br>その奥に丸くなってずり落ちたYシャツを体にきつく抱きながらすんすん泣いている髪の長い黒髪の少女という構図だ。<br>何も知らない人間が見たら必ず誤解されていただろう、いや誤解ではないかもしれないが・・・。<br>　しかし、あの時の伊織は儚げで、俺に泣きついてきた時には思わず肩を抱いて慰めてしまうくらいだったぞ・・・」<br><br><br><br><IMG SRC=http://homepage2.nifty.com/waga/cg/Trans04.jpg><br><br><br><br>「うわーん、誠二〜あのバカが〜あのバカが〜！」<br><br>　という訳で俺は誠二の胸の中でおいおいと泣いていた。<br><br>「なによー、ただ下着を付ける時にちょっと触っただけじゃないのさ」<br><br>　その様子にぶすくれる裕香。<br><br>「あれがちょっとかっ！本気で貞操があぶなかったわい！」<br><br>「あの、ちょっといいかな・・・」<br><br>　幹島先生がおずおずと声をかけてきた。<br><br>「あ、先生」<br><br>　幹島先生はまだ赴任してきて間もない女の先生で、担任を受け持つのは今年が初めてという話だ。<br>　ちょっと頼りない所もあるけれども、美人でやさしいので人気がある。<br><br>「えーと一応、茂山先生と沖田君からおおまかな事情は聞いているのですが・・・」<br><br>「・・・佐倉君？」<br><br>「・・・俺です・・・けど・・・」<br><br>「ええ！？本当に？、うわー凄くかわいい、これは本物だわっ！」<br><br>　何だろう・・・いつもはやさしい幹島先生の目に少しだけさっきの裕香と同じような光が見えた気がする。<br><br>「どーでもいいけど、あんたら離れたら」<br><br>　裕香が少し不機嫌な感じで言う。<br><br>「ハッ！！」<br><br>　慌てて離れる俺、誠二はこまった顔をして頬を指先で掻いていた。<br>　そういえば、誠二に抱きつきっぱなしだった。<br>あぶねー。<br>　もしかして先生の妖しい目つきはそのせいだったのか・・・？ <br>「あ・・・、あはははははは」<br><br>　俺は笑って誤魔化すことにした。<br><br>「コホン・・・。さてと、佐倉君。突然体が女性になってしまったと言う話だけど間違いない？」<br><br>「あ・・・はい」<br><br>「えーとその・・・全部かしら・・・、部分的にここがおかしい所があったりはしない？例えば・・・その・・・アレとか・・・」<br><br>　幹島先生が紅くなりながら言いにくそうにゴニョゴニョ言う。<br><br>「はあ・・・？」<br><br>「完全に女の子だったよ、○○○もちゃんとなってましたし○○○の○○○なんか○○○でー、うっとりするくらい綺麗なの♪」<br><br>「わっ！うわわわ、なんて事いうんだよっ！」<br><br>「あ、天城さん！もういいですからっ」<br><br>　突然放送禁止用語の羅列を始めた裕香を俺と先生が止める。<br>　恐ろしいやつだ、男が言ったらセクハラ裁判で即効有罪にでもなりそうな発言だったぞ！。<br><br>「えー、せっかくこの為に伊織の体を隅々まで調べたのにー」<br><br>「嘘つけ！」<br><br>「えへっ」<br><br>「えへっじゃねーだろー！」<br><br>「ま、まあまあ佐倉君気持ちは判るけれども落ち着いて」<br><br>「うぅー」<br><br>「さて、ここからはまじめな話ね。<br>こうなってしまった原因に心あたりはある？」<br><br>「いえ、それがまったく・・・」<br><br>　そう答えたあとでさっき見た夢のことを思い出しそうになったが。<br>　意識がそちらに向かうとまるで手で水を掬った時に指の間から流れ落ちるように思い出せなくなる。<br><br>「じゃあ、戻る方法もわからない訳ね・・・」<br><br>「はい」<br><br>「だとすると考えなくてはいけないのはこれからの話よね。学校での生活を変える必要があるかもしれないわね・・・」<br><br>「ええ！？男子扱いではまずいですか？」<br><br>「よくないわ、トイレや着替えの問題があるでしょ」<br><br>「あ、そうですよね・・・」<br><br>「それに服装も変える必要が出てくるかもしれいわね」<br><br>「ええ！？服装ってセーラー服を着ろと言うんですか！」<br><br>「場合によってはね、ただ何時戻るかもわからないのよね・・・」<br><br>「ええ・・・まあ、運がよければ明日には戻ってる事もあるかもしれませんし」<br><br>「そうね、学校生活に関しては私が生活指導の先生と相談してみるから今日の所はご飯を食べたら帰りなさい」<br><br>「え！？いいんですか？」<br><br>「ええいいわよ、大事な事だからちゃんと家の人とも話してみてね」<br><br>「あ、はい・・・」<br><br>　あう・・・そうか。この事母さんにも話さなきゃいけないのか、憂鬱だ。<br><br>「それから天城さんと沖田くんも付き添ってあげてね」<br><br>「「はい」」<br><br>「じゃあ私は戻るわね、佐倉君の家には後で連絡をするから」<br><br>「はーい」<br><br>　そうして幹島先生は保健室から出て職員室へと向かった。<br>　残された俺達はこのまま昼飯を食べる事にした、今教室に戻っても騒ぎになるだけだろうしな。<br><br>　はあー、どうなっちゃうんだろ俺・・・。<br><br><br><br><br><br><br>＜つづく＞ <br><br><br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:fwjd1914@mb.infoweb.ne.jp>乾</a>
</address>
2007年02月04日(日) 19時11分43秒 公開<br>
<!--61.210.56.27-->
<font color=red>■この作品の著作権は乾さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
始めまして乾（いぬい）といいます、今回が初投稿です。<br>お正月あたりから文庫の作品をむさぼるように読ませて頂きまして、読むだけでなく<br>僕も書いてみたいと思いましたので頑張ってみました。<br>日本語すらあやしいので見苦しい所もあるかと思いますが宜しくお願いします。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>きりか進ノ介さん＞<BR>　感想ありがとうございます。きりか進ノ介さんに誉めてもらえるとは恐縮です。<BR>　裕香は始めに僕が考えていた以上にバカなキャラになってしまいました。これからも伊織君を苛めてくれるでしょう。<BR>　それからご指摘の方もありがとうございます、こういうお約束的な事を突っ込んでもらえるのは非常に助かります。<BR>　という訳で未熟者ですが、物今後とも宜しくお願いします。<BR><BR>ＰＳ：きりか進ノ介さんといえば「藤色の夏」がすごく好きです、可愛いくてかっこいい薫君がサイコーです。<BR><BR></td>
<td width=10%><a href=mailto:fwjd1914@mb.infoweb.ne.jp>乾</a></td>
<td width=20%>■2007-02-10 02:39:24</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>ツボにはまりました。とっても楽しかったです。<BR>いやあ軽妙な語り口もいいですし、キャラがまた３人とも素晴らしいし（殊更に裕香ちゃんでしょうか）、イラストもかわいくって萌えるし……。お見事でした。<BR><BR>文体も非常に読みやすかったです。<BR>ひとつだけ突っ込みますと、記号の後は一文字開けてある方が個人的には好みでしょうか。<BR><BR>いやいや、次回も楽しみに待たせて頂きます。</td>
<td>きりか進ノ介</td>
<td width=20%>■2007-02-08 01:01:29</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>どうも乾です、皆さんの暖かいお言葉に感謝感激しております。<BR>続きも頑張りますので今後とも宜しくお願いします。<BR><BR>>逆流人（ぎゃくると）さん　<BR>　毎回「女装剤」を楽しく読ませてもらっているので感激もひとしおです。<BR>　イラストを入れようと思ったのは逆流人さんに影響されたと言いますか、毎回可愛い挿絵を<BR>　描いていらっしゃったので僕も入れてみたくなり描いてみました。<BR><BR>>虎瀬さん　<BR>　挿絵はラノベ風を目指していましたのでそう言って貰えると嬉しいです。<BR>　文章に関して本当に初めてです、どちらかと言うと絵の方が同人経験ありでしょうか。<BR>　改行などにかんしては文庫の中で僕が一番読みやすいと思ったものを参考にさせて頂きました。<BR>　先輩達に感謝（笑<BR><BR>>hijiさん<BR>　読みやすいと言って貰えると大変嬉しいです、一応それも目指していましたので。<BR>　がんばって続きも描きますので宜しくお願いします。<BR></td>
<td width=10%><a href=mailto:fwjd1914@mb.infoweb.ne.jp>乾</a></td>
<td width=20%>■2007-02-06 02:21:56</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>すごく読みやすかったです。<BR>絵も雰囲気にあって、これから先の話が楽しみです。</td>
<td>hiji</td>
<td width=20%>■2007-02-05 23:01:35</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>これはすごい新人さんが現れた……。<BR>イラストもライトノベルっぽくて、実にいい感じ。<BR>見苦しい？　いえいえ、文体も読みやすく、改行の仕方も手馴れた感じで。<BR>もしや、同人経験か投稿経験アリですか？<BR><BR>何はともあれ、これからも宜しくお願いしまッス♪</td>
<td>虎瀬</td>
<td width=20%>■2007-02-05 22:50:23</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>すごい！　面白いです。<BR>お話もぐっとなのですが、イラストもすごく上手で雰囲気抜群でした。<BR>これは、今後のお話の流れも、イラストも楽しみです。<BR>もっと見たいです。　私もイラストは描きますが、必ず誰かの真似であり、<BR>自分の絵とはいえませんので、羨ましくも嫉妬感も感じたりと。<BR>つづくとの事ですので、次回が楽しみです〜</td>
<td width=10%><a href=mailto:gyakuruto@neko.chan.ne.jp>逆流人ぎゃくると</a></td>
<td width=20%>■2007-02-04 23:17:44</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070204191143">
<input type=hidden name="num_r" value="20070204191143">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070204191143">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070204191143">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
