<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
ガールズ　パニック
</td>
</tr>
<tr>
<td class="d6">
<center>作者：雪の降る夜さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
「いってきまーす。」<br>　俺は紫藤アキラ、近所の学校に通っている普通の小学生だ。<br>　家族は、考古学者の父さん、主婦の母さんの３人家族だ。今、父さんは外国で遺跡の発掘調査をしている。<br>今日、日本に帰ってくるらしい。っとまぁこんな感じだ。<br><br>　いつものように、学校に向かう———<br>「オッス！アキラ！。」<br>そう言いながら現れたのは『近藤忠士』俺の幼馴染であり、ライバルだ。<br>「おっす。」<br>いつもの挨拶を一通り終えて、学校に向かって言った。<br>そして、いつものように授業を受け、いつものように放課後になった———<br>放課後はクラブ活動だ。<br>俺と忠士は同じ柔道クラブに入っている。忠士は3歳から、俺は3年生の時から柔道を始めた。<br>そんな俺が忠士に勝てるはずも無く———<br>「いって~っ!!」<br>このざまだ・・・<br>「だいじょぶか、アキラ？」<br>「ったく、ちょっとは手加減しろよな！」<br>「そんなこと言ってたら練習にならんだろーが！それに、受け身は、基本中の基本だぞ。ちゃんと受け身を取らないと・・・」<br>「わ、わかってるよ！もう一回だ！」<br>「よし！こい！」<br>「いくぞ！」（でやっ！）<br>ドッス〜ン!!<br>「ふにゅ〜・・」<br>「だいじょぶか！？」<br>・ ・・っとまぁいつもこんな感じだ。<br>勉強とか体育は五分五分なんだけど、この柔道だけは勝てないんだよなぁ・・・（泣）。<br>（ちっくしょ〜！）<br><br>　そんな日の夕方———<br>「ただいまぁ〜。」<br>「あ、おかえり。お父さん帰ってるわよ。」<br>「わかった。」<br>父さんが帰ってきているのを聞いた俺は、リビングへ向かった。<br>「おかえり。父さん・・・」<br>「おぉ！アキラ！元気だったか！？」<br>（バンッ）<br>そう言いながら父さんが俺の背中を叩いた。<br>「いっ—・・・・」<br>あまりの痛さにうずくまってしまった・・・<br>今日の柔道で痛めたのだ。<br>「どうした？」<br>「じゅ、柔道始めたんだよ・・・」<br>「はっはっは、アキラもがんばってるみたいだな。とーさんはうれしいぞ♪なっはっは」<br>（なんだかなー・・・）<br>なんかどっと疲れた俺は、部屋に戻ろうとした・・・。<br>「おっと、忘れるところだった、お土産があるんだった」<br>そういいながら、わけのわからない物をテーブルの上に並べ始めた・・・。<br>俺は、部屋に戻るのをやめてお土産を物色し始めた。<br>「えっと、これは・・・」<br>父さんが、お土産の説明を始めた。<br>その中で、ちょっと気になったものを手にとった。<br>「ねぇ父さん、これは・・・？」<br>父さんに説明を求めた。<br>「あぁ、それは、骨董品屋の兄ちゃんに譲ってもらったんだ、何でも『強い男になる薬』だそうだ」<br>「「強い男になる薬ぃ〜？？」」<br>俺と、母さんの声がハモった。<br>「あぁ、その昔、男が女になってしまう流行病があったらしい」<br>「「はぁ？」」<br>またハモった。<br>（なんだそれ!?・・・うげぇ、変な想像してしまった・・・汗）<br>「そ、それで？」<br>想像したことを後悔しながら続きを聞いた。<br>「そこで困った当時の王様が、有名な魔術師たちを集めて、女になってしまった男たちを元の強い男に戻す薬を作らせたらしい。<br>それがこれだってわけだ。まぁ本当か嘘かはわからんがな（笑）」<br>「ふ、ふ〜ん・・・（強い男ねぇ・・・）」<br><br>　その日の夜———<br>強い男になる薬・・・・強い男になる薬・・・<br>強い男になる薬・・・強い男・・・<br>ガバッ<br>「だめだ・・・」<br>（あの薬のことが気になって眠れない・・・）<br>「強い男になる薬かぁ・・・」<br>（これを飲めば忠士に勝てる・・・？）<br>その薬を手に取り、飲んでみた。<br>ゴクッ<br>「うげぇ・・、変な味・・・」<br>ドサッ<br>なんだか急に眠くなってそのまま寝てしまった。<br>　<br>　そして次の日の朝———<br>「ん〜・・・、何かしゃんとしないんだよなぁ〜」<br>そういいながら姿見の前に行き自分の姿を見た。（別にナルシストだから見ているわけではなく、今日はたまたまだ<br>）（え！？）<br>そこには俺が見たことの無い、同じ年頃の女の子が、自分と同じ格好で立っていた。<br>「え！？」<br>その声は、以前よりはるかに高くなっていた。自分の体を調べてみると、胸には昨日までは無かった二つの膨らみがあった。<br>そして、恐る恐る男にはあるはずのものを確認しようとそこを見てみると・・・<br>「な、ない〜!!!」<br>そう大声で叫んだ。すると、<br>ドドドドドドッ<br>「どーした!アキ・・・ら？」<br>おれの部屋に入ってきた家族はみんな一瞬にして硬直した。<br>「う、う、父さん、母さん、おれ、女になっちゃった・・・」<br>「「え、えぇ〜!?」」<br>「お、おまえ、本当にアキラなのか？」<br>父さんに聞かれ素直に答えた。<br>「うん・・・」<br>そして、昨日の夜のことを説明した。<br>「なに〜！あの薬をのんだぁ！？」<br>「うん・・・」<br>「う〜む・・・」<br>「き、きっとすぐになおりますよ。はしかみたいなものでしょ！」<br>「うむ、それもそーだな。アキラ、とりあえず学校に行きなさい。学校には事情を説明しておくから・・・」<br>「いやだぁ〜!!」<br>おれは泣き叫んだ。<br>（こんな格好で学校なんかに行ったら、忠士に何て言われるか・・・）<br>そんなこんなで、結局は風邪で休みと言う事にしてもらった。<br>ちょっと忠士たちの様子を見に変装（？）して学校に行ってみた。<br>ちょうど今、クラブの真っ最中。<br>道場を覗いてみると、忠士たちが何か話していた。<br>「アキラの奴、今日は風邪で休みだってさ。」<br>「あいつ、忠士に負けっぱなしだから逃げ出したんじゃないか？（笑）」<br>「はっはっは、そーかもな。あいつが俺に勝てるわけねーっつーの（笑）」<br>カチンッ<br>忠士たちの話を聞いていて、切れてしまった。<br>「言ったな！勝てないかどうか試してヤローじゃんか！」<br>「えっ!?」<br>「いくぞ！」<br>ガシッ<br>そーいってオレは忠士につかみかかった。<br>（ん！こいつ出来る！）<br>忠士がそう思った瞬間、体が浮いた。大外狩りが決まったのだ。<br>「お、大外狩り・・・」<br>「あの忠士が負けた・・・」<br>「あっ」<br>ふと我に返ったおれは、今自分が女であったことを思い出した。<br>「ねぇ、君・・・名前は？」<br>ふと忠士に名前を聞かれた。<br>「えぇ〜っと・・・」<br>しどろもどろしながら答えた。<br>「あ、あきる・・・」<br>「もう一回勝負してくれ！あきるさん！」<br>そういわれたがおれは急いでこの場を離れた。<br>（どうしよう、おれ忠士を投げちゃった！）<br>そんなことを思いながら家に慌てて家に帰った。<br><br>その日の夜—−−<br>「はぁ・・・」<br>おれは、大きなため息をついていた。<br>（なんて最悪な日なんだろ・・・。朝起きると女の子になってるし・・・。）<br>ふと、学校で忠士を投げ飛ばしたのを思い出した。<br>（あのとき、何か急に力がわいてきた感じがしたんだよな・・・。）<br>いろんなことを考えながら、姿見の前に立った。<br>（よく見ると、おれってかわいい・・・？い、いかん。自分の姿に見とれてしまった（汗）。）<br>「元に戻れるのかな・・・？」<br>窓から外を見ながらそう呟いた。<br>悩んでいても仕方が無かったので、寝ることにした。<br>女の子になってしまった次の日の朝、元の体に戻っていることを期待しながら眼を覚ますと、<br>わたしは愕然としてしまった。そう、元に戻っていなかったのだ。<br>・・・ん？わたし？　<br>（うわぁぁぁ！）<br>愕然とした・・・・<br>心まで女の子になってきているようだ。<br>（おちつけぇ・・・）<br>そう心の中で自分を落ち着かせようとした。<br>（と、とにかく着替えないと・・・）<br>そう思ったわたしは、クローゼットを開けて気を失いかけた。<br>昨日までは男物の衣類があったはずなのに、今は女物の衣類しか入っていなかったからだ。<br>わたしは、２階から転がるように降りて父さんと母さんにどういうことか尋ねようとしたが、<br>父さんが先に口をひらいた。<br>「お、アキラ、やっぱり元に戻ってないんだな（笑）」<br>「なに笑ってるのよ！これはいったいどういうことなの!?それにやっぱりって！？」<br>「まぁ、落ち着きなさい。」<br>「おちついていられるかぁ！」<br>「実は、あの後、例の薬を譲ってくれた人から電話があったんだ。あの薬は本物だから絶対に<br>飲むなってことだったんだが、薬を飲んだことを話したら向こうは大騒ぎだったよ。」<br>「そ、それで？」<br>「単刀直入に言うぞ。元に戻る方法も、解毒剤の生成方法もないそうだ。」<br>「え？い、いまなんて・・・？」<br>「だから、もう一生このままの姿だってことだ。」<br>「う、うそでしょ？一生このままって・・・」<br>あまりにもいきなりだったので一瞬頭の中が真っ白になった。<br>「まぁ、父さんと母さんはもともと娘がほしかったから問題ないんだ。<br>母さんと相談してこのままでいいという結論に達したのだ。」<br>（わたしの意見は無視なの!?）<br>「ちょうど心も女の子になってきてるみたいだし。衣類は全部女物に変えておいたよ。」<br>「いつのまに変えたのよ!?」<br>「ほれ・・・」<br>そういいながら父さんは時計を指差した。<br>「げっ。もう昼の２時じゃん！な、なんでよぉ！」<br>「まぁ、細かいことは気にしない。今日は休みなんだしいいじゃないか。」<br>（よくねぇだろ！）<br>「あ、それと学校のことだが、３日休んでいいぞ。」<br>「え？なんで？」<br>「手続きに結構時間がかかるんだよ。役所でちょっと書類を書き換えてもらうため<br>に知り合いに頼んであるんだが、ちょっと時間がかかりそうで・・・。その後で転校の手続きが・・・・」<br>「ち、ちょっと！転校ってどういうこと？」<br>「いやなに、今通ってる学校に転校生ということで通うって事だが。いやか？」（ニヤッ）<br>「い、いえ。問題ありません・・・。」<br>（な、なんだ今の怪しい笑みは；。思わず問題なって言っちゃったけど、大丈夫かなぁ・・・）<br><br>そして、母さんに無理やり家事を手伝わされたり、買い物に連れて行かれたりしながらあっという間<br>に3日が過ぎた。<br>その間にわたしの女性化はかなり進んで、まったく違和感のない（といっても中学生か高校生に見える）<br>普通の女の子になっていった。<br><br>　そして—<br><br>　女の子になっての初登校。初めに職員室によることになっていた。<br>話はかわるけど、うちの学校はすぐ隣に中学校がある。うわさではいじめが大流行しているとかいないとか・・・。<br>学校に向かう途中、その中学校の前にさしかかってなんだか騒がしいので足を止めた。<br>　柄の悪い中学生が集団で小学生と思われる（外見が）男の子の周りを囲んでいた。<br>男の子は今にも泣き出しそうだ。<br>　「・・・・！」<br>そのうちの一人が、泣き出しそうな男の子を殴り倒した。<br>わたしはいても立ってもいられず、そのおとこの子を助けに走った。<br>その時、体全身に力があふれてくるような感じがした。<br>（ドカッ！バキッ!）<br>「この卑怯者！一人相手に大勢でなにやってんだ！」<br>「ち、ちくしょー・・・、強ぇ・・・・。」<br>「く、お、覚えてやがれ！」<br>（いまどき、漫画でも言わないよ、そんな台詞・・・（汗））<br>そんな台詞を吐き不良たちはどこかへと消えていった。<br>「大丈夫だった？」<br>「あ、ありがと・・・」<br>わたしは、ハンカチでおとこのこの口から出ている血を拭いてあげた。さっき殴られた時に口を切ったらしかった。<br>「君、名前は？」<br>「わたしは、あきる。今日からそこの小学校に転校してきたの。あなたは？」<br>「(しょ、小学生だったんだ・・・)ぼ、僕は犬山浩太郎。中1だよ。」<br>「えぇ!?てっきり小学生だと思ったのに、先輩だったんだ！」<br>「ひ、ひどいなぁ、その言い方・・・。まぁ中学生に見えないってよく言われるけど・・・。」<br>キーンコーンカーンコーン〜♪<br>その時、始業のチャイムが鳴り響いた。<br>「あ、やば。遅刻！」<br>「あ、わたしも！」<br>「そ、それじゃぁね。あきるちゃん」<br>（あ、あきるちゃんって）<br>「ハンカチ洗って返すからぁ！」<br>そーいって学校の中にはいっていった。<br>「犬山浩太郎先輩かぁ・・・。」<br>キュン—。「・・・!!」<br>「な、何だろ？いまのキュンっていうの・・・。あ、いけない！転校初日に遅刻！」<br>そういってわたしは職員室に急いだ。
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
雪の降る夜
</address>
2004年11月25日(木) 22時49分11秒 公開<br>
<!--211.1.151.195-->
<font color=red>■この作品の著作権は雪の降る夜さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
はじめまして。雪の降る夜と申します。<br>1年くらい前からちょくちょく覗きに来てましたが、自分でも書いてみたくなり書いてみました。ついにやってしまった感がありすごく不安です。<br>ネタがかぶってたらすいません。なにぶん素人なので多めに見てください。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>>『強い男になる薬』<BR>進研ゼミ中学2年生(6年前ぐらい？)の付録冊子にこんな内容の漫画あったこと思い出してしまいました。<BR>弟が途中でやめてしまったので、最終話まで見れなくてちょっと悲しかった。<BR><BR><BR>ま、こんな話題はあっちに置いておいて、と。<BR>プロローグのつかみは大丈夫です。これからどう発展するのかが楽しみです。オムニバスでもいいような気がしますので、どうぞチャレンジしてみてくださいね、雪の降る夜さん！</td>
<td>A visiter</td>
<td width=20%>■2004-11-26 01:47:59</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20041125224911">
<input type=hidden name="num_r" value="20041125224911">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20041125224911">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20041125224911">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
