<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
夢の続き　番外編その２　「冬の風物詩」
</td>
</tr>
<tr>
<td class="d6">
<center>作者：Taikaさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<br><br>　　「冬の風物詩」<br><br><br>　此花蔵人は、リビングでソファーに腰掛けて、お猪口片手にのんびりとテレビを眺めていた。リビングと一続きのダイニングキッチンでは、妻と娘が忙しく動き回っておせち料理を作り、時折なにやら明るく会話を交わしている。<br>　大晦日の夜のヒトコマ。どこにでもありそうな一家団欒。<br>　昨今の冷たい親子関係を持つ世の父親たちであれば、今の蔵人を見ればさぞかし羨ましがったことだろう。充分に美しい妻に、とても愛らしい十七歳の娘。そんな二人に料理を任せて、一人くつろいでいる男。ある意味露骨に男女差別的光景。<br>　が、蔵人の心理は複雑だった。実は彼はくつろいでいるというよりは、少しいじけてお酒を飲んでいるのだった。彼も料理を手伝おうとしたところ、妻に邪魔だと追い出されたからである。妻は娘と二人で「女の子クッキング（本人談）」がしたいらしい。「あなたには今度たっぷりサービスしてもらいますから大丈夫よ」と言い、娘も「そういうわけみたいだから、お父さん、お年玉よろしくね」などと笑っていた。それはそれでなんだか平和で嬉しいが、一人仲間外れな心境の此花父である。<br>　そんな此花家だが、これまではおせち料理など作ることはまずなかった。母茜は料理は下手ではないが、父蔵人とともに年末年始も仕事で忙しく、娘の「希」も料理が得意ではなかったこともあって、既製品で済ませるのが常だった。なのに今年に限ってわざわざ作っているのは、どういう風の吹き回しなのか、茜が突然作ると言い出したからだ。いじめられっ子で暗かった娘の希が、去年後半から健康的に元気になってことで、茜の心にも変化があったのかどうか。<br>　そんな母親の心境がどうであれ、母親がやりたいと言うのなら希には別に止める理由はない。のだが、その母親の突然のわがままは当然のごとく希にも影響が降りかかってくる。茜は希が手伝ってくれることを疑ってもいず、そういうわけで、今現在、希も母親と一緒になっておせち料理を作っているのであった。<br>　希としては大晦日の夜くらいのんびりしたいところだが、普段家にいることが少ない両親だから、たまにならこういう付き合いも悪くない。年始もこれまでは得意先の新年会などにでかけていた両親だが、明日はずっと家にいるというし、おせち料理を奮発する甲斐もあった。<br>　「希は、着物は欲しいとは思わんか？」<br>　「ん〜？」<br>　いきなり、テレビを見ながらいじけていた父親が、唐突なことを言い出す。母親はすぐに話に乗って、料理の手を休めずにニコニコと笑った。<br>　「あら、いいわね、それ。希ちゃんなら振り袖も似合いそう」<br>　「あれって、重いしお腹も苦しいし歩きにくいんだよね」<br>　「あはは。希ちゃんなら、そんなにお腹は絞めなくても平気でしょう」<br>　「どれどれ」<br>　「…………」<br>　娘をどんな目で見ているのですか、お父さん。<br>　父親の視線が自分の身体を這ったような気がして、希は一瞬白い目で父親を睨む。が、父親は疚しい気持ちはこれっぽっちもないようで、むしろ堂々と笑った。<br>　「ずいぶん可愛くなったが、身体はまだまだ子供だものな、希は」<br>　人並みよりは細いが、一昔前と比べるとこれでもしっかりと成長してきている方なのだが。希は内心ちょっと複雑な心境だ。<br>　「そうよね、安産型とは言いがたいわよね」<br>　「……おかーさん……」<br>　「お父さんは希の晴れ着姿を見てみたいな」<br>　「明日にでも、レンタル衣装屋さんに行って、記念撮影でもする？」<br>　「何の記念なの？」<br>　「お、いいな。娘の成長記録だな。そうだ、いっそこれから撮ってしまおう」<br>　「あは。いいわね。ああ、でもわたしすっぴんだわ」<br>　「お母さんもそのままでもきれいだ」<br>　「あらやだ、あなた、そんな本当のこと言うなんて」<br>　「……いいけどね、別に」<br>　子供の目の前でいちゃいちゃしそうな雰囲気の両親。希は内心苦笑だ。<br>　父親はすぐにデジタルカメラを持ってきて、料理を作る妻子をカメラにおさめ始める。<br>　「ほら、希、笑って〜」<br>　「はいはい」<br>　言われるままに、ニコニコする希。まったくもうどっちが子供だ、と思うが、まあこれもこれで楽しい。<br>　「よし、お母さん、今度はもっと希とくっついて」<br>　「あ、わたし手が離せないから、希ちゃんがこっち来て」<br>　「お父さん、何枚取るの？」<br>　「容量一杯分だ」<br>　「…………」<br>　本当にやれやれな両親だった。途中でカメラマンを交代して、夫婦のツーショットや、父娘のショットもカメラにおさめる。タイマーを使って三人でも一緒に写った。<br>　「明日は午後からでも本当に貸衣装屋さんに行きたいわね」<br>　「希、明日の午後は空いてるな？」<br>　「ん、夕方までは空けてるけど、でも本当に行くの？」<br>　「希ちゃんだって、振り袖着てみたいでしょう？」<br>　「うんん、別に」<br>　「成人式用の振り袖をどうするかもそろそろ考えんといかんしな」<br>　「お父さん、気が早すぎ。だいたい貸衣装屋さんって予約とかいるんじゃない？」<br>　「いっそ来年にでも買ってみるのもいいわね」<br>　「今年はもう遅いからなぁ。もっと早く気づけばよかった」<br>　「別に着たくないってば」<br>　「浴衣も買ってあげたいわね。希ちゃんはまだ成長するのかしら？」<br>　相変わらずこの両親は、調子に乗り出すと子供の話を全然聞いてくれない。<br>　「ここ一年でずいぶん成長したものだよな、希も」<br>　「そうそう、とっても可愛くなったしね。お母さんが男の子ならほっておかないのになぁ」<br>　「お父さんも希が娘でなければ食べてしまいたいくらいだ」<br>　「……おとーさん、警察呼んでいい？」<br>　「まったくだれに似てこんなに可愛くなったのかしら」<br>　「遺伝子の奇跡だな。でもお母さんもお母さんで美人だ」<br>　「あらやだ、あなた、何度もおだててもなにもでないわよ？」<br>　「いやいや、心からの真実さ」<br>　「…………」<br>　「でも希ちゃん、ちっちゃいものね。お母さんのお古の着物も、まだ辛いかしら？」<br>　母親の身長は百六十センチ近くある。希はまだ百五十に足りていないから、お下がりをもらうのも確かに辛いかもしれない。<br>　「希が気に入るなら、仕立て直してもらうのもいいかもしれないな。お母さんはお母さんで、新しいのを買えばいいし」<br>　「あら、買ってくださるの？」<br>　「うむ。ああ、いっそ娘とペアルックというのもいいかもしれんな？」<br>　「それもステキね。昔みたいに家族三人でおそろいもいいかもしれないわね」<br>　「あの頃の希も可愛かったよなぁ。そうだ、久しぶりにアルバムでも見るかっ」<br>　「希ちゃん、お母さんの着物も、後で見せてあげるわねっ」<br>　「……もう好きにしてください」<br>　両親が、希をダシにして楽しんでいるだけに見えるのは気のせいだろうか。基本的にどんなことがあっても自分達のペースで突っ走る両親。悪くはないが、聞いているとつい希も笑い出してしまうが、無駄に疲れる。<br>　だが楽しくないわけではない時間だった。本気で怒りたくなるようなことを言われるわけでもないし、二人はなんだかんだで希を束縛しないし、何かを強制してくることも少ない。ある意味、子供と対等に付き合おうとしている、とまで言えば、言い過ぎなのだろうか。もっとも、ある一点に関しては父親は徹底的に融通がきかないのだが。<br>　やがて年越しそばも食べて、十一時が近くなる。おせち料理もすっかりできあがり、後は年越しを待つだけだ。母親もリビングでくつろいで、父親と一緒にお酒の飲んでのんびりしている。それどころか、希が出かける準備をしてリビングに戻った時には、すっかりできあがっている気配だった。しかも二人並んで座って、いい年してかなりいちゃいちゃしている。見ているだけでアテラレそうだ。<br>　「こんな時間に出かけるなんて、本当に大丈夫か？」<br>　「怜悧くんが一緒なんでしょ。彼なら大丈夫よ」<br>　「あの男が一番信用できん」<br>　なかなかに否定できない父親の意見である。希はちょっとだけ笑う。<br>　両親を置いて、これから希は同級生で恋人の朝宮怜悧と一緒に初詣に行く予定だった。もちろん、二人きりだったりする。父親には他の友達と一緒だと嘘をついているが、母親はそれを承知していて、希の味方になってくれていた。同性の親だからなのか、女親だからなのか、この母親だからかはわからないが、希にとっては助かる状況だ。<br>　「他の子も一緒なんだし、あなた、心配のしすぎよ」<br>　「む〜。でもなぁ」<br>　「お父さん、本当に大丈夫だよ。お父さんの心配するようなことは何にもないから。お父さんたちも二人でゆっくりしてて」<br>　「ええ、そうさせてもらうわ」<br>　「絶対に、あの男と二人きりになるんじゃないぞ？　男なんて狼だからな？」<br>　この父が言うのだから妙に実感がある。希は笑いながら頷いた。<br>　「うん、気をつける」<br>　「もうしばらくゆっくりできるの？」<br>　「うんん、十一時に電話が来るはずだから、もうすぐ行くよ」<br>　「彼が迎えに来るのよね？」<br>　「なに！？　そうなのか！？」<br>　いきなり、父親が顔色を変えた。母親の失言に、希はちょっと遠い目をする。<br>　「ええ、だって、希ちゃん一人で待ち合わせ場所に行かせるのは心配でしょう？」<br>　「あ、あいつは一人で迎えにくるのか！？」<br>　「えっと、そうなのよね？」<br>　「うん、そう」<br>　「だ、だめだだめだ！　暗い夜道を二人きりなんかで歩いたら、あの男、なにをしでかすかわからん！」<br>　「…………」<br>　これまた否定できないのが辛いところだ。おそらく運転手付きの車で来るだろうが、徒歩で地元のそれなりに大きな神社に向かう予定だ。確かに、暗い夜道を二人きりで三十分近く歩けば、怜悧がなにをしでかすか希も完全には把握できない。<br>　なお、初詣の後はちょっとおしゃべりでもして暖かいものでも飲んで、あまり遅くならないうちに帰ってくる予定である。<br>　「大丈夫よ、いくらなんでも、暖かいところまではがまんするでしょ」<br>　「…………」<br>　母が火に油を注ぎまくっているように見えるのは、希の気のせいだろうか。<br>　「お、おまえ、それはどういう意味だ！？」<br>　「あらやだ、わかってるくせに」<br>　「おかーさん、おとーさんをあんまりからかわないでよ」<br>　ソファーから立ち上がってがるるる〜とでも咆えそうな父親の腕に、希はなだめるように触れる。<br>　「おとーさんも少し落ち着いて。本当に大丈夫だってば」<br>　「そうよ、あなた、少しは希ちゃんを信用してあげましょうよ。いくらなんでも、急に孫をつれてきたりはしないわよ。わたしは早く抱きたいけどね」<br>　「な、な……！」<br>　父親の口がぱくぱく動く。希は嘆息した。ちなみに、母親は変に誤解しているが、まだ希と怜悧はそういう関係ではない。今時の十七歳にしてはゆっくりな進展で、キスどまりの大人しい関係だ。<br>　ここで、やっと電話がかかってきた。希は今にも怒鳴り声を上げそうな父親を気にしながら、すぐに電話にでる。<br>　『希ー、ついたぞー』<br>　この能天気な声は、恋人の怜悧のものだ。希はちょっと笑ったが、その瞬間、父親に携帯電話を奪われていた。<br>　「あ！」<br>　「おいこら、おまえ！　家の傍にいるんだろう！？　ちょっとこっち来い！」<br>　「お父さん！」<br>　希は携帯を奪い返そうとするが、この父親はいったい何歳なのか、子供っぽく逃げ出してしまう。母親は座ったままくすくす笑っていた。<br>　「いいから来い！　話がある！」<br>　電話の向こう側で、怜悧はどう答えているのだろうか。父親はさらに怒鳴りながら、ずんずんと玄関の方に歩いていく。<br>　「希ちゃん、しっかりね」<br>　なにをですかお母さん。希はため息をついて、コートやリュックやらをしっかりと持って、後を追った。<br>　「このまま行くね。いってきます」<br>　希の足取りはお世辞にも軽いとは言えなかった……。<br><br>　玄関では、父親が携帯電話を切って、腕組みなどしていた。すでに玄関の鍵は開けているようで、怜悧が入ってくるのを今か今かと待ち受けているような体勢だ。<br>　「お父さん、携帯返して」<br>　「なんで黙ってたんだ？」<br>　「なにを？」<br>　携帯電話を受け取ってしまいながら、希は首を傾げて見せる。ここに来るまでにコートを着込んでマフラーを首に巻いて、すっかりお出かけ準備万全である。<br>　「あいつが迎えにくることをだ」<br>　「怜悧と一緒ってことは話してたでしょ？　それが少し早くなるだけだよ」<br>　「だが一人で迎えに来るんだろう」<br>　「そのくらいはね、一応付き合ってるんだし」<br>　「……お父さんは、希があの男と付き合うのは反対だと何度も言っている」<br>　「でもわたしの好きな人だよ。彼もわたしを大切にしてくれてるし」<br>　「そんなのまだ希には十年早い！」<br>　「…………」<br>　心配してくれるのはわかるが、これは行き過ぎだと思う希。ここでドアが開いて、場違いに明るい声が響く。<br>　「おじゃましまーす」<br>　怜悧だ。父親の表情が、娘に向ける以上に、とても怖い顔になる。<br>　「きたな、元凶」<br>　「いきなりひどい言われようですね」<br>　余裕な態度で、軽く笑う怜悧。ドアが開けっ放しになって、歳末の冷気が室内に流れ込んでくる。<br>　「なにしにきた？」<br>　「もちろん、お嬢さんを迎えにですよ。希、準備はいいか？」<br>　「うん」<br>　わたしはいいんだけど、という希の言葉と、父親の言葉が重なった。<br>　「人の娘を勝手に呼び捨てにするんじゃない！」<br>　「相変わらず、そんなに過保護だとその娘に嫌われますよ？」<br>　「なっ、余計なお世話だ！」<br>　怜悧は恋人の父親を軽くでいなしながら、希に目配せをしてくる。希はそれに気付いて、小さく頷いて徐々に移動を始めたが、ちょっとだけ父親のことが気の毒になったりもした。希の気持ちがどこにあるか明白なせいだろうか、こう言ってはなんだが、余裕が全然違う。<br>　「だいたい、こんな時間に人の娘を連れ出すとはいい度胸じゃないか？」<br>　「安心してください、お嬢さんのことはしっかり護りますから」<br>　「そのおまえが一番信用できないと言っている！」<br>　「それも大丈夫ですよ、何かあればしっかり責任はとらせていただきますから」<br>　「な、どういう意味だ！」<br>　「もちろん、そういう意味です」<br>　「怜悧……」<br>　無駄に父を挑発するのは止めて欲しい希だった。案の定父親は顔を真っ赤にしてまた怒声を響かせる。<br>　「おまえのような奴に娘をやれるわけがないだろう！？」<br>　「そうですね。さらっていくしかないようですね」<br>　「なっ！」<br>　一瞬絶句して、此花父はさらに何か怒鳴ろうとする。怜悧はくすりと笑うと、じわじわと近づいていた希の手を引っ張った。<br>　「というわけで、お嬢さんはいただいていきます！　行くぞ、希！」<br>　「ごめんね、お父さん！」<br>　せめて「お借りします」くらいにして欲しい、などと余計なことを思いながら、希は素早く靴に足をひかっけて、怜悧に引かれて玄関を飛び出した。<br>　「な、の、希！？」<br>　「でも心配することはほんとにないから！」<br>　「お、おい！」<br>　「いってきます！」<br>　裸足のまま追いかけてきそうな父親に最後の言葉を投げかけて、希は走る。怜悧は希の手をひきながら、からからと楽しそうに笑っていた。「どーしてそういつもいつも嫌われるようなことをするかな」、と思いつつも、希もなんとなくおかしくなって笑い出す。<br>　「相変わらずいい父親だな」<br>　「でしょ？」<br>　「もちろん皮肉だが」<br>　「いいお父さんだよ。怜悧が悪いだけだよね」<br>　「なんでそうなるかな」<br>　「いっつも怒らせるようなことばっかり言うから」<br>　「勝手に怒ってるだけだろう、あれは」<br>　「もっと仲良くして欲しいのに」<br>　「それは向こうに言ってくれ」<br>　「あはは」<br>　この件については完全に怜悧の方が正しいと思う希だった。もっとも、本当はこんな時間に男と二人きりなわけだし、キスもしていない関係だと嘘をついていたりもするから、子供側の勝手な心理ではあるのかもしれない。<br>　「でも、心配することはないからってゆーのは、どういう意味だ？」<br>　「文字通りだよ」<br>　一度足を止めて、怜悧の肩を借りて靴をちゃんとはきながら、希は澄まして笑う。<br>　「まだキスもしてないことになってるんだろ」<br>　「うん。だから今日はキス禁止だね」<br>　「むむ」<br>　「あは、嘘だよ。キスまではね」<br>　片方だけしっかりと靴をはいた希は、背伸びをして、そっと怜悧の頬に自分の唇を触れさせた。<br>　「…………」<br>　希から大胆に動くと、すぐ怜悧は硬直する。くすりと笑って、希はもう一方の靴もちゃんとはく。<br>　「不意打ちはずるいっ」<br>　怜悧は子供っぽいことを言って、ぎゅっと抱きしめてくる。希は笑いながら、後は爪先をとんとん地面にぶつけて靴をはいて、怜悧の腕から逃げ出した。<br>　「怜悧だっていつも不意打ちだからね」<br>　「希の不意打ちはずるすぎる！　おれはちゃんと逃げる隙を与えてるのに」<br>　「そうかな？」<br>　「そーだ。強引にしたことはないぞ」<br>　「それは思い切り嘘だね。また舌を噛んであげようか？」<br>　「う、あ、あれはまた別だ」<br>　「どう別なんだかね〜」<br>　笑いながら、希はマフラーの位置をちょっと気にしてから、コートのポケットから手袋も取り出した。<br>　「む〜。重装備だな」<br>　「寒いしね」<br>　「こーすればあったかいぞ」<br>　怜悧はコートを広げて、そのまま希の身体を片腕で抱きこんできた。希は少しよろけて、怜悧の胸に手を当てる。一瞬抵抗しようかとも思ったが、素直に彼に寄りかかった。<br>　怜悧の腕とコートの中は、確かにホクホクな温度だったからだ。<br>　「怜悧は冷たいんじゃない？」<br>　百五十センチに満たない希と百七十五センチを超えている怜悧では、三十センチ近い差がある。希が顔を出せば怜悧の胸元は大きく開くことになる。<br>　「すぐあったまるよ」<br>　ぎゅっと、怜悧は希の腰を抱く。<br>　「お父さんに見られたら怒鳴られるだけじゃすまないね、きっと」<br>　「はは、そうだな。おっかないことになりそうだな」<br>　「そだ、メールだしとかないと」<br>　希は怜悧のコートに包まれたまま携帯電話を取り出し、父親に改めて謝罪の言葉と心配はいらないというメールを送っておく。<br>　「律儀だな」<br>　「嫌われたくはないしね」<br>　二人じゃれあい、よりそって歩く。<br>　おしゃべりしながら歩いていると、どこからともなく静かな鐘の音が響いてくる。<br>　「除夜の鐘が聞こえるね」<br>　「ああ、もういい時間だからな」<br>　百八つ煩悩を除去するために鳴らすという、除夜の鐘。「五感プラス心で六。それぞれに好嫌無と楽苦無があって三十六。それが過去現在未来と通じで百八つ」などという説もあるが、ただ単に沢山の煩悩という意味で百八つになっているだけという説もあるという。百八つの由来は諸説紛々だが、この時期この季節この日この時間に聞くこの鐘の音は、なんとなく心を優しく包み込んでくれる。<br>　普段宗教なんて気にしない希だから、こんな時はなんとなく自分が日本人だなぁと感じて、少しおかしくなる。クリスマスやバレンタインには似非キリスト教徒になり、お盆や大晦日は似非仏教徒で、初詣は似非神教徒。<br>　日本の大晦日の風物としての除夜の鐘。希にとって宗教的意味をもたない、単なる冬の風物詩。<br>　「なに笑ってるんだ？」<br>　「ん、怜悧の煩悩も消えればいいのにと思って」<br>　「どーいう意味だそれは？」<br>　「でも煩悩がない人生もつまらないね、きっと」<br>　「煩悩だらけの人生もすごいことになりそうだけどな」<br>　「怜悧みたいに？」<br>　「だからどーいう意味だそれは？」<br>　「あはは」<br>　いつものように、ふざけてじゃれあって、たまにまじめになったりからかったり。そして時にはキスもして。<br>　二人一緒に、新しい一年を迎える。<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>　　parallel番外編　「冬の風物詩」　〜望in望＆怜華in怜華〜<br><br><br>　十七歳の、大晦日の夜。午後十一時に恋人と自宅で待ち合わせしたはずなのに、此花望が家を出たのは三十分近くになってからだった。<br>　「相変わらずいいご両親よね、望のご両親は」<br>　「いいと言っていいのかな、あれは」<br>　十一時に望の家を訪れてきた恋人の朝宮怜華は、そのまま家に上がりこんで、望の両親と年越しの挨拶などしていた。怜華は車で来ているはずなのに、「寒かったでしょう、お茶でもどう？」という望の母親に促されるままに、しっかりと座り込んでお茶をご馳走になって。「遠慮とか慎みとかはどこに忘れてきたんだか」と望がつっこみたくなるような怜華の態度で、すっかり望の家族に溶け込んでいる。<br>　さすがに怜華に向かっては「初孫はまだなの？」という台詞を飛ばしたりはしない望の両親だが、完全に二人の付き合いを認めていて、望としてはちょっと複雑な心境でないこともない。なんとなく照れくさいだけ、とも言えるかもしれないが。<br>　「本当にいいご両親だわ。前々から、わたしのこと、とても可愛がってくださるし。誰かさんと違って」<br>　「その誰かさんはその分、今はちゃんと大事にしてると思うよ」<br>　「そうかしら？」<br>　「そうだよ」<br>　望はつないでいた恋人の手を優しく引いて、少しだけ身をかがめて、そっと怜華の頬に自分の唇を触れさせた。<br>　「…………」<br>　望から大胆に動くと、すぐ怜華は硬直する。望はくすくすと笑う。<br>　「不意打ちはずるいっ」<br>　怜華は子供っぽいことを言って、ぎゅっと腕に抱きついてくる。<br>　「怜華だっていっつも不意打ちだからね」<br>　「望の不意打ちはずるすぎるもの！　わたしはちゃんと逃げる隙を与えてるのに！」<br>　「そうかな？」<br>　「そうよ。いつも避けて、強引にさせてくれたことないし」<br>　「そう簡単にはさせてあげないよ」<br>　怜華は膨れっ面をする。望は笑いながら、マフラーの位置をちょっと気にしてから、コートのポケットから手袋も取り出した。<br>　「む〜。重装備ね？」<br>　「寒いしね」<br>　「わたしを抱きしめれば暖かいわよ？」<br>　怜華は問答無用で、望のコートのボタンを取り外しにかかった。<br>　「またいきなり……」<br>　望はため息をつくが静止したりはせずに、両手を上げるようにして手袋をはめながらされるがままだ。怜華はニコニコ嬉しそうに望のコートのボタンをすべてはずすと、すぐにその中に飛び込んできた。<br>　「……つめたい」<br>　怜華のコートがまとっていた冷気が、望のセーターにぶつかって冷たい。<br>　「我慢しなさい！　すぐあったまるわ！」<br>　横から抱きつくような位置で、怜華がくっついてくる。正直、身長差があるしコートの前も開いて望はけっこう本気で寒いのだが、嬉しそうなガールフレンドの姿を見ていると、まあいいかという気にもなってくる。確かに時間がたてばあったまってもくるのだろう。より寒くないように、ぎゅっと、望は片手で怜華の腰を抱きよせた。<br>　「こーいうのは、ぼくからするのを待ってくれないと」<br>　「えー、だって、望を待ってたらいつになるかわからないもの」<br>　文句を言いながらも、怜華は望に包まれてほくほくしている。<br>　「あ、じゃあ、今度望からしてくれる？」<br>　「気が向いたらね」<br>　「なによそれ！」<br>　「はは、文字通りだよ」<br>　二人じゃれあい、よりそって歩く。<br>　おしゃべりしながら歩いていると、どこからともなく静かな鐘の音が響いてくる。<br>　「除夜の鐘が聞こえるね」<br>　「うん、もういい時間だものね」<br>　百八つ煩悩を除去するために鳴らすという、除夜の鐘。望にとって宗教的意味をもたない、単なる冬の風物詩。<br>　「なに笑ってるの？」<br>　「ん、怜華の煩悩も消えればいいのにと思って」<br>　「どーいう意味よそれは？」<br>　「でも煩悩がない人生もつまらないね、きっと」<br>　「煩悩だらけの人生もすごいことになりそうだけどね」<br>　「怜華みたいに？」<br>　「だからどーいう意味よそれは？」<br>　「あはは」<br>　いつものように、ふざけてじゃれあって、たまにまじめになったりからかったり。そして時にはキスもして。<br>　二人は二十五分ほど歩いて、望の家からだと線路を挟んで反対側にある、この付近では比較的大きな神社に到着した。<br>　「ぎりぎり間に合ったね」<br>　「でも、ちょっと混んでるわね」<br>　望たち同様、この日だけのお祭り騒ぎを楽しむ目的なのか、鳥居の前も人が一杯だった。普通に気にさえしていれば人にぶつかることはないが、速度は確実に落ちる。この日ならではの喧騒に溢れていた。<br>　さすがにここまで来ると恥ずかしいから、望は怜華にコートからでるように言う。人いきれで、寒さがやわらいでいるという理由もある。怜華はちょっといじけたが、素直に離れて、そのかわりにぎゅっと望の腕に抱きついてきた。<br>　鳥居をくぐって、階段へ。この先は、林の中の遊歩道めいた場所にでて、それから神社の正殿へと続いている。人の流れにそって、二人ゆっくりと移動した。<br>　「後一分〜」<br>　何がそんなに楽しいんだか、と、望はちょっと冷めたことを思ったりもするが、望の顔もしっかりと緩んでいた。本人に自覚はあまりないが、明るい恋人の姿を見ているだけでなんとなく楽しい望だった。<br>　「今年はいい一年だったなぁ。最後まで望と一緒だし」<br>　「来年もいい一年になるよ」<br>　「望って、去年なら絶対、そう？　とか言ってたわよね」<br>　「そう？」<br>　「あはは、それそれ」<br>　「…………」<br>　「ずっとそっけなかったわよね、望は。わたしの心がどれだけ傷つきまくったことか」<br>　「怜華にそんな繊細な心なんてあるの？」<br>　「失礼ね！」<br>　「あはは、嘘だよ。今までありがと。来年もよろしく、怜華」<br>　身をかがめて、また怜華の頬にキス。怜華は例によって硬直したが、すぐに心から嬉しそうに、飛びつくように両腕を望の首に回してきた。<br>　「わたしだって、ありがとう！　望、来年もよろしくね！」<br>　怜華の顔がまっすぐに飛んで来る。望は避けずに、正面から、怜華の唇を自分の唇に受け止めた。<br>　優しいけれど、熱いキス。<br>　周囲の人の視線が飛んできているのがわかって、望はすぐに離れようとしたが、怜華は背伸びをしてぎゅっと身体ごと抱きついてきて、離れようとしない。すぐに、まわりもまわりで、新年のカウントダウンを始めていた。<br>　「ほら、怜華、カウントダウンだよ」<br>　「いいの！」<br>　なんとか唇をはずして声を出すが、目の縁をほんのりと赤く染めた怜華は、外野などすっかり目に入っていない様子だ。望が優しく振りほどかないのをいいことに、もう一度、熱く唇をふさいでくる。<br>　「５！」<br>　望は半ば諦めて、目を閉ざした。<br>　「４！」<br>　そっと怜華の背に腕を回す。<br>　「３！」<br>　怜華の腕にも、いっそう力がこもる。<br>　「２！」<br>　望も腕に力をこめた。<br>　「１！」<br>　一瞬の静寂。わっと歓声が沸き起こった。<br>　「ゼロ〜！」「新年あけましておめでとう〜！」「おめでとう！」「今年もよろしく！」「あけましておめでとう〜！」「A Happy New Year！」「新年おめでとう〜！」<br>　周囲で、毎年繰り広げられる明るい挨拶の声が弾ける。<br>　そんな周囲にお構いなしに、熱いキスをかわす二人。<br>　長い長いキスだった。<br>　やがて周囲が落ち着きを取り戻す頃に、二人もゆっくりと離れた。<br>　望も開き直っているのか、怜華を見る目も自然に優しい。怜華は少し夢見るような表情のまま、にこ〜っと、笑顔を浮かべる。<br>　「えへへ〜、年越しチュ〜」<br>　普段は気の強い表情の多い怜華の、やたらと子供っぽい可愛い笑顔。望の表情も満面の笑顔だったかもしれない。<br>　「ばか！　あけましておめでとう、怜華！」<br>　望は笑いながら、ぎゅっと怜華を抱きしめていた。<br>　「おめでとう、望っ！　今年もたーくさん、わたしを可愛がるのよっ！」<br>　「なに、その可愛がるって？」<br>　「もう！　わかってるくせに！」<br>　「わかりたくない気がするよ」<br>　そっけない言葉を言っているようでいて、望もずっと笑顔だ。また腕を組んでゆっくりと歩きながら、それがわかるのか、怜華もずっとニコニコしている。<br>　「でも、いきなりバカはひどいと思うわ」<br>　「いきなり年越しチューとか言うのもおんなじだと思うよ」<br>　せめて年越しキスといって欲しい望だ。<br>　「わたしのは事実だもの」<br>　「ぼくのも事実だよ」<br>　「どこがよ！」<br>　「ぼくらはバカップルだと思うよ、傍から見るとどう見ても」<br>　「……えへへ〜」<br>　「なんでそう嬉しそうかな」<br>　「えっへっへ〜」<br>　「……やれやれ」<br>　壊れたのではないかと思うくらい、怜華は整った顔を思い切り甘ったるく溶かしていた。もう幸せ一杯向かうところ敵なしという風情だ。<br>　「もう今年からはずーっとカップルなのよね？」<br>　「お互い愛想を尽かさなければね」<br>　「わたしは絶対尽かすわけないわ！」<br>　自身満々で、怜華は胸を張る。にこにこ、と、にやにや、の中間の表情で、そのまま望を見上げてきた。<br>　「望もそうでしょ？」<br>　去年までなら、こんな発言をする時は、怜華は不安や警戒や不機嫌な態度なことが多かった。望の気持ちに自信がなく、同時に求める気持ちが強すぎて。なのに今は、すっかりと望の発言を疑っていないかのような表情。それどころか、意地悪な気持ちで、言わせようとしている様子までうかがえる。<br>　普通に問われれば応えやすいのに、こんなからかいの表情に気付くと、望はなんだか恥ずかしくなってつい意地を張ってしまう。<br>　「怜華次第かな？」<br>　「なによ、それ！」<br>　期待をはずされて、怜華が膨れる。望は簡単に溜飲を下げて、怜華の肩を強く抱き寄せた。<br>　「素直で優しい怜華なら、嫌いになんてなれないんだけどね」<br>　「む〜、わたしはどんな望だっていいのに」<br>　「それもそれで微妙だなぁ」<br>　「どーしてよ？」<br>　「ぼくは強引な怜華はいやだし」<br>　「望は勝手よ。理想を押し付けてきて、わたしをちゃんと見てないわ」<br>　「んー、そうかもね。否定はできないかな」<br>　「否定しなさいよ」<br>　「でも、今の怜華のことは好きだから大丈夫だよ」<br>　「……もう！　ずるい！」<br>　言葉と裏腹に、怜華の頬はまた思い切り緩む。<br>　そのまま手水舎に差し掛かり、二人冷たい冷たいと騒ぎながら、手を洗って参拝場所へ。<br>　「望は何をお願いするの？」<br>　「怜華がもっとおしとやかになるといいのに、とか？」<br>　「まだ言うし！」<br>　「あはは。怜華は？」<br>　「望が早くエッチしてくれますように、とか？」<br>　「……帰りたくなってきた」<br>　「望ってば、どーして男の子のくせに誘惑されないのかしら？　わたしの身体に何か不満でもあるの？　あ、もしかして、望の方に問題があるの？　お医者さん紹介しましょうか？」<br>　「……帰る」<br>　「わー、嘘です、冗談です。ごめんなさい」<br>　「どーして怜華は女の子のくせに慎みが足りないんだろ？」<br>　「それは男女差別よ！」<br>　「キミのさっきの発言もそうだと思うけど？」<br>　「う」<br>　「はは、ほら、この話は終わり！　早くお参りしよう」<br>　「う〜」<br>　怜華はまだ拗ねたまま、望はそれを笑いながら、お賽銭を放り込んで手を合わせる。<br>　望にとって、神社でのお参りに神頼みの意味はない。だから、なになにが叶いますように、などというお参りはしない。<br>　ここですることは、願望の確認。<br>　自分が何を望んでいるのか。どうしたいのか。第三者に頼むつもりのない、自分の願望。自分の意志の再確認。<br>　隣をちらりと見る。望の恋人は、とても熱心に手を合わせて、目を閉ざしてお参りしている。<br>　望の表情は自然にほころぶ。<br>　「隣にいるこの人と。怜華と、ずっと幸せに一緒にいたい」<br>　それが、今の望の、素直な願望。<br>　やがて怜華は顔を上げた。一足先に切り上げてずっと彼女を見つめていた望と、視線が合う。怜華はすぐに嬉しそうに、その腕に抱きついてきた。<br>　「望は何をお願いしたの？」<br>　「怜華と一緒にずっと幸せでいたいってね」<br>　「え〜？」<br>　なぜか非難の声を上げながらも、怜華の顔は思い切りにやけていた。<br>　「そんなのもったいない。そんな絶対叶うのをお願いしても意味ないのに。せっかくだからどーんと大きいことをお願いしないと！」<br>　怜華はやはり怜華だった。もうバカップルと思われようがなんだろうが、人ごみの中で、望は笑いながら怜華をぎゅっと抱きしめた。<br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:tik@mbr.ocn.ne.jp>Taika</a>
</address>
2004年01月07日(水) 01時46分07秒 公開<br>
<!--61.112.79.86-->
<font color=red>■この作品の著作権はTaikaさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
　エピローグ前半後のお話です。<br>　前半は、平和な此花一家に娘を強奪に現われる怜悧くん（笑）です。<br>　後半は、「もしも望が元の世界のままにこの時期に怜華を受け入れていれば」、というエピソードかもしれません。それともやっぱりエピローグは単なる夢で、プロローグがそのまま展開してればこういう未来もありえたのか。もしかしたら、「一度希＆怜悧になったけどもしも元に戻れたら」という未来にも近いかもしれませんね（でも、その場合むしろ怜華の振る舞いが女の子らしすぎると問題があったりして……）。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt><BR>　感想ありがとうございます。<BR>＠日比野さん　「望とか怜華とかの名前が出てきたときドキっ」<BR>　ちょっと狙いすぎた書き方だったでしょうか（笑）。二つのファイルにわけることも考えたのですが、前半と後半のつなぎに奇をてらってみたくて（謎）こんな形式にしてしまいました。<BR>　「♀→♂に慣れた状態で、♂→♀っていうネタ。」<BR>　やはり難解なテーマなのでしょうね……。<BR><BR></td>
<td>Taika</td>
<td width=20%>■2004-01-11 01:14:08</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>もう皆さんが言っている通りに良い作品でした！<BR>望とか怜華とかの名前が出てきたときドキっとしてしまいましたが、幸せそうな二人を読んでいて僕まで幸せになりました。<BR>あと♀→♂に慣れた状態で、♀→♂っていうネタは僕も考えたことがあります。<BR>が、Taikaさんのおっしゃるとおり難しくて手がつけられません。<BR>一度ふらっとさんが“坂道”という作品で書かれていたのですが、僕が書けるレベルのネタではありませんねえ……（ふらっとさん、勝手に名前を出して申し訳ありません）。</td>
<td width=10%><a href=mailto:kuu_squirrel@yahoo.co.jp>日比野</a></td>
<td width=20%>■2004-01-09 23:43:24</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt><BR>　感想ありがとうございます。Taikaです。<BR><BR>＠ジャージレッドさん。<BR>　此花父は番外編でちらちら登場予定です（笑）。でも、ＴＳが定着した後の話になっていくと、だんだんとＴＳが意識されなくなっていく気もするのですが、読者の皆さん的にはのーぷろぶれむと思っていただけるのでしょうか？　もっとも、本編からしてその傾向はありますが（笑）<BR>　「女の子になっちゃった怜悧くん♪」<BR>　これは深く考えればなかなかすごい状況かもしれませんね。♀→♂にバッチリ慣れた状態で、♂→♀。たしかに、これもある意味少年の変身物？（笑）。一度慣れたのにまた元の性に戻されるという逆変換は、ネタ的に、ここからストーリーが始まったりする話も面白いかもしれませんね。上手く書くのはむちゃくちゃ大変そうですが（笑）。<BR><BR>＠ひのひとさん　「恥ずかしくなるくらいの熱愛ぶり」<BR>　恥ずかしくなるくらい……なんだが私も恥ずかしくなってきました（笑）。二人をこれからも応援していただけると嬉しいですっ。<BR><BR>＠渋谷@家からさん<BR>　エピローグの夢（？）の部分については、色々メールなどでもご感想を何件かいただきました。時期的にはエピローグ公開前に書き上げてたので、フォロー目的ではないのですが、結果的にでもフォローになっていると嬉しいです（笑）<BR><BR></td>
<td width=10%><a href=mailto:tik@mbr.ocn.ne.jp>Taika</a></td>
<td width=20%>■2004-01-09 21:04:55</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　お父さんと希の会話も面白いですね。このまま２人のキャラクターを使って更なる続編、さらなる番外編も書けそうですね。あくまでも作者の筆の走り具合次第なのでしょうが、ちょっと今後に期待してます。<BR>　それから後半の状況ですが、本編でラストを迎えたあと、２人が目を覚ますとそれぞれ『１６歳の誕生日の翌日』だったということで、本編の出来事が全て一夜の夢だったということなら、２人の関係はこんな感じになるんではないかと思いました。<BR>　本編の状況に慣れた読者にしてみたら、これもまたＴＳ小説の範疇に入りますね。女の子になっちゃった怜悧くん♪　てな感じで。</td>
<td width=10%><a href=mailto:jersey-r@keddy.ne.jp>ジャージレッド</a></td>
<td width=20%>■2004-01-07 21:07:17</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>なんとまあ！　こういった展開もあり得たんですね。本編でのキャラクターがよく練り込まれているだけに、番外編でも軽快に動き回ってます。特に前半は両親も含んでのやり取りが絶好調ですね。<BR>それにどちらの世界も、二人の関係が恥ずかしくなるくらいの熱愛ぶりがこれまた絶好調で。本編のエピローグまで読み終わった後でも、微笑ましいです。</td>
<td>ひのひと</td>
<td width=20%>■2004-01-07 07:18:53</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>後半でほっとしました。わたしにはエピローグの二人の関係がちょっとキツすぎたので。<BR>こんな風に穏やかな仲に発展することだってありうるというお話ががわたしにはうれしいです。<BR>前半はもちろん文句なしの展開です</td>
<td width=10%><a href=mailto:shibuya@dd.iij4u.or.jp>渋谷@家から</a></td>
<td width=20%>■2004-01-07 04:25:58</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20040107014607">
<input type=hidden name="num_r" value="20040107014607">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20040107014607">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20040107014607">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
