<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
ナスの花
</td>
</tr>
<tr>
<td class="d6">
<center>作者：きりか進ノ介さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
「まいどー。宅配ですー」<br>「はいー」<br>　心地よい午睡のベッドからしぶしぶ起き出して、俺はシャチハタを手に玄関のドアを開けた。<br>　荷物が届くのはドキドキして嬉しいという人も世の中には居るようだが、俺の場合はまったく違う。通信販売で買った物でも着くのなら話は別だ。だが学生の身分でしょっちゅう通販を頼めるほどの余裕はないし、なにより最近なにか頼んだ憶えはない。頼んでもいないＤＶＤを送って来るほどｱﾏｿﾞﾝが親切だとも思えなかった。あんなに広告メールを送るくらいならたまにはオススメ商品を試供してくれても良さそうなものだが。<br>　それはさておき、通販でないとするならば荷物の送り主はもう決まったも同然、そうすると中身も決まったも同然。<br>「……田舎の親だな。この季節だとナスかトマトかキュウリ、いいとこトウモロコシか」<br>　果たして気の進まない予想ほど当たるように出来ていると見えて、送り主は母親の名義。そしてダンボールには、まだトゲも痛いほどに新鮮なナスがびっしりと詰まっていたのだった。<br>「一人暮らしの大学生にこれをどうしろと言うんだ」<br>　おもわず愚痴が口をついて出たのは許してほしい。いやもちろん食べろと言うんだろう、そこらのスーパーのナスとは味も香りも比べものにならないことは俺も身にしみて知っている。だが一食で食べられるナスの量などせいぜい２本か３本ずつ、それが３食も続けばもうたくさんだ。質がどうとかいう問題じゃない。<br>　まず今夜は焼きナス、明日の朝は味噌汁で昼は塩もみ、それから……。一人暮らしの悲しさでそれでもついつい献立を算段しながら、俺はナスの上に入っていた手紙の封を切った。<br>『前略。嫁はまだ見つかりませんか？』<br>　一行読んでさらにウンザリした。最近、実家と連絡を取りたくない最大の理由がここにある。だって俺はまだ２１、なのにどうして嫁なんだ。田舎なら知らないがこっちでは同級生で結婚してるやつなんか誰もいやしない。なにより略しすぎだこの手紙。他に話題はないのか。<br>『きっとまだ見つからぬだろうと思って心配しており、また観音さまに願掛け等いたしましたところ、願ってもないものを授かりましたので送ります。』<br>　……山ほどナスを送る願いでも掛けてくれたのだろうか。それと嫁とにどういう関係があるのだろう。なにげなく目をナスの箱にやって、俺はその時はじめてそれに気がついた。<br>「なんだ？」<br>　山のようなナスに半ば埋もれるようにして、１００円ショップで売っていそうな透明なプラスチックのボトルがひとつ。手にとってよく見てみると、中には真っ白に真紅の飛沫模様を染め抜いたような、見たこともないほど鮮やかな……ナスの花、が一輪。<br>　手紙にはもちろん続きがあって、俺は先を読み進めた。<br>『長年ナスを育てましたが私らも初めてお目にかかりました。伝説によればめでたく紅白に染め分けられたナスの花には不思議な力が宿り、すなわち、それを食べた男はたちまちのうちに見目麗しき女子に変わってしまうと聞きます。』<br>　……その伝説がもしも本当なら、それは世紀の大発見だ。<br>『ぜひとも手近なご友人などに食べていただき、力づくでも嫁にしてしまうのがよろしかろうと』<br>　だからどうしてそんなに切羽詰まって物を考えるのだろう。普通の女の子とお付き合いするまで待ってもいいとは考えられないんだろうか。俺はまだ２１だぞ。繰り返すけど。<br>『この際良い嫁ならばもとが何だろうと構いません。お正月にはうちにお連れして将来を語らえるのを楽しみにしています。なお花の寿命はせいぜい５日、神さまの賜りしこの機会をぜひとも逃すことのなきよう……』<br>　観音さまじゃなかったっけか？　と思いながら俺は手紙を畳みなおした。<br>　しかし妙なものを送ってきたものだ。何はともあれ荷物到着の電話をしようかと思ったが、それでなくても嫁のことしか考えていない母親と冷静に話す自信はどうしてもなかった。そうだ、ハガキにしよう。後でハガキを書けばいい。<br>　立ち上がった俺はいちおう花のついた茎が浸かるようにボトルに水を入れた。それから晩御飯に備えて鰹節と生姜を買いに出かけることにした。<br><br><br>　その夜。<br><br>「……寝られんっ」<br>　布団の中で、俺はギンギンに冴えた目をどうしたものか頭を悩ませていた。その夜はまた暑い夜で、しかも部屋には飢えた蚊が迷い込んでいた。すこし落ち着いたなと思うと、耳の中かと思えるほどのところでぷーんと鳴くのだ。<br>　そしてゴロンと寝返りを打てば、狭い部屋だ。どうしてもアレが目に入る。<br>　ナスの花。<br>『手近なご友人などに食べていただき……』<br>　手紙の文面がリフレインする。そしてついつい、いろいろ考えてしまうのだ。<br><br>　大学の研究室に桜という名の奴がいる。男のくせに桜なんて名前なものだから誰もが優しい少年を想像すると思うが、初めて会った人がそれでもほうとため息をついて見とれるほどに、こいつは色が白くてまつげの長い優男なのだった。<br>「ねえ君、ボクね、同じ研究室なんだ、ヨロシクね」<br>　最初に会ったときはオカマかと思った。でも桜は単にそういう男だったと言うだけで、極めて普通の感性の男子学生だった。そしてその柔らかな物腰は、整った顔立ちも相まってむしろ女子には人気があるようだ。桜もそれを承知の上でわざとナヨナヨと振舞っている節もあり、わりと気軽に女の子と付き合ったり、でも気が合わないと言っていつの間にか別れていたり、かと思うと別の女と出かけていたり、不器用な俺から見れば非常にうらやましい学生生活を送っている。<br>　……もしも、あいつに花を食べさせてみたとする。どんな女の子になるだろうか。<br>　あのマユツバ手紙が本当だとすれば、あの花には「見目麗しい女子」になる効果があるらしい。だがそんな効果がなくとも、桜は女になれば間違いなく美少女になるだろう。普段からファッション雑誌を読むほど服装なんかにも気を使うヤツなので、きっと薄いブラウスやかわいいスカートなんかをはいて、周囲の男どもの注目の的になるに違いない。<br>「ねえ、ボクね、おんなじ研究室なんだ、仲良くしてね♪」<br>　口調はそのままだって十分にかわいらしいのだ。にっこり笑って見上げるその仕草は男心を狂わせるのに十分だろう。もしも、もしもこの部屋で、あいつに花を食べさせて、そして力づくで俺のものにしたとしたら……。<br><br>　ずいぶん長い夜になってしまった。ばかばかしい。そんなことが出来るわけはない。<br><br><br>「先生」<br>「あ？」<br>「出来ましたけど」<br>　次の日の夜はバイトだった。家庭教師は労働量のわりに荒稼ぎできるのでオイシイのだ。<br>　近所の高校生の拓斗君は某私立高校の三年生。なかなか頭の良い子で、ポイントさえ教えてやれば的確に力をつけてゆく。本人も両親もいまひとつ成績の伸びないのを気にしているのだが、これだけまじめでいい子を伸ばしてやれないのはむしろ教師に問題があるんじゃないだろうかと思う。<br>「あ、ああ、見せて」<br>　熱心に問題集に取り組む姿を見ているうちに、俺はついついぼうっと想像してしまっていたのだった。<br>　……もしも。この子が、女の子だったら。<br>　拓斗は高校生。ということは、もしも女になったなら女子高生になるわけだ。女子高生の部屋で、ふたりっきりで個人授業……。学校の制服のブレザーにスカートで、長い髪をリボンでくくって真剣に問題集に取り組む姿はきっと美しいだろう。うなじのうぶ毛は年下ながらもう十分に色っぽくて、シャンプーかなにかのいい香りがするはずだ。<br>「いいかい、ここはそうじゃなくって」<br>　同時に参考書に手を出した手が重なり合う。<br>「す、すみませんっ」<br>　彼女は顔を赤くして、あわてて手を引っ込めるのだ。そんな仕草を見ていたらこっちまで恥ずかしくなってしまう。<br>「あ、あの、先生……」<br>「なに？」<br>「もし、もしも私が志望校に合格して大学生に、……な、なんでもありません」<br>　まじめな彼女はきっと恥ずかしがるばかりで、自分からは何も言い出せないかもしれない。だからここはもちろん先生の方から出口に導いてやらなければならないのだ。<br>「たっちゃん。ね、君ってほんとにかわいいね」<br>「や、やだもう、先生ったら何を冗談みたいな」<br>　怒ったように問題集に向かう彼女。頬が紅色に染まっている。とってもかわいい。<br>「ねえ。春になったらさ……」<br>　俺の言葉なんか聞こえないふりをして彼女は問題集に取り組む。でも俺には分かる。彼女はどきどきしながら次の言葉を待っている。そして俺はついイタズラ心で、人差し指を真っ赤に染まったやわらかな彼女の頬に……。<br><br>「うひゃ」<br>　拓斗が妙な声を上げて、俺ははっと我に返った。<br>　……つい。なんとなく。拓斗の頬をつついてしまったのだ。<br>「何ですか先生っ」<br>「あ、いやあの、……なんでもない、ごめん」<br>「こっちは真剣なんですからね！」<br>　俺の顔をしばらく睨んで、それから拓斗は不意に笑顔を見せた。<br>「休憩にしましょうか。今日は母がロールケーキを買ってあるんですよ」<br>　ああっ。もしも、もしもこの子が本当に女子高生だったなら、いや……もしもこの手で女子高生にしてしまったなら！　今の俺にはそれが出来るかもしれないのだ！<br><br>「つ、疲れた……」<br>　部屋に帰った俺はとりあえず荷物を投げ出してベッドに倒れ込んだ。普段の半分ほどしか身の入っていない授業をやらかしたように思うのに、普段の３倍くらい疲れたような気がしている。<br>　そのまま横を向けば、もちろんそれはそこにある。<br>　ナスの花。<br>　心なしか、着いた時より少し元気がないかもしれない。<br>「だけどこんなモノがあると、むしろこっちの身が持たんぞ」<br>　男を、女にしてしまう花。<br>　もちろん本当かどうかは分からない、いや常識で考えればそんなモノが存在するはずはないのだ。<br>　だが、そんな効果を持つかもしれないという可能性だけで、どれほど俺の心を惑わせるのか。<br>「いっそ、捨ててしまおうか」<br>　空想することは出来る。だが実際問題としてそれを使うかどうか、しかもあと２日しかない中で使う決心が出来るかどうかと問われると実現性はほとんどゼロだ。そこにあるから妙なことを考えるのだ。なくなってしまえばもう悩むことはない。<br>　そうだ。やっぱり捨ててしまおう。<br>　大きく息を吐いて、俺はベッドから起き上がった。<br><br><br>「よお、なんか食わせてくれ」<br>　チャゲが不意に訪ねてきたのは、その次の日の夕方だった。<br>　こいつは俺の同郷で、昔っからの友人だ。もっとも大学は別なのだが、住んでいるところは近いから互いの財布がピンチになると今でもこうして行ったり来たりする。ちなみに本名は飛鳥と言う。<br>「ナスしかないぞ」<br>「上出来だ」<br>　食い物があるのに追い返すわけには行かなかった。チャゲは部屋に上がりこんで、「お」と声を上げた。<br>「なんだお前、花なんか飾って。女でも出来たのか？」<br>「田舎からナスと一緒に送って来たんだよ」<br>　……そう。俺はまだナスの花を捨ててはいなかった。どうしても捨てられなかったのだ。<br>「残念ながら飯はない。スパゲティにしようと思ってたからな。いいか？」<br>「おう、それでいいじゃん」<br>「それでいいなら何とでもなるな。待ってろ」<br>　なべに水を張って火にかける。その間にもうひとつのコンロでナスを焼く。スパゲティのナスは油で炒めるのが定番みたいに思われているが、実はそのまま素焼きにするのがいちばんうまい。チャゲは勝手にテレビをつけてベッドの前にあぐらをかきながら、口だけは気にするみたいに言った。<br>「手伝うぜ」<br>「……いや、いいよ。座ってな」<br><br>　ナスの花の推定期限は、あと一日。<br>　誰かに使う気があるならば、きっとこれが最大の、そして最後のチャンスだろう。<br>　もしも、俺がこれをあいつの皿に刻み込んだら、あいつは、チャゲは、どうなるだろうか。<br><br>　湯の沸いた鍋に塩とオリーブオイルを少々。それからパスタを一袋。<br>　焼けたナスは熱いうちに皮をむいて、手で裂いて一口で食べられるように。<br>　それから生姜をおろす。ナスと生姜はめっぽう相性がいい。<br>　俺はさりげなく花を抜き取った。<br>　そしてまな板に乗せて、素早く細かく刻んでしまった。生のままだとばれるかもしれない。だから小さなボールにゆで汁をとって余熱でざっと茹でた。味を見るわけにはいかないから、ナスの花の味に妙な刺激がないことをただただ祈るのみだ。これにおろした生姜と塩、それにオリーブオイルを加えて味を調えてソースにする。同時に自分の分も作る。もちろん俺の食べる方には花は入っていない。<br>　ちらっとチャゲを盗み見る。面白くもないバラエティ番組に手を打って笑っている。仕掛けに気づかれる可能性はなさそうだ。<br>　茹で上がったパスタとナスを、それぞれの皿でソースにからめる。鰹節を山盛りいっぱい。それから香り付けにしょうゆをひと回し。<br>　ふるえる声で、俺はチャゲに声をかける。<br>「お、おい、出来たぞ。和風スパゲティ焼きナス風味」<br>「やけに早いな」<br>「ま、まあお手軽パスタだからな。の、伸びないうちに、……食えよ」<br>　そして俺はあいつの顔をまともに見ずに、大急ぎで自分の分をほお張った。あいつも一口食べて、「おおうめえ」と言ったきり、あとは二人とも無言で山盛りのスパゲティに取り掛かる。<br><br>　……そして、あっという間に食べてしまった。<br>「ふう食った食った。お前、いい奥さんになれるぜ」」<br>　腹をさすりながらチャゲが笑って、冗談みたいな口調で言った。<br>「そうか。そう思うか」<br>　一瞬、どきっとした。自分のしていることを見透かされたような気がしたのだ。だが俺はすぐにおかしくなって、おもわず笑い出してしまった。<br>「ふふふ。でも、奥さんになるのはお前の方だ」<br>「は？」<br>「見てみろよ、自分の体を」<br>　チャゲは自分の体を見下ろした。自分の……いや、自分のものとは思えない、細くて丸い女のカラダを。<br>「な、なんだこれ？」<br>　あわてて立ち上がった。豊かにふくらんだバストが、Ｔシャツの下で揺れた。<br>「お、おいっ、鏡は？」<br>「洗面所だ」<br>　チャゲはあわてて洗面所に走っていった。そして。<br>「きゃああっ」<br>　あがった悲鳴はもう完全に女のものだ。俺もゆったりと立ち上がって洗面所へ向かう。<br>　そこには髪の長い美女が、自分の胸に手を当てて声もなく鏡をのぞきこんでいた。見目麗しい女になる、という効能に嘘はなかったようだ。<br>「つまり、そういうことだ」<br>「どういうことだ！　なんだよこれ、お前、俺に何をしたっ！」<br>　鏡に映した細い体を背中から抱きしめると、チャゲはひっと小さく叫んで静かになった。その耳元に口を近づけて、俺は優しくささやいた。<br>「見てごらん。お前は女になってしまった。そして、今から俺の妻になるのさ」<br><br><br><br>「ふう食った食った。お前、いい奥さんになれるぜ」<br>　チャゲはにこやかに腹をさすって立ち上がった。<br>「あらあなた、お口にあったみたいで嬉しいわ」<br>「げ、気色ワル」<br>「作ってやったこっちの気分が悪いわい」<br>「いやいや、それぐらいおいしかったんだってば。まあ怒るな、次はうちでなにか作るよ。やっぱ持つべきものは腐れ縁だな」<br>「腐ってて悪かったな。ったく悪友を持つと苦労するぜ」<br>　チャゲはすっかり満足してシアワセに自分の部屋に帰って行った。テーブルの上のナスの花は、あいつが来た時のそのままに揺れている。<br><br>　結局。<br>　俺には空想は出来ても、花を使ってあいつを女にしてしまうことは出来なかったのだ。<br>　そして残りはたった一日、もうこれを使うチャンスは残っていないだろう。<br><br>「これで……これで、いいんだよな」<br><br>　親の言葉となすびの花は千にひとつの無駄もない、という。<br>　嘘ばっかりだ。無駄ばっかりじゃないか。だいたい親が気にしすぎるんだよ。２１で彼女がいなくてどうしてそんなに気にかかる？　なんにも困らないじゃないか。そりゃあ居た方がいいに決まってるよ、でも出来ないものはしょうがないんだよ。<br>　この花は確かに珍しいものかもしれない。でも、ものがあるから使わなければいけないんじゃない。必要なものを必要なときに使えばいいんだ。送ってくれた親心？　知るか。むしろ子供の心をもうちょっと気遣えってんだ。<br>　テーブルの上の花はなんとなくさびしそうだ。だけど、突然女にされてしまう相手のことをほんのちょっとでも思いやれるなら、これは何をどうしたって使えるものじゃない。<br>「寝よう」<br>　手早く洗い物をすませて、俺はベッドに横になった。<br>「おやすみ……さよなら、花」<br><br>　その夜の間中、俺はずっとうなされ続けた。<br><br>　……使わないのかい。<br>　お袋がさびしそうにつぶやく。<br>　……使わなくていいの。<br>　美少女になった桜がささやく。<br>　……使わなくていいんですか。<br>　女子高生の拓斗がまっすぐな目で見つめる。<br>　……ほんとに使わなくていいのね。もう二度とないわよこんなこと。<br>　エプロン姿で長い髪のチャゲが豊かな胸を揺らす。<br><br>　使わないのかい。<br>　ほんとに、使わなくて、いいの。<br>　二度とないわよ。<br>　あと一日。<br>　……。<br><br><br><br><br><br><br><br><br><br><br><br><br>　その年も暮れて、正月に俺は一人で田舎に帰ることにした。当たり前だ。あれからたった数ヶ月で婚約者なんて出来るわけはない。なにより俺はまだ２１だ。きっとこれから、いつかは素敵な人が現れることもあるだろう。<br>　枯れた田んぼに稲の株が並ぶ。風が冷たい。やけに静かだ。<br>　ほんのしばらく離れただけの田舎なのに、妙に懐かしく感じる。懐かしいと同時になんだか新鮮だ。立場が変わると景色も変わって見えるものなのだろうか。<br>　どきどきしながら家の呼び鈴を押した。実は帰ることすら知らせていない。<br><br>「はいー」<br>「ただいま。明けましておめでとう」<br>　戸を開けて出てきた母親は妙な顔をして俺を見上げた。まあ無理もない。<br>「ど、どうかな、やっぱりおかしいかな」<br>「……はあ」<br>「でもね、これで今は結構モテるんだぜ？　几帳面だし料理はうまいし見目麗しいし」<br>「……はあ」<br>「捨てられなくってさ。せっかく送ってくれたものだし、どうしても確かめたくって」<br>「……はあ、あの」<br>　そこまで来て、母親はかっと両目を見開いた。<br><br>「まさか、まさかお前っ！」<br><br>　新調したスーツにタイトスカート。<br>　今日のために切り揃えた、やっと肩まで伸びた髪。<br>　すこしづつ慣れては来たけどまだまだつたないお化粧の顔で、俺はにっこりほほえんだ。<br><br>「荷物、ありがとう。そのうちに彼氏も連れてくるからな♪」<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
きりか進ノ介
</address>
2008年09月26日(金) 10時38分12秒 公開<br>
<!--59.138.73.13-->
<font color=red>■この作品の著作権はきりか進ノ介さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
　黒田硫黄氏の「茄子」は味わい深くてなんだか好きです。直接のパロディというわけではありませんけど。<br><br>　褒めてくれると喜んでまた書きますが、どうか遠慮なくご意見を下さい。お読みいただきましてありがとうございました。<br><br>　9.26中にちょこまかと修正。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>▼バレットさん　ご感想ありがとうございます。<BR>　この話はオチがすぐ読めた、というご意見を他にも頂きました。ええ、でもミステリーというわけではないので、それでも笑っていただけたなら何よりです。いやらしいのばっかりじゃなくって、こういうのももっと上手く書けるようになりたいです。またよろしくお願いいたします。</td>
<td>きりか進ノ介</td>
<td width=20%>■2008-11-05 21:27:08</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>あははははは！<BR>こうなることはすでに想像済み。それなのにどうしてかドキドキして読み進めてしまいます。<BR>でも、ぶっきらぼう（？）な青年が、まさかこれほど張っちゃけるとは。<BR><BR>僕も親を大切にします。</td>
<td>バレット</td>
<td width=20%>■2008-10-31 09:17:31</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>▼猫野さん　ありがとうございます。<BR>　私はさほど作品の数を書いていない上に「中心に据え」ていない話から書き始めたのでまだ手持ちのネタが残っているのです。他にもいろいろあるのですけど……。<BR>　温かいご感想ありがとうございました。</td>
<td>きりか進ノ介</td>
<td width=20%>■2008-10-10 06:12:56</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>うまいですね。最近のきりかさんの、ＴＳをしっかりと中心に据えてお話を作られる姿勢がまぶしくてしょうがないです。</td>
<td>猫野</td>
<td width=20%>■2008-10-06 23:19:06</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　おはようございます。第二だからといって気を抜いたつもりはなかったのですがいろいろアラはありまして、それでも温かいお言葉を頂いて嬉しい限りです。<BR>▼長束さん　いつもありがとうございます。ううっ麻婆ナスもいいなあ。<BR>　ツッコミ不在のボケっぱなし暴走しっぱなし、妄想だけで仕上げたようなお話です。それでも楽しんで頂けたなら出した甲斐があったというもの。感謝してます。<BR>▼電波妖精さん　ありがとうございます。<BR>　読み返してみると各エピソードの中身の貧弱さが目立ちますね。それでなくても急いで書き飛ばしてしまう傾向があると感じています。でも骨格だけでも面白いと思って頂けたことは大きな収穫でした。もっとじっくり中身も描写できるように今後とも精進していきます。<BR><BR>　自分で読み返して。件のモノを「花」にしたのは考えがあってのことなのですが、なにも「ナスの花」にこだわることはなかったかな、と思いました。ちょっと気取った名前の美しい花を物語の真ん中に立ててその周りでお話を書いたなら、もっとおいしく幻想的に仕上がったかもしれません。<BR><BR>　ご意見ご感想、本当にありがとうございました。これからもよろしくお願いいたします。<BR></td>
<td>きりか進ノ介</td>
<td width=20%>■2008-09-27 09:41:32</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>中身をもう少し充実させて欲しいところですけれど、骨格としてはなかなか面白いものを読ませていただきました。<BR>毛色が違うので、けっこう目新しく、おもしろいのではないかと。</td>
<td>電波妖精</td>
<td width=20%>■2008-09-26 21:01:54</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>拝読しました。ナスは何にしても好きですが、やっぱり麻婆か餡かけかな、と。<BR>ともあれ、逞しすぎる妄想力の賜物に大拍手です。カエルの子はカエル、ボケの子もまたボケ、と。清々しくさえあるボケっぷりに楽しませて頂きました。<BR>文章に施されたアクセントの匙加減が良かったのかもしれませんが、とても楽しく、それでいていたずらに「流れてしまう」こともなく読むことができたことをご報告させて頂きます。<BR></td>
<td>長束</td>
<td width=20%>■2008-09-26 18:36:24</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20080926090151">
<input type=hidden name="num_r" value="20080926090151">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20080926090151">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20080926090151">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
