<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
魔法のリップスティック　おまけ　「あの後の三十分」
</td>
</tr>
<tr>
<td class="d6">
<center>作者：Taikaさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<br><br>　　「あの後の三十分」<br><br><br>　今は、素直にこの状況が嬉しい。先のことはわからないが、贈り主がらみの謎や問題も山積みだが、長年の願望が叶っている今。まずは素直に、もっともっと楽しみたかった。可愛い女の子であることを。可愛い女の子らしく振る舞ってなにも問題がないこの状況を。<br>　カレンは胸の前で小さな握りこぶしを作ると、「よしっ」と頷いて元気よく立ち上がった。<br>　「あう」<br>　立ち上がった拍子に、忘れていた体温計がわきの下から落ちる。カレンは慌てて体温計をさしなおして、もう一度座り込んだ。<br>　大人しく体温計のアラームが鳴るのを待ちながら時計を見ると、二時半すぎだった。クラブに出かけている弟の賢次郎の帰宅時間は、寄り道がなければ三時半前後になる。念のために三時には勇太郎に戻っていたいから、残り時間はもう三十分もない。<br>　三十分というのは微妙な時間だった。<br>　勇太郎の部屋は一人部屋だから、夜にこっそりまた女になることはできるが、家族がいるときは気は休まらない。特に隣の部屋にいる弟は、何度言い聞かせても勇太郎の部屋にノックもせずに入ってくる。弟は十時になると寝てしまうからその後は基本的に大丈夫だが、油断はできない。おかげで昨日の夕方や夜は常にリップスティック片手に布団をかぶって、いつでも男に戻れる体勢を作っていた。あれはあれでスリルがあって興奮したが、精神的に楽ではない。<br>　リスクを考えれば、やはり日中一人きりになれるときだけが唯一自由に使える時間だ。<br>　「もっと長く、可愛くいたいのに……」<br>　カレンは不満を口にしながら、見るともなしに婦人用体温計の取扱説明書を広げて覗き込む。<br>　「…………」<br>　順に読みすすめて、自分が女の子初心者であることを、カレンはしみじみと実感した。カレンが買ったものだけがそうなのかどうなのか、基礎体温は口内で測るのが一般的らしい。しかも寝起きに計るのがいいことは知っていたが、あまり動かずにじっとしていなければいけないようだ。運動による発熱を押さえるために当然のことだが、測定終了まで五分くらいかかることを考えれば、毎日となると慣れるまではそれなりに根気がいる。<br>　「……女の子は、これ、みんなやってるのかな……？」<br>　基礎体温をつける目的は、一般的に言って大きく二つあるかもしれない。一つは危険日の把握、もう一つは生理周期の把握。前者は男性との性交渉がなければ必要がないが、後者は女性の生理周期は必ずしも常に安定しているわけではないから、特に不安定になりやすい人なら、前もってわかると助かる情報だ。逆に言うと、それらを特に知りたいと思わないなら、わざわざ基礎体温を計る必要は少ないと言える。<br>　カレンが基礎体温を計りたい理由は、今のところ女の子気分を味わいたいから程度でしかないが、自分に本当に生理が来るのかとか、その場合の生理周期も気になるところだった。<br>　「生理になって、その最中に男に戻ったらどうなるんだろう……」<br>　そもそも空腹感などはどうなのか？　例えばカレンでお腹すいたまま勇太郎に戻ると、やはりお腹がすいたままなのか？　他にも、勇太郎で怪我をしてカレンになれば、その怪我はどうなるのか？<br>　「……いろいろ、試しておかなきゃいけないこともたくさん……」<br>　それらを考慮せずに、いきなり女の子の下着を着て喜んでいるのは、順番がどう考えても違う。自分でもそう思ったが、カレンは拗ねたような顔を作って、かわいこぶりっこをした。<br>　「だってやりたかったんだもん」<br>　幸か不幸か、つっこみ役はこの場にはいない。カレンの頬はすぐに赤くなって緩んだ。女の子っぽく振る舞う自分が嬉しくて、露骨なぶりっこがちょっと恥ずかしくて、もじもじしてしまう。<br>　やがて体温の計測が終わると、カレンはもう一度時間を見て、まだ時間があることを確認して、今度はストッキングを取りあげた。<br>　黒のパンティストッキングだ。包装をあけて、中身を取り出す。<br>　男物の衣服にはない、柔らかい肌触り。<br>　「女の子ってずるい……」<br>　極めて主観的な意見を呟き、カレンはジーンズを再び脱いで――どうやれば可愛く見えるか、この時も脱ぎ方をしっかりと研究することは忘れない――、下半身下着一枚になった。またどきどきしてしまう気持ちを抑えて、立ったままではパンストは穿きにくそうだったので、ちょこんとベッドに腰を下ろす。<br>　座ったまま、カレンは太ももを支えるようにして、そっと片足を伸ばした。改めて見ても、脛毛がはえてごっつかった自分の足とは思えない、すらりとしたきれいな、女の子の足だった。<br>　まだ年齢から来る未成熟さも微かに漂うが、太すぎず細すぎない絶妙なライン。爪先からかかとのサイズは小さめで、深爪など一度もしたことのないような愛らしい爪と、透明感溢れる指先。指から甲にかけてのラインもすらりとして、引き締まった足首に続いている。ふっくらとした脹脛に、怪我の痕一つない膝に、真っ白い柔らかな太もも。<br>　カレンは嬉しくてうっとりしながら、ストッキングを足にゆっくりと通していく。自分の手が足を撫でる感触も、ストッキングの感触も、どちらも心地よい。自分の足の感触に酔っているのか、ストッキングの感触に酔っているのか、カレンはだんだんわからなくなっていった。<br>　が、そんなふうに浸っていられたのは最初のちょっとの間だけだった。半ばから立ち上がって、とにもかくにも穿きおえたカレンは、少し落ち込んでいた。<br>　「ストッキングって……」<br>　足元や膝や股部分にできてしまった隙間、目立つ形で残っている指の跡、微妙な歪みとねじれ、伸ばし方が下手糞なのか不均等になった濃淡。<br>　「……きれいに穿くのって、もしかして、難しい……」<br>　カレンが選んだのが穿きにくいタイプだったのか、それとも単に慣れていないせいなのか。少なくとも、カレンは一発では上手く穿けなかった。泣きたいような気分で脱ぎなおして、一回目の経験を生かして、試行錯誤を繰り返す。<br>　可愛くきれいに振る舞う影には、いろいろな努力がある。この時間の光景は、カレンはだれにも見られたくないと強く思った。もっとも、カレンに彼氏でもいたら、そんな姿も可愛いと思ったかもしれないが。<br>　やがて、苦労の甲斐あって満足いく自分の姿が出来上がった。カレンは鏡の前で、またうっとりした。シャツを着たままだから太ももの半ばまで隠れているが、そこから伸びるすらりとした足は、微かな光沢のある黒いストキングにきれいに覆われている。その感触も暖かくて、優しくて、心地よくて。<br>　「……えへへ～」<br>　興奮してもいい姿ではあったが、今はそれよりもきれいに穿けた自分が嬉しかった。るん、という気分で、カレンはくるりと後ろを向いたり、両手を頭の後ろに当てて、ポーズを作ったりする。上体を伸ばすと、シャツが上に引っ張られて、下着が際どい位置で見えそうになる。カレンの頬は思い切り緩んでいた。<br>　「後は、だれに見られてもいいくらい、きれいに穿く練習をするだけかも」<br>　にっこりそう言った後、カレンは少し頬を赤くした。それはいったいどういうシチュエーションなのか、自分で言っておきながら恥ずかしくなる。<br>　カレンはそれでもニコニコしながら再び時計を見た。そして少し唇を尖らせる。そろそろ後片付けをしておく時間になっていたからだ。<br>　カレンはシャツにパンスト姿のまま、床に広げた商品の後片付けを始めた。それらをすべて上手く隠さなくてはいけない、という事実にカレンが気付いたのはこの時だ。<br>　「……これ、ばれたら、変態呼ばわりされちゃう……」<br>　十六歳の男の子の部屋に、女の子の下着や生理用品が置かれている。エッチ系雑誌が置かれているというレベルを、おそらくはるかに凌駕するインパクトがあるだろう。母親が見れば確実に泣くだろうし、父親も知れば激怒するに違いない。<br>　「……いざとなれば、知り合いの女の子から預かっていると嘘ついて、カレンでお父さんたちに会う？」<br>　カレンは言い訳を考えてみたが、自分でも下手な言い訳だとすぐに思った。<br>　十六の男の子が女の子から下着や生理用品を預かる状況というのは、いったいどういう状況なのか。一人暮らしなら彼女のお泊りセットという大人な言い訳もできるが、家族と毎日一緒にいる勇太郎ではその言い訳はさすがにキツイ。勇太郎とカレンは同時に存在することもできないから、なにかと無理も生じるだろう。<br>　「……とにかく、まずはばれないようにしないと……」<br>　男の子が可愛い女の子であることをただ楽しむということが、どんなに難しいかに気付いて、カレンはため息をついてしまう。生まれつきの可愛い女の子が本当に羨ましい。もっとも、女に生まれていれば「男みたいにカッコよくなりたい」と思っていたかもしれず、自分の想像ほど単純ではないこともよくわかってはいるが。<br>　「……でも、味方がいれば、ぐっと楽だよね……」<br>　タンスの奥にとりあえず隙間を作ってもろもろ隠しながら、カレンは理性的に思う。色々な意味で、家族が味方にできればかなり楽だし、協力者がいれば何事もやりやすくなる。<br>　だが勇太郎の両親は魔法なんて信じないだろうし、信じたとしても長男にまだそんな願望があると知れば激怒するだろう。カレンは両親のことは充分好きだし敬意も払っているが、男がそんな願望を持つなどということを、絶対に受け入れてくれるような親ではないこともよく知っていた。<br>　弟の賢次郎も、男っぽい兄に甘えつつも憧れたりもしているようだから、そんな兄にこんな願望があると知ればかなりショックを受けるかもしれない。幼いだけに彼がどう動くか判断がつかないが、やはり変態呼ばわりされて嫌われてしまう可能性は低くない。「お兄ちゃん」がいきなり「お姉ちゃん」になったりしたらさぞかし驚くだろうなとも思うが、驚く顔を見るためだけにそんなリスクを犯すわけにはいかない。<br>　「……賢くんには、勇太郎の友人として、自己紹介したいかも」<br>　勇太郎でもあるカレンとして接するのではなく、勇太郎の友人という偽の立場でのカレン。両親は日中家にいないから、賢次郎がそれを受け入れてくれれば、日中家でずっとカレンでいることもできるかもしれない。<br>　だがそれはあくまでもいつかの話だった。<br>　結局まだ家族にはだれも話せないと結論を出すと、カレンはなんとなくため息をついた。<br>　「子供って、こういう時、不便……」<br>　そんなふうにいろいろ考えながら部屋の片付けを済ませると、カレンは勇太郎に戻るためにリップスティックを手に持った。ゆっくりと唇にあてかけて、あっと思って手を止める。<br>　「……下着、そのままだった……」<br>　そのまま勇太郎に戻っていたら、かなり倒錯的とされる光景が展開されたことだろう。カレンは少し目の縁を赤くしながら、慌てて着替えにとりかかった。ストッキングを脱ぎ、シャツも脱ぎ捨てる。<br>　カレンの身体にショーツとキャミソールという姿は、やはり可愛らしく、それでいてどこか色っぽくとてもよく似合っている。<br>　カレンはある意味着る時以上に、脱ぐ時も頭がくらくらした。軽く身体を震わせつつも、なんとか克己心を振り絞って、ショーツとキャミソールを脱ぎ捨てた。<br>　それもそれで、全裸になってしまうと、まだ慣れていないカレンの頬は簡単に火照る。カレンは何度か頭を振ると、白く柔らかい肢体を躍動的に動かして、さっさっと、男物の衣装を着込んだ。すぐにウェストは緩めたまま、唇にリップスティックを滑らせる。<br>　「はぁ……」<br>　一瞬で湯太郎に戻る。<br>　ごっつくなったウエストをしっかりと締めなおして、身だしなみを整えれば、名残惜しすぎるがこれで一安心だ。と思った勇太郎だが、少し甘かった。<br>　勇太郎の目の前に存在する、女の子の脱ぎたての下着。<br>　「…………」<br>　少しだけ、勇太郎は途方にくれた。<br><br><br><br><br><br><br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:tik@mbr.ocn.ne.jp>Taika</a>
</address>
2004年02月06日(金) 21時09分02秒 公開<br>
<!--219.165.1.65-->
<font color=red>■この作品の著作権はTaikaさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
　本編終了後のすぐ後の三十分です。<br>　実は、厳密には没原稿だったりします（笑）。終わらせ方を考えて、ここの部分は丸々カットしました。我ながら貧乏性だと思いつつ、おまけとして投稿させていただきます。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>あああ！！こんなところにあったのですね！！<BR>今ごろ気づいてしまってすみません！<BR>まずはすごすぎです。このように使い分けるというのは難しいですよね。<BR>主人公の性格や周りの状況の複雑さが鮮明に現れていますね。<BR>この文章を読むことができて本当に良かったと思います。<BR>ホンットに気づくのが遅くてすみません<(_ _)></td>
<td width=10%><a href=mailto:gensan@k8.dion.ne.jp>驟雨</a></td>
<td width=20%>■2004-03-23 00:20:41</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt><BR>　感想ありがとうございますっ。Taikaです。<BR>＞木下雫さん。<BR>> 没っていうには勿体ない気もしますし、かといって本編ではないかなぁとも思います。<BR>　この感想は、私としても本編はやはりあの形にしてよかったかなという感じで、受け取らせていただきました。おまけとして、気に入っていただければ嬉しいです。<BR>> 我らが賢くん（？）とカレンちゃんの絡みも楽しそうな感じがします。おねーさんの前の賢くんって上がっちゃいそうで。<BR>　この感想でイメージが膨らんでしまって、また暴走しかけました（笑）。正確には、ここ数日少し暴走してました（笑）。書いたものは何でも見てもらいたい気持ちもあれば、完成度の高い物だけ見てもらいたい気持ちもあって。ちょっと頭を冷やしてから、また暴走おまけを検討しようと思います（笑）。<BR><BR></td>
<td width=10%><a href=mailto:tik@mbr.ocn.ne.jp>Taika</a></td>
<td width=20%>■2004-02-19 20:44:29</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>見事に感想ラッシュ終了後って感じで……遅ればせながら。<BR>インフルエンザで寝込んでました。<BR>もー意識朦朧としながらもう一個の掲示板のほう、とにかく読ましてもらいました。<BR>感想はさすがに後日って思ってたんですが、先に読んでおいて良かったです♪<BR>板違いですけど、先にあっちの感想から。<BR>賢くんの可愛さがとにかくＧｏｏｄ！　とまどってるところとか、わかるぅ～って感じでした。<BR>そして、こっち。<BR>掲示板と本編の使い分けって話もありますけど、やっぱりこれは掲示板で良かったなぁって思いますね。没っていうには勿体ない気もしますし、かといって本編ではないかなぁとも思います。<BR>我らが賢くん（？）とカレンちゃんの絡みも楽しそうな感じがします。おねーさんの前の賢くんって上がっちゃいそうで。なんか、賢くんファン丸出しですね（笑）</td>
<td>木下雫</td>
<td width=20%>■2004-02-16 00:21:06</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt><BR>　感想ありがとうございますっ。返事が遅れてごめんなさい。<BR>＠思案の六ぽさん<BR>> 上手いなあ、「文庫」と「第二掲示板」の使い分け。<BR>　今回のおまけについては、「そうだ第二掲示板が」という感じかもしれません（笑）。終わり方は本当に悩んだので、ちょっともったいなくなって（笑）。<BR>＠渋谷@家からさん<BR>> 願望が実現したらしたですべてを台無しにしないために必死で努力する<BR>> 勇太郎くんにもなりふり構わずの行動にでることもあるのだろうか？<BR>　これは、この先そういうこともあるかもしれませんね。女になる道を選ぶなら障害は大きいし、時折女になるだけでも問題は多くて、理想を目指せばさらに大変な部分もきっとあって。「がんばれ、勇太郎くん（＆カレンちゃん）！」という感じです（笑）<BR><BR></td>
<td width=10%><a href=mailto:tik@mbr.ocn.ne.jp>Taika</a></td>
<td width=20%>■2004-02-15 22:22:12</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>う～ん、上手いなあ、「文庫」と「第二掲示板」の使い分け。<BR>このお話を読んでの私の第一感想です。<BR>恐らく、私なら、勢い余ってこの話を本編のラストにきっちり付けて投稿したでしょうから。</td>
<td>思案の六ぽ</td>
<td width=20%>■2004-02-06 22:55:56</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>もともと本編といっしょだったのを切り離したという説明に納得の<BR>思慮深く慎重な主人公でした。願望が実現したらしたですべてを<BR>台無しにしないために必死で努力するというあたり(ちょっと違う?）<BR>あこがれの彼に告白されたのがうれしいけど彼につりあうようにと<BR>おしゃれや勉強や部活動にいっそう打ち込む恋する少女と通じるもの<BR>を感じました。…となれば、彼と破局を迎えそうな事態がやってきたら<BR>なりふり構わず彼を引き離すまいと強引な行動に出る少女みたいに<BR>勇太郎くんにもなりふり構わずの行動にでることもあるのだろうか？<BR>なにはともあれ没のままお蔵入りでなくてよかったなあ。</td>
<td width=10%><a href=mailto:shibuya@dd.iij4u.or.jp>渋谷@家から</a></td>
<td width=20%>■2004-02-06 22:53:15</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20040206210902">
<input type=hidden name="num_r" value="20040206210902">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20040206210902">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20040206210902">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
