<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
ある未来のドキュメンタリー番組にて
</td>
</tr>
<tr>
<td class="d6">
<center>作者：ノイン（電波妖精）さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
——最初の被験者、杉村一郎氏（仮名）の手記<br><br><br><br><br><br><br><br>　カルネアデスの板という言葉をご存知でしょうか。<br><br>　かの有名なギリシャの哲学者カルネアデスの掲げた設問とその解のことを指すのですが、ご存知の無い方のために現代風な例をあげます。<br><br>　嵐などで船が転覆した場合において１０名が乗れるボートがあったとしましょう。そこに１０人がようやくたどりついたとします。周りは視界が閉ざされ、いつ救助が来るかもわかりません。<br><br>　波はうねり、雷鳴がとどろき、おそらく乗員は絶望に打ち震えていることでしょう。<br><br>　そのとき、ボートに乗っているという事実は最後の希望、命綱なのです。ここに１１人目がボートに手をかけたとします。もちろんボートの定員は１０名ですから１１人目を乗せると皆死んでしまうことでしょう。<br><br>　こういうとき、１１人目は見捨ててもかまわないという道徳律がいわゆるカルネアデスの板です。ちなみにこれは法的には緊急避難という言葉で認められています。<br><br>　私もこの道徳律はわからなくもないと思うのです。<br><br>　なぜなら、生命というのは究極的には自分の身を守る、利己的なものだからです。どんなに努力しても自我が残ってしまうのが自然生物である人間の業というものでしょう。７０年近い刻を生きてきた私ですら、おそらくそうです。いや、むしろ人一倍そういう利己的な部分が強いかもしれないと思うのです。本当の意味での利他的な人間というのもいるにはいるのですが、そういう人は聖人と呼ばれている人のみでしょう。<br><br>　ただ、『私が不利益をこうむらないで、他人を助けることができるのなら助けてもよい』とする、いわゆる善人はこの世の中にはたくさんいるというのが私の個人的な心情です。私もこの範疇に含まれていることは確信しています。<br><br><br><br>　さて、ここで問題なのですが、先の例で１１人目を乗せてもボートは沈まないとしましょう。ただし救助まで耐え忍ぶための水と食料がギリギリしか積載されていませんでした。<br><br>　このとき、１１人目を乗せるということはできなくはないのです。<br><br>　合理的に考えて、全員が助かる確率も皆無ではありません。ただ、１１人目を乗せると、全員が助かる確率、ひいては（こちらのほうが理由としては強いかもしれませんが）自分が助かる確率が急激に減少します。<br><br>　これは切実な問題です。<br><br>　私は彼あるいは彼女を助けることができる。ただし、それによって私は精神的、肉体的に苦痛を受ける算段が強い。<br><br>　そのとき、私はどうするかと問われると、実際に極限状況を体験してみないとなんとも言えないというのが正直なところです。<br><br>　ただ、私にはそういうときに他人を見捨てるということも、カルネアデスの板を類推することができるように思います。<br><br>　つまり、見捨てるという行為も道徳的に完全に非難することはできないと思うのです。<br><br>　見捨てる。その行為は倫理学者に言わせれば道徳律に反している悪の行為でありましょう。あるいは人間の弱さが露呈した行為とも言えるかもしれません。カルネアデスの板が道徳律に反しないのはあくまで極限状態において生命が侵されそうになったときにのみ発生するのであって、そうでないときは適用してはならない——そう倫理学者は言うでしょう。<br><br>　法的にも、もちろんそうです。<br><br>　しかし、見捨てる側もそんなことはわかっているのです。<br><br>　自分が少なくとも倫理的に見てまちがっていることはわかっていて、それでもなお、精神的肉体的苦痛を逃れるために他人を見捨てることしかできなかったという場合も存在します。<br><br>　つらい決断であるということは想像に難くありません。良心の呵責、罪悪感に押しつぶされそうになる人もたくさんいるでしょう。本当につらいことです。<br><br><br><br>——高齢者介護問題はまさしく、<br><br>　ひとつの疑問も挟む余地もなく、<br><br>　微塵の偽りもなく、<br><br>　こういった類の問題であるといわざるをえません。<br><br><br><br>　私的な話になります。<br><br>　私は５年前、家族に捨てられました。もちろん捨てられたというのは先の例にあわせた類推の表現であり、単に介護施設に入れられたということなのですが、私の個人的な感想としてみれば、それは見捨てられたということと同義でした。<br><br>　しかし、それは家族の優しさであるともいえます。社会的な共通倫理として、私のような、自分で歩けず、風呂に入ることもできず、しもの世話までしてもらわなければならない老人を介護するという負担は並々ならぬものであると同時に介護が行き届かない可能性もあり、ですから介護施設に入れるということは一種の『優しさ』なのです。<br><br>　確かに専門の介護施設などが介護を担当するほうが素人である私の家族が介護を行うよりも理に適っているように思います。<br><br>　ただし、それはやはりカッコがついた『優しさ』と言えます。<br><br>　家族にとって、私はお荷物であったため捨てたという表現が一番本質をついているのではないでしょうか。つまり社会の共通概念として介護施設に親を送りこむことが『優しさ』であると考えられていることは、いわば彼らの罪悪感を軽減するための、彼らが作り出した共同妄想ではないかと思います。<br><br>　ところでこのような書き方をすると、私が彼らを怨んでいるのだろうとか、憎んでいるのだろうとか、まちがって伝わる恐れもありますので、書き加えておきますが、私は彼らをまったく怨んでおりません。自分に対する諦念と絶望、そして私を捨てた彼らのつらさを思うと、むしょうに哀しくはなってくる——いや、今は違うので哀しくなっていたと表すのが正確でしょう。<br><br>　哀しかった。私の感情を一言で表すとするならば、それです。<br><br>　こういった類の問題に対して、我々、老人の側はどうしても諦観に満たされざるをえません。自分が家族にとって必要とならないだけではないどころか、負担になっているという事実は、非常に哀しいものです。<br><br>　だから私は沈黙しました。<br><br>　社会の（あるいは彼らの）共同妄想が私を強制的に介護施設、私にとっての精神の牢獄へと導いたのです。私は家族には何も言われていません。さも当然のように、呼吸するように、あるいは食事をするように、人間が人間として生活していくためにやらなくてはならないあたりまえのことのように、私は介護施設へと送られたのです。<br><br>　これはあくまで家族の意思でもあるのですが、同時に老人を介護しなければならない者たちの集団的な意識が表れたともいえます。<br><br>　私はその意思の強大さのまえにひれ伏すしかなかったのです。<br><br>　高齢者介護の問題は私のときがそうであるように、沈黙をシステムによって強制されます。ですから事実が隠蔽されるのです。表面的には介護という綺麗な言葉で飾ってありますが、それは一方で捨てることであり、姥捨て山問題とまったく違いはありません。<br><br>　では私のような個人がシステムに逆らって魂の救いを得るためにはどうすればいいのでしょうか。<br><br>　問題の核心はそこです。私のような老人は行動力に乏しく、実際にシステムをはねつけようと思っても不可能な場合が多いのです。私の場合、望みはただ自分のことを自分でできるようになりたい、家族とともに暮らしたいというだけなのに、それすらも私にはできなかったのです。<br><br>　しかし、希望はありました。システムを超克するものの存在です。<br><br>　それは人間の倫理でも、道徳でも、宗教でもなく、科学なのです。すなわちシステムを超克するのはシステム以外にありえず、新たなシステムの構築こそが人間を救う最後の希望なのです。そしてシステムの再構築はしばしば技術の革新が引き金となって起こります。人が火を獲得してきたとき、産業革命が起こったとき、コンピュータを創造したとき、いずれも新たなシステムが旧来のシステムを打ち壊し、そのたびにシステムは更新されていったことを考えれば納得がいくのではないかと思います。<br><br>　科学は素晴らしいと私は考えます。道徳律や倫理も確かに素晴らしく、それらを捨てることはできませんが、一方でそれらは私をまったく救ってはくれなかったというのも事実です。<br><br>　私は長く生きて、今これほどの幸せを享受しているのも科学力のおかげです。<br><br><br><br>　先に述べた私のささやかながらも、しかし魂をかけるほどの切実な問題を解決した——ひいては高齢者介護問題を一挙に解決することになるだろうと考えられている科学はＡＧ（アダプティド・ジェネレイション）処置と呼ばれています。まだ被験者が少なく聞いたことのない方もたくさんおられるのではないかと思うのですが、介護問題に革命をもたらすだろうことは、私のような素人ですら容易に想像できます。<br><br>　この手法、術式はある種の薬を投与することで行われます。といっても、その薬については極秘中の極秘であるため、被験者である私にもわかりません。ですが効用はわかります。<br><br>　その投薬から数時間後、私の肉体はある種反転しました。つまり時間を逆方向に進んだという感じです。<br><br>　様々な記憶が走馬灯のように駆け巡り、同時に意識が遠のいていきます。<br><br>　それはまさしく古き私の死。新たな私の生であったのでしょう。<br><br>　意識はないのに感覚だけはあるような世界で、冷たい水につかるような感覚が腰のあたりにわきおこり、刹那に猛烈な風を感じました。イメージだけの世界です。色はなく、形だけがあるような。<br><br>　分裂するような、痛いような、気持ちよいような、恐ろしくもあり恋焦がれるようでもある、死の感覚とは恐らくそういうものなのでしょう。<br><br>　そして、死をくぐりぬけ私は生まれました。<br><br>　８歳程度の——少女というにはあまりにも小さく、赤ちゃんというほどには小さすぎない身体で転生したのです。寿命については遺伝子的な死を避けることはできないので、おそらく最長で３０年程度と医師に申告されてますが、この身体で私は自由に動くことができます。自分のことは自分でできるのです。十分すぎるほどの幸せです。<br><br>　医師の概括的な説明によれば、その薬は遺伝子の使われていない部分を使って肉体を再構築するそうです。こういった学術的なことは難しい専門書がいずれ公表されると思いますので、そちらに機会を譲るとして（というか私には説明は無理です）<br><br>　ともかく、私は私の別の可能性であると言えるのかもしれません。あと少し、ほんの少しの寿命を生きるにはとても快適なボディです。性別が転換したことなど些細な問題だといえます。私は明瞭な意識を保つことができますし、この身体にふさわしい程度の身体能力は有しています。<br><br>　なによりも私は再び家族と暮らせるようになりました。<br><br>　それが一番嬉しいことです。<br><br><br><br><br><br><br><br>　——匿名の医師、Ｙ・Ｋ氏よりメール<br><br><br><br><br><br><br><br>　ＡＧ処置が介護問題に抜本的な解決をもたらすだろうことは想像に難くない。<br><br>　従来、高齢者介護は人がその対象であるがゆえに、いわゆる手作業にならざるをえなかったことに問題があった。機械による補助が行われても、最終的には人の力で解決しなければならないことであるがゆえに、介護にはかなりの労働力を要するのである。<br><br>　これを家族にすべて負担させるというのは酷なことであろう。<br><br>　ところで、わが国の高齢者人口はすでにわが国の人口の３０パーセントを超えているが、その最たる理由は医療技術などが発展し、寿命が長くなったせいである。戦前のわが国の寿命はせいぜい６０歳程度であり、介護という問題そのものが発生しなかった。<br><br>　つまり、人は包丁で大根を一刀両断するがごとくすっぱりと死んでいくことが多く、消えかけのロウソクのようにやせ細って死んでいくことはなかった。そのため、介護は身体障害者を介護する場合や例外的に長寿な親を介護する場合など、きわめて特殊な事情の場合の限定的な状況であったのである。<br><br>　しかし、現代社会においては親が８０代、９０代になったときに、子が親を介護しなければならない。これはもう当たり前のことになっている。<br><br>　これを実際に家族だけで負担するとなると、家族崩壊の危機を招くこともしばしばある。<br><br>　実際、私も家族が統合精神失調症になりかけている例をたくさん見てきた。<br><br>　先に述べたように、介護は恐ろしく労働力を消費する。<br><br>　また、風呂やしもの世話までするとなると、それは精神的にもしばしば苦痛を伴う。<br><br>　誤解を恐れずに言えば、高齢者は醜悪である。<br><br>　無論、これは倫理的には間違った指摘であることを私は知っている。<br><br>　高齢者であっても、生きることにおいて素晴らしい姿勢を持っている人はやはり美しいといえるし、そうでなくても、外見によって人を差別するというのは社会的動物である人間として唾棄すべきことである。<br><br>　しかし、ここで私が言いたいのは、老人の容貌——もっと細かく言えば、たるんだ皺や、染み、髪のない頭皮、うつろな瞳を見たとき、我々はしばしば『死』を連想してしまい、恐怖心と忌避する感情を抱かざるをえないということである。<br><br>　これは生物学的に極めて自然な感情の発露であって、その感情自体は悪ではないと私は考える。<br><br>　もし仮に倫理学者が愛を説き、私を原理的差別主義者であると裁いたところで、介護の精神的な負担というものはなくなるわけではないのだ。<br><br>　この点、ＡＧ処理はきわめて爽快に問題を解決する。<br><br>　ＡＧ処置を受けた者がだいたい７〜１０歳程度の容姿に変換されることは、ほんの少しでもこの問題に関心にある方にとっては周知のことであろう。<br><br>　これはいうまでもなく見た目的には子どもであり、我々の本能の部分で庇護欲をそそる存在である。そもそも自然界において、どこに親の介護をする生物がいるだろうか。親が子を保護することはあってもその逆はありえないのが自然界の自然なあり方である。よって、高齢者介護は生物としては異常な行為であり、ストレスが溜まって当然なのである。逆にいえば、子どもを介護するのは生物学的に見て自然な行動であるぶん、子どもが真に自分の子どもではないとはいえ、ストレスが溜まりにくいのである。<br><br>　これにより我々は自分を偽った正義感や魂を削るような義務感によるところなく、本能的な動作によって彼らを介護することが可能である。当たり前のことだが、これは本能に訴えているがゆえに効率がよく、本能に従うがゆえに楽なことなのである。これはＡＧ処置の魅力的な効用であるといえる。<br><br>　加えて、先に見た労働力の問題を考えて欲しい。<br><br>　我々、介護の最前線に携わった者からみれば、介護とはもはや戦闘と表現しても差し支えないほど凄まじいものであった。<br><br>　まさしく毎日が戦いである。<br><br>　それを考えると、ＡＧ処置は平和への使者と考えられるのではないだろうか。<br><br>　処置を受けた者はその身体能力が先に述べた見た目の年齢に適応した能力になるとはいえ、これは自力で歩けない老人にとっては希望の光である。また痴呆の老人もきわめて明朗な意識が保てるようになる。死が彼らに訪れるまで、一切の老いによる身体的な問題は存在しなくなるのである。<br><br>　従って、完璧なほど効果的に高齢者介護における介護する側の負担は激減する。<br><br>　これにより、我々、介護者の存在意義が再び見直されるようになるだろうが、私としては素直に嬉しいと思う。たとえ職を失ってもである。なぜなら、私は兵士として介護という戦闘に携わってきたわけであるが、それはやむをえない人類の戦いであるがゆえに戦ってきたのであって、私としては戦わないでいいのなら戦いたくないからだ。<br><br>　私は介護を必要とする高齢者とその家族を救うために日々戦ってきたのである。<br><br>　ところで、ＡＧ処置の効果は労働力の削減という問題だけではなく、老人の自己決定力を高めるという点も見逃してはならないだろう。我々、医者はしばしば相手方の希望に従って、治療や介護を行うわけであるが、老人の場合、意思が不明瞭であるからといった理由で、家族に意思決定を肩代わりされている場合があまりにも多かった。<br><br>　自己決定する力が完全に喪失していたわけではないのに、自分の入る介護施設の決定ですら自分でなすことはできなかったのである。<br><br>　ＡＧ処置が老人の自己決定力を高めるという点において、倫理的にも肯定されるべきなのは倫理学者も否定できないのではないかと思われる。<br><br>　これらの点から考えて、私はＡＧ処置に伴ってこれから様々な問題が起こる可能性も留意しつつ、結局はこれを肯定していくことがよりよい方策なのではないかと思う。前示のごとくＡＧ処置はいままでの非効率的な介護方法に比べてはるかに有用なのである。<br><br>　われらの長きに渡る戦いが終結することを願って、論結としたい。<br><br><br><br><br><br><br><br>　——倫理学者、八坂雫氏より直筆の手紙<br><br><br><br><br><br><br><br>　われわれ、倫理学者は人の生き方を肯定します。ですから、ＡＧ処置を選ぶ高齢者の選択の自由を尊重しています。<br><br>　ただし、ＡＧ処置をまるで救世主のように扱うのはいささか行き過ぎではないかと思うのです。<br><br>　そもそもＡＧ処置はまったくもって革新的な技術であり、それらの応用的な使い方も考えると、人の生き方の幅は格段に広がるのではないかとは思います。<br><br>　しかし、生き方の選択の自由が広がることは、同時に自分の生き方を見失う危険性も伴います。<br><br>　例えば、先の見えない岐路にさしかかっているとしましょう。一方はどこか明るく、希望に満ち溢れ、これ以上の選択はないような道です。もう一つは予想ができて、つまらなく、そして暗く沈んだ道があるとします。<br><br>　ただし、それはあくまで岐路の基点から見た道の様子に過ぎないのです。つまり近視眼的な視点によって、物事を判断しているにすぎません。わたしはもう少し慎重になりたいと考えます。<br><br>　ＡＧ処置を受けるということは現時点では最良の選択のように思われています。しかし、これから先はどうでしょう。<br><br>　はっきり言います。<br><br>　例えば、死の瞬間はどういうふうに訪れるのか、医師の側からはっきりとした説明がありません。<br><br>　今のところ、公表されている情報によれば、遺伝子的な死を免れることはないため、ＡＧ処置によって寿命が延びることはないというものでした。<br><br>　では、死はどのように訪れるのでしょう。<br><br>　先のＹ・Ｋ氏によると、死の瞬間まで身体的な故障が起こることはないというようなことをおっしゃっています。<br><br>　これはあくまでＡＧ処置のよい面を見つめた言い方ですが、生命本来の生の観念からすると、少しおかしいのではないかと思います。死はそもそも段階的に訪れるものです。急激に瓦解するように死ぬということは稀で様々な身体の不調が蓄積されて死ぬということが多いのです。ＡＧ処置を受けた高齢者は子どもになり、免疫も子どもと同程度にまで高められています。不調というものが存在しないというのは、確かに正しいでしょう。<br><br>　しかし、不調が無いのに死ぬということは、ぜんまいの切れた時計のように、突然死ぬということを意味しているように思われます。<br><br>　ＡＧ処置を受けたものは必ずそうなるとすると、われわれは死の瞬間まで自分の死について知ることはないことになります。<br><br>　そこで倫理的に考えてください。<br><br>　私達は普通の生活において死を意識することなく生きています。しかし、私達は必ず死ぬ存在です。よりよく生きるためにはより死に対する理解を深めたほうがいいと考えます。いままでは私達は祖父や祖母が死んでゆく姿を見て、死について考えを深めることができたのではないでしょうか。<br><br>　しかしこれからＡＧ処置が一般的に行われるようになると、そういう機会はなくなるかもしれません。<br><br>　人が機械のように、突然、終わる。そのような世界を考えてください。<br><br>　そのような世界のどこに死を敬虔なものとして捉え、死者を追悼する気持ちが生まれるでしょうか。<br><br>　私は死者を追悼する意思というものは人間特有の高尚な意識であると思います。それは共通了解であると同時に共同原理であり、私達の持つ死を悼む意識は彼と我を結びます。<br><br>　死についての意識が軽くなるということは同時に彼と我の関係も希薄になるということになり、人間の倫理は崩壊するということです。<br><br>　このような世界で人は何を規範にして生きていけばよいのか……。<br><br>　少なくとも科学者は科学によって自身を省みているわけではありません。科学者も倫理によって自身を省みているということに気づくべきです。<br><br><br><br><br><br><br><br>　——コミュニタリアンとして著名なルポライター、瀬野ゆたか氏の発言<br><br><br><br><br><br><br><br>　結局のところ、我々が何を求めているかということに問題は収斂されるのではないかな。<br><br>　言ってみれば、我々は新たな力を得て、新たな選択肢を得たわけだ。<br><br>　ＡＧ処置は一度しか使えないという特性があるが、別にこれを介護に限る必要もないかもしれない。例えば、自分の性別に不満のある人、自分の見た目の年齢をもう一度巻き戻して、青春を謳歌したいと思う人もいるだろう。<br><br>　八坂さんの言いたいこともわかるよ。確かにこういう新しい技術は反面危険でもある。自分の性別や年齢をコントロールできるということは逆に言えば、自分の人生を簡単に否定できてしまうということだからね。<br><br>　ただ、そういった理由でこの技術を切り捨てるのはもったいない。せっかく人間が石を指でうがつような努力と時間をかけて完成した技術だ。これは人間共同の財産といってもよい。<br><br>　だから私としては折衷的な案だが、政府にＡＧ処置を一任するのはどうかと思う。端的にいえば許可制だ。<br><br>　政府というのは論理的には我々の総意を収束し出力する機関であるし、そのような高度な技術を扱う技能もある。つまり我々は我々を律するという言い方を政府による規制ではすることもできるし、政府に任せておけば、目下のところそれほど危ない運用はなされないのではないかと考えているんだ。<br><br>　もっとも、時を経て経験と技術の安定が見られたあかつきには、政府は門戸開放をするべきであると思うのだが、それまでは民間による運営はやめたほうがいいだろう。<br><br><br><br><br><br><br><br>　——街頭でのインタビュー、大学生（２１）の発言<br><br><br><br><br><br><br><br>　ＡＧ処置ですか？<br><br>　聞いたことはあります。確か、性転換して子どもになる技術でしたっけ。いろんな使い方が予想されているけど、今のところは確か介護の場面だけだったですよね。<br><br>　えっと、ＡＧ処置の是非ですか？<br><br>　うーん。難しい問題です。<br><br>　そもそもボクらの世代にはあんまり関係のない話題だからなぁ。もちろん考えなきゃいけない問題ではあるとは思いますよ。<br><br>　寓話の『木の皿』じゃないですけど、結局、ボクもいつかは高齢者になるんですからね。<br><br>　あ、『木の皿』っていうのはですね。<br><br>　むかしむかし、年老いて、手の自由とか視力とかが衰えて、お皿を割ってしまう年老いた舅に厳しくあたる嫁がいたんです。ですけど、嫁の子どもが木の皿を彫って、これを使えばよいじゃないかとさとされて、嫁は反省して改心したって話です。<br><br>　皿を割る割らないうんぬんの話じゃなくて、要するに介護に必要なのは暖かさって感じだったと思います。<br><br>　いい話ですよね。最後に倫理は勝つってことかな。<br><br>　ＡＧ処置は倫理じゃなくて科学の力ですけど、実は科学を制御するのは最後には倫理なんですよね。<br><br>　だからこそちゃんと考えなくちゃいけないんだろうけど……。<br><br>　あ、やべ、大学の講義がもう始まっちゃうよ。<br><br>　とりあえず次回はちゃんと答えられるように、考えときます。それじゃ。<br><br><br><br><br><br><br><br>　——杉村一郎氏の孫、杉村加奈子氏（仮名）へのインタビュー<br><br><br><br><br><br><br><br>　おじいちゃんがかわいくなったっていうのは、悪くないことだと思うよ。<br><br>　いや別におじいちゃんが前のまんまでもよかったんだけど、私としては今のほうがかわいいし、単純にそっちのほうが好きってだけ。要するに好き嫌いの問題だね。<br><br>　私としては、最後にはおじいちゃんが自分の意思で決めたことだし、それに口だす権利はないしね。私が決めていいのはそのことに対する評価だけだと思う。しかもニンジンよりピーマンのほうが好きだ、とかそういうレベルといっしょかもしれない。<br><br>　難しいことはよくわかんないし、そういうのは偉い人たちが考えてくれるから私は自分のできることをするしかないかなぁって思ってる。別にそれでもいいんだよね。<br><br>　おじいちゃん——今はいーちゃんって呼んでるんだけど、<br><br>　私のいーちゃんに対する態度って少しは前の時より変化したかもはしれないけど、自分の取るべき態度っていうのに、そんなに違いはないんだし。<br><br>　よーするに、いたわりの精神かな。<br><br>　いーちゃんがいるから、今の私がこうして生きてるんだし、私はいーちゃんが生きていて嬉しいと思う。<br><br>　そのいーちゃんがいま幸せっていうんだったら、それでもいいかなって感じ。<br><br>　だから、私はずっといーちゃんと仲良くやっていきたいな。<br><br><br><br><br><br><br><br>　——再び、杉村一郎氏の手記<br><br><br><br><br><br><br><br>　私はＡＧ処置を受ける前とは違う私なのでしょうか。もちろん、そうであるという学者の方もたくさんおられます。<br><br>　例えば、社会における私の立場、地位のようなものはやはり前の私とは違うでしょう。われわれ、人類は無意識下でルッキズムに囚われているものなのです。これについてもっと具体例をだしましょうか。<br><br>　私が例えば、夜の９時ごろにコンビニに何かを買いにいったとします。なんでもいいんですよ。ビールでもつまみでも。<br><br>　私は法的には大人ですから、もちろんお酒を飲むこともできますし、飲んでも法律的には問題ありません。しかし、一見すると子どもにすぎない私がお酒を買った場合、親に頼まれて買っているのか、あるいは不良なのか、そのどちらかで捉えられることが非常に多いです。運が悪ければ補導されたりもします。もちろん、医師によるＡＧ処置の証明カードを見せればすぐに解放してもらえるのですけどね。<br><br>　ともあれ、今の私の外見が昔の私とは違うから、他人の対応が違うのです。<br><br>　人のあり方を社会学的に捉えた場合、私の地位がずれたのはまちがいありません。その意味においては私は別人といえるでしょう。<br><br>　しかし、このことは別に非難されることではないと私は考えるのです。<br><br>　ＡＧ処置に伴う外見の変化は要は整形手術の延長にあるものといえます。そこには自らの意思決定が最重要視されるべきであり、他人の価値観によって左右されるべきではないといえるでしょう。<br><br>　このことに関して、倫理に反するという声を私はよく聞きます。<br><br>　しかし、倫理というものは学者が自分の価値観を他人に押しつけるときの方便なのではないでしょうか。<br><br>　別に倫理学者を批難するつもりはありませんが、私は残りの人生を健やかに過ごしたいのです。なぜ、余命少ない私のような老人をして、劇的に身体が変わるとはいえ、その方向はあくまで健康体になりたいというだけのことなのに、それをやめさせようとするのか。私には理解しがたいのです。<br><br>　私が彼らに言いたいのはただ一つ。ほっといてくださいということだけです。<br><br><br><br><br><br><br><br>　——倫理学者、カミオ氏より反論の発言<br><br><br><br><br><br><br><br>　倫理というものはえてして全体主義と同視される傾向にありますが、それは完全に間違いです。そもそも倫理とは自身のために存在するものであって、他人のために存在するものではありません。<br><br>　倫理とは要するには最大公約数的な道徳意識を基盤に、我々にとってはもっとも安定した心の在り方、行為の在り方を探る学問といえます。すなわち、およそ人という存在であるかぎり、同一の肉体構造を持ち、同一の社会に暮らしているのですから、そこに規範はおのずと必要とされるのであり、それは我々、倫理学者の意志ではなく、むしろ社会を形成するすべての人の意志からもたらされるものなのです。<br><br>　そのため、ある私人に対する倫理は少なくとも論理的に言えば、全体からの要請ではなく自身から要請されたものと言えます。<br><br>　私は違う。私は社会を批判するという人も中にはいるかもしれません。しかし、我々はテロリズムにでも走らない限り、沈黙という形で社会の在り方に合意を寄せていると考えるべきではないでしょうか。<br><br><br><br><br><br>　——司会者の締めの言葉<br><br><br><br><br><br>　さて、議論はつきないところですが、時間が来てしまいました。この問題は宗教、倫理、科学、そして自己決定と様々な要素が複合的に絡みあっている問題といえます。それらすべてを考慮しながら私達はよりよい道を探っていかなければならないのです。これは非常に難しい問題です。どの答えが正しいのかを見極めるのは不可能とも言えるかもしれません。しかし科学の発展に伴う新たな問題の発生は我々が生存する限り、必ず生じるのでしょう。<br><br>　視聴者のみなさんはどのようにお考えでしょうか。<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
ノイン（電波妖精）
</address>
2005年01月30日(日) 13時01分02秒 公開<br>
<!--220.215.13.46-->
<font color=red>■この作品の著作権はノイン（電波妖精）さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
こういう形式のもいちおう小説の範疇に入るらしい。TSと絡めると萌えがものすごい勢いで減衰しているのがわかるけれども、まあ可能性を探るという意味では悪くないかなと思います。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>感想ありがとうございます。<BR><BR>＞僕は科学の発展に伴うそれを使用する人達の新たな問題の発生が常に起こっているのだと。この話ですと、ＡＧ処置というものを発見したり研究したりする科学者はあまり倫理的なものは考えずに研究しているだろうし、それが悪いことではないかと。ＡＧ処理をＡＧ処理として使用すると決めた人、それを行った人などは倫理的なものを考える必要があるんじゃないかなーなんて思いました。<BR><BR><BR>上の文章ちょっと混乱してしまいました。(´ー｀；）＾えっと…、最初の文。「僕は〜」のところは最後の動詞はなんなのでしょう。「読んだ」か「考えている」あたりが妥当のような気がしますが。<BR>また「使用する人達」というのはいわゆる民衆のことであり、科学者は含まない言葉として使っていらっしゃるのでしょうか。<BR><BR>上のように解釈して読むとすれば——。<BR>科学が発展すれば、科学者達の間では問題が発生しているのであり、倫理を考えなくてはならないのは科学者ではないかと、そういうふうに読めました。<BR>確かに本作品は科学者の視点は直接的には書いておりませんね。間接的には書いているんですけど、これでは片手落ちだったかもしれません。ご指摘ありがとうございます。<BR><BR><BR>＞あとこの作品で気づかされたこととして、こういう近未来の科学がＴＳを起こす作品は、その科学的な方法はあまり重要ではないのだということですね。<BR><BR>まあ、文庫に存在するほとんどの作品はその手法が科学だろうが魔法だろうが、科学的手法よりむしろ萌えを重視している作品が多いかもしれません。つまり、アプローチの仕方で、同じ手法でもいろいろと書き方はあるということだと思います。<BR>本作品のように社会学的アプローチというのは意外に少ないかもしれませんが、開拓の余地はまだまだあるように思います。</td>
<td>電波妖精</td>
<td width=20%>■2005-02-13 08:51:41</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>盛り上がっている話題とはまったく関係ありませんが、作品の感想をしても宜しいでしょうか。<BR>まずはドキドキして読ませて頂きました。これだけ議論が上がるのがわかるくらいクオリティが高いものだと私も思いましたね。<BR>それと私も少しばかり内容について意見をしても良いでしょうか。まああまり重要なところではないかもしれませんが、“科学の発展に伴う新たな問題の発生”というくだりがなんとなく私的に違和感を覚えてしまいましたね。僕は科学の発展に伴うそれを使用する人達の新たな問題の発生が常に起こっているのだと。この話ですと、ＡＧ処置というものを発見したり研究したりする科学者はあまり倫理的なものは考えずに研究しているだろうし、それが悪いことではないかと。ＡＧ処理をＡＧ処理として使用すると決めた人、それを行った人などは倫理的なものを考える必要があるんじゃないかなーなんて思いました。戯言だしどうでもいいことかもしれません……。どちらにしても、医者だけでなく科学者視点もあったら読みたかったです。<BR>あとこの作品で気づかされたこととして、こういう近未来の科学がＴＳを起こす作品は、その科学的な方法はあまり重要ではないのだということですね。とても勉強になりました。ありがとうございました。</td>
<td>日比野</td>
<td width=20%>■2005-02-13 02:31:43</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>ずいぶん前にジャージレッドさんの妖精的日常生活で妖精の人権が外国で認められていないということに対して、激論があったことを覚えておりますが、ああいうふうに意見が出るのも作品が根底の部分では認められている証拠かなと思っております。ですから、なんとなく嬉しいのですよね。まだまだジャージレッドさんに追いついているわけではないとは思いますが、とりあえず、批判を言ってもらえる程度にはなったということで嬉しいのです。というわけで、ひだりさんのご意見・ご感想もＮＨＫさんのご意見・ご感想も板汚しとはまったく思っておりません。<BR><BR><BR>軽薄短小傾向について。<BR>この言葉については、ＮＨＫさんは誤読している可能性もあるなと、ふと思いました。<BR>つまり、ひのひとさんは別に介護問題などのように作品のテーマを難しくしているか否かという意味で使ったわけではない可能性もあるわけで、それをＮＨＫさんはそうであると思いこんでいるようにも思います。<BR>とするならばこれは、軽薄短小ではない作品とは「難しい問題を扱った作品」であると自ら概念を設定して、それは違うのだよ、なぜならばというふうに論理を構築しているわけだから、いわゆるトートロジーではないでしょうか。<BR>ひのひとさんの思うところは、ボクにはわからないけれども、軽薄短小傾向という言葉はＮＨＫさんのおっしゃるような、作品がディープか否かというレベルだけではないようにボクには思えるのだけども。<BR>例えば、作品に対するこだわりが感じられないとか。そういった簡単なレベルでも使える言葉ではないかと思いました。<BR>従って、現時点でひのひとさんのご感想を愚痴や野次であると断じるのは早すぎますし、それは悪意のある読み方ではないでしょうか。<BR>・・・<BR>・・<BR>・<BR>って、(´ー｀；）＾なんか自分の作品が軸になっているだけに変な気分でつ。<BR>ま、掲示板は万能ではないということで、ここは一つよしなに。<BR><BR><BR><BR></td>
<td>電波妖精</td>
<td width=20%>■2005-02-05 00:46:23</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>電波妖精さん<BR><BR>おそらく、電波妖精さんはこの作品を書くにあたって非常に多くの時間を費やしたことと思います。それは読んでいてとても伝わってきました。<BR><BR>＞家族愛というものを強調し、老人ホームや特別介護施設に高齢者を送り込んだ家族をまるで悪＞鬼のごとく評価するといった例が挙げられましょうか。<BR><BR>上記のような意見を私も聞いたことが無いわけではありませんが、実際は遺産の取り分を多くしたいがために家族愛なんて建前を持ち出しただけの虚しい主張でした。（ヤヴァい。こんなこと書いていいのか？）<BR>正直、上記のような主張はかなり時代遅れの考えになりつつあると思います。う〜む。本気で上記のようなことを主張している人と実際に出会ったことはないですね。<BR><BR>この作品を読んで、あちこちピントがずれているように感じたのは、この作品が実際的な部分から少しかけ離れていたからかもしれません。<BR><BR>介護の問題は実際に直面してみないと見えにくいことも多いのが実情です。だからこそこのテーマは書くのが非常に難しいんですけどね……。<BR><BR>＞また、介護問題の社会的実態については確かに寡聞にして知らないことも多いと思いますが、＞実際に考えなくてはならないことは現在における介護の実態よりもむしろ、ＡＧ処置という仮＞想的な装置を組み込むとどうなるか、そしてその装置の是非などが最も書きたい部分だったの＞で、実際の現場がどうであるかは多少おざなりになったところもあるかもしれません。<BR><BR>ううむ。【AG処置】というアイデアをストーリーの中心に置きたいのであれば、取り扱いの難しい介護問題に無理に触れなくてもアイデアを活かせるストーリーを組み立てられたと思いますよ。<BR><BR>私自身まだまだ学ぶべきことが多い身でありながら色々と偉そうなことを書いて、どうもすいませんでした。どうかあまり気を悪くなさらないでくださいね。<BR><BR><BR><BR>ひだりさん<BR><BR>＞小説を書く者として、決して言ってはいけないことです。<BR><BR>まず、非常に忘れられやすいことですが、書き手も作品を離れれば一人の読者なのです。『小説を書く者として…』という考えは一旦忘れてください。<BR><BR>＞ひのひとさんのご意見は『ヤジ』ではありません、あくまで『感想』です。<BR><BR>確かに広義では『感想』に違いないと思います。しかし、まぁ、中身は愚痴や野次に近いものだと思いますよ。<BR>取り扱いの難しいディープな作品が少ないのは、そういった作品を作ることが難しいからです。このことは小説を書く者と読む者との違いなく、容易に想像できることだと思います。<BR><BR>私が問題に思うのは、努力してもなかなか達成できないことに対して『軽薄短小』と遠まわしに批判している（ように思えた）ことです。<BR>容易に達成できないことに対する批判は、あまり意味のあることと思えません。どちらかというと理不尽なことのような気もします。<BR>批判しても仕方の無いことについては、心にゆとりスペースを作って受け流すのが吉です。<BR><BR>あと、文庫デビューの勧めは、いじわるで言っているわけではありません。これは私の勘のようなものですが、不満のない人よりは不満の多い人の方が面白い小説・すごい小説を書ける確率が高いと思うのです。<BR>どうやらひのひとさんは小説を書くに十分な知識を持っておられるようだし、ぜひともひのひとさんの書く小説を読んでみたいと思うのです。<BR><BR>あぁ、電波妖精さん。板汚してスイマセン…。</td>
<td width=10%><a href=mailto:dtscc604@ybb.ne.jp>NHK</a></td>
<td width=20%>■2005-02-04 23:14:19</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>こんな時間にこっそりと返信。<BR>確かにＮＨＫさんのおっしゃるような問題も介護問題にはありますね。すなわち、介護者と高齢者には精神的な力関係はもちろん存在します。実を言うと、これについてはボクも思うところがあり、ＮＨＫさんのおっしゃるような高齢者側の感じる精神的プレッシャーだけではなく、まったく反対の介護者側の精神的なプレッシャーというのも存在すると考えたほうがよいでしょう。<BR>すなわち、高齢者は弱い立場である、守らなくてはいけない立場であると社会的には思われてますから、介護する側は社会的に要請されている期待に応えなくてはなりません。具体的に言えば、まさしくＮＨＫさんがおっしゃっられたように、家族愛というものを強調し、老人ホームや特別介護施設に高齢者を送り込んだ家族をまるで悪鬼のごとく評価するといった例が挙げられましょうか。<BR>言うまでも無く、これは介護する側にとってはとてつもないストレスです。<BR>ところで、その意見と同方向性にある見解は本作では「Ｙ・Ｋ氏のメール」がそれに当たるといえば当たるでしょう。残念ながらボクの力不足のせいで、ＮＨＫさんのおっしゃるような要素を組み入れることはできませんでしたが、単純に家族愛が一番と言っているわけではないのです。<BR>ついでに言えば、ボクの恣意というか介護問題に対する意見というものは本作ではできるだけ排除しようと努めました。なぜなら本作は介護問題をできるだけ多方面から描くということが一つの実験だったからです。<BR>考えていただきたいのは本作品では、すべて主観的な意見をそれぞれ登場人物が述べているということです。こういうふうに並列的に意見を並べると実態が掴みにくい介護問題に多少なりとも接近できるのではないかという密かな企みがありました。<BR>誤解を招く言い方になるかもしれませんが、本作品では登場人物の誰かの意見が正しいとかそういうことを書きたかったのではなく、むしろ意見をぶつけあうことで顕現する介護問題そのものを書きたかったのです。<BR><BR>また、介護問題の社会的実態については確かに寡聞にして知らないことも多いと思いますが、実際に考えなくてはならないことは現在における介護の実態よりもむしろ、ＡＧ処置という仮想的な装置を組み込むとどうなるか、そしてその装置の是非などが最も書きたい部分だったので、実際の現場がどうであるかは多少おざなりになったところもあるかもしれません。<BR><BR><BR>追考。<BR>文庫の傾向については、ボクの好みの問題だから他の人が何を書こうがどういう形式で書こうがそれに口を出す権利はないだろうと思う。もっともこうなったらいいなという希望を述べることがあって、それがいわゆる感想という形になることはあるかもしれません。</td>
<td>電波妖精</td>
<td width=20%>■2005-02-04 04:51:15</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>NHKさん<BR>「文句あるならテメーで書け」と言うのは、これはあまりに酷いです。小説を書く者として、決して言ってはいけないことです。<BR>ひのひとさんのご意見は『ヤジ』ではありません、あくまで『感想』です。感想を書くことに資格は必要としませんよ。<BR>電波妖精さん、板汚し失礼。。。</td>
<td width=10%><a href=mailto:ちなみにひのひとさんの文庫デビューには賛成です！ｗ>ひだり</a></td>
<td width=20%>■2005-02-04 01:42:33</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>電波妖精さん<BR><BR>まず最初に、このような取り扱いに注意を要するテーマに挑戦したことについて非常に素晴らしいと思います。<BR>しかし、正直あまり良い作品とは思えませんでした。不満な点は多々あるのですが、介護の問題に絞って書きたいと思います。<BR><BR>本作では、家族は一緒に暮らしたほうが良い。介護は家族の手で行うべきだ。と主張しているようにも読み取れますが、これはあまりにも実態を知らない（掘り下げの浅い）主張だと思います。<BR><BR>果たして、家族と一緒に暮らしているお年よりは皆幸せなのでしょうか？実態はそうではありません。実は多くのお年寄りが家庭の中で孤立してしまっているのです。原因は複数あるのですが、もっとも大きな要因は生活リズムの違いにあります。<BR>お年よりと健康で若い人とでは、睡眠時間から食事の時間、すべてが違うのです。生活リズムが違えば当然すれ違いも多くなり、どちらかが無理を強いられることになります。<BR><BR>次に、介護は家族の手によって行われるべきでしょうか？勿論、ご家族の方が介護をなさっても構いません。しかし、実際はそれを望まないお年よりが多いのです。<BR>家族による介護の問題点について簡単に説明します。家族による介護はプロに比べて技術的に劣るのは勿論ですが、介護する側と介護を受ける側とで力関係が発生してしまうのが大きな問題です。介護者が家族だと逆に気を使ってしまい、介護を受ける側が必要な要求を出せなかった利することが多いのです。しかし、相手が介護のプロであれば、それはビジネスです。介護する側と介護を受ける側が対等な立場に立てるのです。ちょっとした要求も気楽に出せるのです。<BR><BR>（注：介護のプロたちは当然お金をもらわなければ介護はできませんが、単純にお金のためだけに働いているわけではないですよ）<BR><BR>介護の問題は単純に【家族愛】でなんとかなるような簡単な問題ではないのです。<BR><BR>書きたいことはまだまだあるのですが、長くなるのでここで一旦止めにしたいと思います。しかし、質問・反論等がありましたら、遠慮なくおっしゃって下さい。<BR><BR><BR><BR>ひのひとさん<BR><BR>＞最近の文庫の軽薄短小傾向に鋭く突き刺してきた問題作だと思います。<BR><BR>ううむ。この発言はひのひとさんがあまり言わない方がいいんじゃないでしょうか？　ディープな問題を含んだ作品で、ある程度の批判にも耐えられるレベルの作品を作ることは、そう簡単なことではありません。だからこそ、そういった作品が少ないとも言えるのです。ご不満があるのなら『軽薄短小』などと観客席からヤジを飛ばすのではなく、ひのひとさんご自身が納得できる作品をお書きになればいいのです。<BR>小説を書くのに資格や才能なんて関係ありません。プロの作家じゃないんだから、締め切りなんて関係ありません。いくら時間がかかっても文句を言う人などいません。ちょっとした閑を見つけては、少しずつ書き進めていけばいいのです。<BR><BR>と、生意気なことを書いてしまいました。失礼。でも、文庫デビューの勧めは冗談ではなく、本気で提案しているのですよ。</td>
<td width=10%><a href=mailto:dtscc604@ybb.ne.jp>NHK</a></td>
<td width=20%>■2005-02-04 00:11:22</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>(´ー｀;）＾あ、書いている間にコメントが追加・・・。ありがとうございます。<BR>厚生大臣の意見……ああ確かにそうかもしれません。ちとそこまで考えが至らなかったですね。</td>
<td>電波妖精</td>
<td width=20%>■2005-01-30 23:37:11</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>感想ありがとうございます。(´ー｀)＾第二掲示板活性計画がどこぞで密かに発動したとかしないとか、ともあれ風の噂を聞きつけ、早速投下してみました。<BR><BR>文庫の軽薄短小傾向＞概ね同意です。短いのが悪いのではなく短いならば短いなりに密度が必要だと思います。本作の密度が人様に見せても恥ずかしくないレベルかと問われると微妙ですが・・・・・・。(´ー｀;）＾<BR><BR>ＡＧ処置でさかのぼる年齢＞あえていえば、どの年齢でも確かによかったような気がします。まあ少しだけ言い訳をするならば、子どもというのが一つのポイントでしたから、そこを強調するためです。<BR><BR>女性高齢者が……＞そうなります。<BR><BR>さんくす。</td>
<td>電波妖精</td>
<td width=20%>■2005-01-30 23:34:18</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>悪くないと言うか良いですよ。結構力作ですね。ブラボーです。<BR>そうですね。第二掲示板とゆーことで敢えて。蛇足になるかもしれませんが、意見を言わせて頂くと、厚生労働省の役人ないし大臣の見解が欲しかったですね。ＡＧ処置の管轄も、年金問題も、介護保険も全て厚生労働省の管轄です。それっぽいコメントがあればより素晴らしくなるかもしれません。</td>
<td>あむぁい</td>
<td width=20%>■2005-01-30 23:19:56</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>ＡＧ処置でさかのぼる年齢は８歳くらいではなく、思春期程度（私の好みが入りますが）にとどめておいたほうが、後々のストーリー展開が望めるのではないでしょうか。<BR>また、必ず性転換が伴うとすれば、女性高齢者がこの処置を受ければ、小学校入学くらいの男児になるのでしょうか？<BR>何はともあれ、久しぶりに読み応えのあり、考えさせられるものに出会いました。テーマがテーマだけに、「萌え」の要素がないのは仕方のないことでしょう。ドキュメンタリー番組形式というのも新鮮でした。<BR>しかし、こういう手の重みのある話がこのところ文庫にあがってこないのは物足りないですね。</td>
<td>思案の六ぽ</td>
<td width=20%>■2005-01-30 22:28:25</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>電波妖精さんは、なんというか成長が著しいですね。<BR>今、多分、TSF作家の中で、このテーマでここまで踏み込んだものを書くことができる人は他にいないのではないでしょうか。<BR>多少、思考実験ぽいところも見受けられますが、最近の文庫の軽薄短小傾向に鋭く突き刺してきた問題作だと思います。</td>
<td width=10%><a href=mailto:hinohito@yahoo.co.jp>ひのひと</a></td>
<td width=20%>■2005-01-30 13:00:15</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20050130123259">
<input type=hidden name="num_r" value="20050130123259">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20050130123259">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20050130123259">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
