<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
コロボックルの魔法９
</td>
</tr>
<tr>
<td class="d6">
<center>作者：逆流人ぎゃくるとさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<UL><br><br><br><br><br><br><br>ある日、『金原 輝彦』という名の成年が、自然豊かな場所に別荘を建てるため、ある森へやって来た。<br>その場所は、近くに小川が流れ、野生の小鳥達や小動物達が住む、とても自然溢れる場所だった。<br>輝彦は、一目で気に入ったその場所を、大手電力会社の父親に買ってもらい、工事を決行した。<br>輝彦は、工事が始まって数日後に『現場監督』として森に入った。<br>そのとき、自分の足元に『小さな女の子の縫い包み』が転がっている事に気付き、それを拾って持ち帰った。<br><br>だが、その縫い包みだと思っていた小さな人形は、人の言葉を理解し、そして話す能力があったのだ。<br><br><br><br></UL><br><DIV ALIGN=CENTER><br><img src=http://maho-no-kobako.hp.infoseek.co.jp/gif/poonyo.jpg><br>【プーニョ】<br><DIV ALIGN=LEFT><br><UL><br><br>その小人の少女は、『プーニョ』と名乗った。<br>彼女は、動物や人間から『コロボックル』と呼ばれる種族だったのだ。<br>しかもプーニョは、１００年に一人だけ生まれると言われている、<br>特殊な能力を持ち、並外れた魔力を持つ特別なコロボックルだった。<br><br>プーニョは、輝彦に言った。　『わたし達の森を壊さないで』と。<br><br>輝彦は、プーニョの希望通り、森を壊さないと約束し、そして森へプーニョを連れて戻り、<br>森に住む、他のコロボックル達に謝ろうと思った。<br>だが・・・・<br><br><br><br></UL><br><DIV ALIGN=CENTER><br><img src=http://maho-no-kobako.hp.infoseek.co.jp/gif/teru-nyo.jpg><br>【テルーニョ】<br>（人間名：金原　輝彦）<br><DIV ALIGN=LEFT><br><UL><br><br>人間である輝彦は、コロボックル達から恐れられる存在だった。<br>人間とは、強力な魔法の力を持ち、その力で土地や海などの形を変えてしまい、<br>己の利そのためなら、他の命さえも奪うような、とても恐ろしい生き物だと思われていた。<br>確かに、世の中にはそんな恐ろしい人間も居るが、少なくとも輝彦は違った。<br>輝彦は、動物や自然を愛し心優しい人間だ。　ただ、自然豊かな場所で暮らしたかっただけだったのだ。<br><br>輝彦は、プーニョと共に森へ戻った。　そこでコロボックル達や動物達に謝りたかった。<br>だが輝彦は、現れたコロボックル達に捕まってしまった。<br>コロボックルの村長の魔法で、二十歳過ぎの成年から、<br>１５～６歳の可愛らしい少女へと、姿を変えられてしまった。<br>その後、家に戻った輝彦は、父親からの命令で、一歩たりとも家から出られなくされた。<br><br>それから１週間が過ぎた頃、あのコロボックルの少女『プーニョ』が、輝彦の部屋に現れたのだ。<br>プーニョは、輝彦が『人間の男に戻る』旅に一緒に行ってくれると行った。<br>そして、家から抜け出すために、プーニョにコロボックルの少女に変身させられた輝彦は、<br>そのときから、『コロボックルの少女 テルーニョ』と名乗る事になる。<br>そして、プーニョの両親、『カナカラとメリーナ』から魔法の道具を貰って、旅に出る事になった。<br><br><br><br></UL><br><DIV ALIGN=CENTER><br><img src=http://maho-no-kobako.hp.infoseek.co.jp/gif/chu-.jpg><br>【野鼠のチュー】<br><DIV ALIGN=LEFT><br><UL><br><br>その時、『野鼠のチュー』が、テルーニョ達の旅に一緒に行くと言い出した。<br>テルーニョとプーニョは考えた。<br>でもチューは、知り合いの野鼠の中で、コロボックルの事に関して一番良く知っている野鼠である。<br>二人は、野鼠のチューも一緒に旅に連れて行く事にした。 <br><br><br><br></UL><br><DIV ALIGN=CENTER><br><img src=http://maho-no-kobako.hp.infoseek.co.jp/gif/ki-su.jpg><br>【キース】<br><DIV ALIGN=LEFT><br><UL><br><br>そして次に会ったのは、プーニョの遠い親戚にあたる、コロボックルの少年『キース』だ。<br>キースは、欲しい物や必要な物は、何でも自分で作るという凄い腕を持つ職人さん。<br>旅に連れて行くと、必ず役に立つだろうとの事で、一緒に旅に出る事になった。<br><br>だがキースは、初めて会ったテルーニョに一目惚れ。<br>挙句の果てには、テルーニョにキスをしてしまったのだ。<br>コロボックルの結婚に関する掟では、キスをしたコロボックルは、<br>キスをした時から次の満月にまでに、もう一度キスをしてしまうと、<br>結婚しなければならないという、なんとも理不尽な掟があった。<br><br>そこで、プーニョが考えて、ある魔法の道具を作ったのだ。<br>テルーニョが助けてもらったお礼にと、プーニョにあげた『シルバーリング』に魔法をかけ、<br>キースの頭に被せたのだ。　そのリングには、キースが女の子相手に変な考えを起こしたときに、<br>小さく縮んで、頭を締め付けるという『戒めの魔法』をかけられていた。<br>それにより、キースはテルーニョやプーニョに、キスを出来なくなったのだった。 <br><br><br><br></UL><br><DIV ALIGN=CENTER><br><img src=http://maho-no-kobako.hp.infoseek.co.jp/gif/seed.jpg><br>【シード】<br><DIV ALIGN=LEFT><br><UL><br><br>ところが、チューの情報により、かつて人間が住んでいた廃村に、<br>コロボックルが居ると知ったテルーニョ達は、鳩の『コッコとポッポ』の背中に乗って、<br>その廃村へと向かったのだが、そこに居たコロボックルとは、<br>なんとキースの実の弟『シード』だったのだ。<br>シードは、キースよりも幾つか年下で根は素直であるが、キースと兄弟だけに、<br>キースと良く似た性格の持ち主だった。<br><br>おまけに、シードにまでキスをされてしまったテルーニョ。<br>でもシードは、テルーニョと１回キスをしただけで、テルーニョとは結婚したものと思い込んでいた。<br>だが、それはテルーニョにとっては好都合だった。<br>テルーニョは、シードに結婚したと思わせておけば、今後はキスをされる心配もないし、<br>キースにも、テルーニョとシードが結婚してしまったと思わせておけば、<br>きっとキースは、テルーニョを諦めてくれると考えたのだった。<br><br>そして、テルーニョ、プーニョ、キース、シード、チューの４人と１匹の旅は続いた。 <br><br><br><br></UL><br><DIV ALIGN=CENTER><br><img src=http://maho-no-kobako.hp.infoseek.co.jp/gif/Matryoshka.jpg><br>【猫のマトリョーシカ】<br><DIV ALIGN=LEFT><br><UL><br><br>そして３日後、プーニョの持つ水晶玉に反応があった。<br><br>水晶玉には、コロボックルの魔法に反応するようになっていて、自分達の他にコロボックルが居たなら、<br>そのコロボックルの、かなり近い居場所までが解るようになっているのだ。<br>だが、その場所とは、人間の住む町だったのだ。<br>その町とは、都会の様にけっして大きな町ではなかったが、高いビルもあれば、<br>車や電車も走っている、コロボックルにしては大き過ぎる町だった。<br><br>でもプーニョは、人間の住む世界に来るのが初めてであり、好奇心旺盛なプーニョにとって、<br>とても新鮮で楽しい世界だった。<br>プーニョは、コロボックルを探す事も忘れて、はしゃぎ回っていた。<br>そんな事をしていたものだから、あっと言う間に日が暮れてしまい、鳩のコッコとポッポには、<br>これ以上空を飛ぶことが出来なくなってしまい、自分の足で歩かなければなからくなったテルーニョ達。<br><br>そこで出会ったのが、猫の『マトリョーシカ』だった。<br>マトリョーシカは、他の野良猫達を束ねる女ボスだ。<br>かつてコロボックル達に助けられたと言うマトリョーシカは、テルーニョ達を、<br>この人間の町に住むコロボックルの居場所まで、連れてってくれると言う。<br>テルーニョ達は、マトリョーシカの背中に乗って、そのコロボックルが住むと言う場所まで向かった。<br><br>でも、その場所とは、人間の住む家だった。<br>しかも驚いた事に、その家に住む人間と、コロボックル達が一緒に暮らしているのだった。<br><br><br><br><br><br><br><br><br><br><br></UL><br><DIV ALIGN=CENTER><HR WIDTH=70%><br><FONT SIZE=6><B>■コロボックルの魔法９■</FONT></B><br>「作：ぎゃくると」<br><HR WIDTH=70%><br><UL><br><DIV ALIGN=LEFT><br><br><br><br><br>テルーニョ達は、マトリョーシカに連れられて、コロボックルの住む家の中へ入った。<br>だが、突然現れた二人のコロボックルに捕まってしまった。<br><br><br><br>シード：<br>「あほぉ～！　ばかぁ～！　テルーニョは、オイラのお嫁さんなんだぞぉ！！」<br><br>コロボックルB：<br>「お前が、この娘のお嫁さんだってぇ？」<br><br>テルーニョとプーニョ：<br>「！！」<br><br>シード：<br>「そうさっ！　オイラはテルーニョとキスをして、結婚したんだからなっ！！」<br><br>コロボックルB：<br>「キス？　何度したんだ？」<br><br>テルーニョ：<br>「あっ！　しー！　しぃ～～っ！！」<br><br>プーニョ：<br>「シード！　ダメ！！」<br><br><br><br>そのときキースが叫んだ。<br>だが、テルーニョとプーニョは、それを阻止しようとした。<br>なぜなら、シードは、コロボックルの結婚についての掟の全てを理解している訳じゃない。<br>それにキースは、シードとテルーニョは、既に２回キスをしたものと思い込んでいる。<br>だから、キースとシードにだけは、テルーニョとシードがまだ正式に結婚をしていない事を知られたくなかったのだ。<br>だが、シードはそんな事を知らないので、あっさりと答えてしまう。<br><br><br><br>シード：<br>「何度って・・・・１回だよ！」<br><br>テルーニョとプーニョ：<br>「～～～～！！！！」<br><br>キース：<br>「なに！？　１回だってぇ！？」<br><br>コロボックルB：<br>「なんだそれ？　じゃぁ、まだ結婚は成立してないじゃないか？」<br><br>シード：<br>「ええ？」<br><br><br><br>ついに、キースとシードに知られてしまった。<br>この事により、キースにもまだテルーニョとの結婚のチャンスがある事を悟られてしまうのだった。<br><br><br><br>キース：<br>「じゃぁ、俺にもまだテルーニョと結婚できるチャンスがあるんじゃないか！！<br>シード！　お前俺を騙したな！？」<br><br>シード：<br>「し、知らないよぉ！　オイラはテルーニョと結婚したんだ！　本当だよぉ！！」<br><br>テルーニョ：<br>「ばかぁ！！　そんな事はどうでもいいから、助けてよぉ！！」<br><br>プーニョ：<br>「そうよ！　何をぼぉーっと見てんのよぉ！！」<br><br>キースとシード：<br>「はっ！！」<br><br><br><br>キースは、背中のリュックから、プーニョの魔法の道具を真似て作った、『竜の髭のロープ』を取り出し、<br>テルーニョの側に居るコロボックルBに向かって、ロープを投げようと振りかぶった。<br>シードは、自分が着ている衣の帯を解いて、プーニョの側に居るコロボックルAに向かって投げようと振りかぶった。<br>そして、二人同時に魔法の呪文を唱えた！<br>だが・・・・<br><br><br><br>キースとシード：<br>「コロナ・コロロナ・コロナッツ！」<br><br>コロボックルB：<br>「なんだ、まだ正式に結婚した訳じゃないんだ？　だったら・・・・」<br><br>テルーニョ：<br>「わっ！　何をする！？　んむっ！！」　<br><br>ぶっちゅぅ～～～～！<br><br>テルーニョ：<br>「ん゛ん゛ん゛～～～～～！！！！」<br><br>プーニョ：<br>「！！」<br><br><br><br>なんとテルーニョは、コロボックルBにキスをされてしまったのだ。<br>そして・・・・<br><br><br><br>キースとシード：<br>「あぁあぁあぁ～～～～～！！！！」<br><br>チュー：<br>「あれれ？」<br><br>コロボックルA：<br>「じゃぁ、俺も！」<br><br>プーニョ：<br>「へっ？　んみぃ！？」<br><br>ぶっちゅぅ～～～～！<br><br>プーニョ：<br>「ん゛ん゛～～～～！！！」<br><br>キース：<br>「あ゛あ゛あ゛あ゛～～～～～～！！！！」<br><br>シード：<br>「あっ！！」<br><br><br><br>そして今度は、コロボックルAがプーニョにキスをしてしまったのだ。<br>もう、テルーニョ達はパニック状態。<br>この時この状態を、どう潜り抜けるかなんて考えられない。<br>ただ、全員とも頭の中が真っ白になってしまっていた。<br><br><br><br>チュー：<br>「あれま！？」<br><br>テルーニョとプーニョ：<br>「！！！・・・・・」<br><br><br><br>テルーニョとプーニョは、しばらくの間放心状態に陥ってしまった。<br>テルーニョは、また他のコロボックルにキスをされてしまう羽目になったのだった。<br>そしてプーニョも、コロボックルにキスをされてしまった。<br>この事により、テルーニョは３人目のコロボックルとの結婚にリーチがかかってしまった事になる。<br>それは、キースとシードと、そして名も知らないコロボックルの青年である。<br><br>プーニョは、キスなんて初体験だし、まさか名も知らないコロボックルに、キスをされるなんて思いもしなかった。<br>そして、漸く我に返り、今自分達が置かれている現状を把握すると・・・・<br><br><br><br>テルーニョとプーニョ：<br>「いやぁあぁあぁあぁ～～～～わぁあぁあぁあぁ～～ん！！」<br>　「なんでぇ～～！？　なんでわたしまでぇ～～！！　わぁあぁあぁあぁ～～～ん！！」<br><br>キースとシード：<br>「・・・・そんな」<br><br><br><br>テルーニョとプーニョは、その場に女の子座りでへたり込み、<br>キスをされてしまったショックにより大泣きした。<br>キースとシードは、突然現れたコロボックル達に、<br>テルーニョとプーニョを奪われてしまったと思い、<br>力無く、その場に崩れるように座り込んでしまった。<br><br>そのすぐ後、この家の主人である老婆が、マトリョーシカのご飯を持って姿を現した。<br><br><br><br>老婆：<br>「はぁ～い　出来ましたよぉ～　おや？」<br><br>キースとシードとチュー：<br>「わっ！！」<br><br>テルーニョとプーニョ：<br>「！！」<br><br>マトリョーシカ：<br>「なぁ～お！」<br><br>老婆：<br>「鼠が居るねぇ？　あんた、よくマトリョーシカに食べられなかったねぇ？」<br><br>チュー：<br>「ちゅう！！」<br><br>ササササッ！<br><br>老婆：<br>「あれれ？」<br><br><br><br>チューは、慌ててマトリョーシカの陰に隠れた。<br>そんなチューの様子を見ていた老婆は、猫のマトリョーシカと鼠のチューは、仲良しなのだと思った。<br>でも、キースとシードには気付かなかったようだ。<br><br><br><br>老婆：<br>「はぁい！　今日は、ネコカンとご飯を混ぜたものですよ。　たぁーんと召し上がれ！」<br><br>マトリョーシカ：<br>「みゃぁ～お！」<br><br>ガツガツガツガツ！<br><br><br><br>老婆がマトリョーシカに与えたご飯は、大きな丼に入れられた、高級な猫の缶詰にご飯を混ぜたものだった。<br>マトリョーシカは、テルーニョ達の事など気にも留めず、老婆から与えられたご飯を食べ始めた。<br>その時、シードとキースは、老婆の前に出るか出まいかを迷っていた。<br>すると、テルーニョとプーニョを攫ったコロボックルは、またロープを使った。<br><br><br><br>コロボックルＡ：<br>「シッカリ、つかまってろよ！」<br><br>プーニョ：<br>「えっ？　ちょ、ちょっと待って！　ひあっ！！」<br><br>コロボックルＢ：<br>「よし、俺達も行こう！」<br><br>テルーニョ：<br>「ひっ！　いや！　待って待って！　やぁあぁあぁ～～！！」<br><br>シードとキースとチュー：<br>「！？」<br><br>老婆：<br>「はい？」<br><br>ブオォオォオォ～～～！<br><br>テルーニョとプーニョ：<br>「きゃあぁあぁ～～～！！」<br><br>スタン！　スタン！<br><br>コロボックルＡとＢ：<br>「マドレ！」<br><br><br><br>プーニョはコロボックルＡと一緒にロープで床へ下り、<br>テルーニョはコロボックルＢと一緒にロープで床に下りた。<br>そして、老婆に向かって『マドレ』と呼んだ。<br>老婆の名前は、きっとそんな名前じゃないはずである。　老婆はどう見ても日本人だからだ。<br>きっと、ここ住むようになったコロボックル達が、勝手に老婆に付けた名前なのだろう。<br>老婆は、下りてきたコロボックル達を見て、驚きもせずにこう言った。<br><br><br><br>老婆：<br>「あぁ、戻ってたのかい？　おや？　女の子も居るじゃないか。<br>確か、あんた達（コロボックル達）の中には、女の子は『マナーナ』だけだったはずだろう？」<br><br>テルーニョとプーニョ：<br>「！・・・・」<br><br>コロボックルＡ：<br>「俺の嫁にするんだ！」<br><br>マドレ：<br>「ほぉ～そうなのかい？　よく見付けたもんだねぇ？」<br><br>プーニョ：<br>「いやっ！　勝手に決めないでよぉ！！」<br><br>コロボックルＡ：<br>「！・・・・」<br><br>マドレ：<br>「ふふふ　その娘はだま、ジョバンニに心を開いていないようだね。」<br><br>ジョバンニ：<br>「へっ！　これからさ。」<br><br><br><br>マドレは、プーニョと一緒に居るコロボックルに、『ジョバンニ』と呼んだ。<br>そして・・・・<br><br><br><br>マドレ：<br>「それで、カンパネルラも女の子を見付けたんだね？」<br><br>カンパネルラ：<br>「そうだよ。　この娘は俺の嫁にするんだ。」<br><br>テルーニョ：<br>「いやぁ！　いやいやいやいやぁあぁあぁ～～～～！！」<br><br>マドレ：<br>「クスクスクス・・・・　あんたも、その娘の心を、まだ開いてはいないようだねぇ？」<br><br>カンパネルラ：<br>「気持ちなんて、後から付いてくるさ。」<br><br><br><br>マドレは、テルーニョと一緒に居るコロボックルに、『カンパネルラ』と呼んだ。<br>どうやらこの二人のコロボックルは、『ジョバンニとカンパネルラ』という名前のようだ。<br>そして、さきほどマドレが言った『マナーナ』とは、マトリョーシカ達猫が言う、<br>今は出掛けているらいしコロボックルの女性の方、『ヒメ』の事だと分かった。<br><br><br><br>マドレ：<br>「でもあんた達、『お嫁にする』って言うけど、その娘達の心は掴めてないようね？」<br><br>カンパネルラとジョバンニ：<br>「え？」<br><br>マドレ：<br>「そんな風じゃ、女の子は振り向いてくれないわよ。<br>相手の気持ちも考えないで、そんな思い上がった態度じゃ、先ず結婚なんて無理ですよ！」<br><br>カンパネルラとジョバンニ：<br>「うぅ・・・・」<br><br>テルーニョとプーニョ：<br>「？・・・・」<br><br><br><br>マドレは、そう言った。<br>でも、プーニョの母親メリーナから聞いた話では、<br>『次の満月にまでに、もう一度キスをすれば結婚できる』と言っていたはず。<br>なのにマドレは、まるでそうではないかの様に言う。<br>もしかしたらマドレは、コロボックルの結婚の掟について、もっと詳しく知っているのかも知れない。<br>テルーニョとプーニョは、そう思った。<br>キースとシードも、そう思ったようだった。<br>キースとシードは、思い切ってマドレの前に姿を現した。　そして、マドレに聞いたのだ。<br><br><br><br>キース：<br>「教えてくれますか！」<br><br>シード：<br>「うんうん！」<br><br>テルーニョとプーニョ：<br>「！？」<br><br>マドレ：<br>「おやぁ？　まだ他にもコロボックルが居たんだねぇ？　教えて欲しいと言うのは？」<br><br>キースとシード：<br>「コロボックルの結婚の掟の秘密です！」<br><br>コロボックル達全員：<br>「！！・・・・」<br><br><br><br>キースとシードは、コロボックルの結婚の掟には、まだ秘密があると思った。<br>テルーニョとプーニョも、そう感じた。<br>でも、メリーナが嘘をつくなどとは思えない。<br>もしかしたら、メリーナさえも知らない『何か』があるのかも知れないのだ。<br><br><br><br>マドレ：<br>「コロボックルの結婚の掟の秘密？」<br><br>キース：<br>「はい。」<br><br>マドレ：<br>「おやおや、あなた達はコロボックルなのに、何も知らないんだねぇ？<br>秘密って程のものじゃないけどね。」<br><br>テルーニョとプーニョ：<br>「・・・・」<br><br><br><br>テルーニョとプーニョは、マドレにそう言われて恥ずかしく思い、顔を赤くして俯いた。<br><br><br><br>マドレ：<br>「私が聞いているのは、<br>『キスをしたコロボックルは、次の満月までに、<br>キスをした相手からもキスをしてもらわないと、結婚できない』<br>って事だけど。　それが、どうかしたの？」<br><br>テルーニョ達４人：<br>「！！！！・・・・」<br><br>キース：<br>「そ、それじゃぁ、次の満月にまでに、俺がテルーニョちゃんにキスをしたって、<br>意味が無いって事じゃないか！？」<br><br>テルーニョとプーニョ：<br>「はぁ！！」<br><br><br><br>テルーニョとプーニョは、パアッと顔を明るくさせた。<br>確かにキスをされたのはショックだったけど、次の満月までにキスされたとしても、<br>キスをされた相手と結婚はしなくても良いからだ。<br>つまりは、自分からキスをしなければ良いと言うことなのだ。<br><br><br><br>カンパネルラ：<br>「ま、そう言う事だ。　決心がついたら、俺にキスをしてくれよテルーニョちゃん？」<br><br>テルーニョ：<br>「冗談じゃないよぉ！！　なんでもいいから、その手を放してくれ！」<br><br>カンパネルラ：<br>「そう、つれなくすんなよ？」<br><br>マドレ：<br>「放してあげなさい。」<br><br>カンパネルラ：<br>「！・・・・ちぇ！　ほら！」<br><br>テルーニョ：<br>「ほっ・・・・」<br><br><br><br>カンパネルラは、マドレにそう言われて、渋々テルーニョを放してくれた。<br><br><br><br>プーニョ：<br>「はい！　あんたも放してくれるわよね？」<br><br>ジョバンニ：<br>「くっ！　ほらよ！」<br><br><br><br>ジョバンニも、渋々プーニョを放してくれた。<br>どうやらカンパネルラとジョバンニは、マドレに逆らえないようだ。<br>これは、テルーニョとプーニョにとっては、都合が良かった。<br><br><br><br>プーニョ：<br>「ふぅ・・・・助かったわ。　マドレさん、どうも有難う御座います。」<br><br>マドレ：<br>「ぇえ？　あははは！　私は何もしていないよ？　ただ、マナーナから聞いた話をしただけよ。」<br><br><br><br>マドレは、そう言った。<br>どうやらマドレは、マナーナからコロボックルの結婚の掟について、聞いていたようだ。<br><br>でもこれで、ハッキリした。<br>コロボックルの結婚の掟とは、キスをしたコロボックルが、<br>次の満月までにもう一度キスをすればいいのではなく、<br>キスをされた相手のコロボックルが、次の満月までにキスをしないと成立しないようだ。<br>従ってテルーニョは、キース、シード、カンパネルラから<br>もう一度キスをされたとしても、結婚はしなくても良いのだ。<br>と言うことは、メリーナはそこまでは知らなかったのだと思う。<br>こんな掟などを、誰が決めたのかは解らないが、<br>きっと長い年月のうちに間違ったまま伝えられていたのだろう。<br>でも、コロボックルの結婚の掟は、テルーニョとプーニョが<br>思っていたより理不尽なものではなかった。<br>ちゃんと、お互いのためを考えられた掟だったようだ。<br>それも、そうだと納得した。<br>どちからの片方だけが、２回キスをしたからって、<br>もう片方の人がキスをした人を好きになれなかったとしたなら、<br>その結婚は、絶対にうまくゆくはずがないだろうと。<br>プーニョは、水晶玉でメリーナと話そうと思ったが、<br>今となっては重要な事柄ではないと思い、やめた。<br><br>しかし、ココへやって来たのは、コロボックルの結婚の掟などを知るために来たのではない。<br>テルーニョは、ココへやって来た理由を、マドレに話した。<br><br><br><br>テルーニョ：<br>「結婚についての掟は解りました。<br>でも、僕達がココへ来たのは、そんな事を知るためではないんです！」<br><br>カンパネルラとジョバンニ：<br>「！？」<br><br>マドレ：<br>「何か探し物かい？」<br><br>テルーニョ：<br>「はい！　『ケルーニャ』と言うコロボックルを探して旅をしているんです。」<br><br>マドレ：<br>「へぇ～　そうだったのかい？　でも、わたしは聞いた事がないねぇ。」<br><br>カンパネルラとジョバンニ：<br>「ケルーニャ？」<br><br>テルーニョとプーニョ：<br>「知ってるの？」<br><br>カンパネルラ：<br>「あぁ。　聞いたことがある。」<br><br>ジョバンニ：<br>「俺も聞いた！」<br><br>テルーニョとプーニョ：<br>「ほんと！？」<br><br>キースとシード：<br>「！！」<br><br><br><br>なんと、カンパネルラとジョバンニは、ケルーニャを知っていると言う。<br>テルーニョとプーニョは、カンパネルラとジョバンニに詰め寄ってその先を急かした。<br><br><br><br>テルーニョ：<br>「それで！？　どんな事？」<br><br>カンパネルラ：<br>「あ、うん。　今は百歳を越えるお婆さんらしいけど、<br>物凄い魔力を持ったコロボックルだって言うぜ。」<br><br>テルーニョ達：<br>「百歳！？」<br><br>ジョバンニ：<br>「うん。　なんでも、『１００年に一人だけ生まれるって言う、<br>特別なコロボックルだそうだ。」<br><br>テルーニョとプーニョ：<br>「！！」<br><br><br><br>テルーニョとプーニョは驚いた。<br>プーニョと同じ、『１００年に一人だけ生まれると言われるコロボックル』が、もう一人居たからだ。<br>テルーニョとプーニョは、もっと詳しく知りたいと思った。<br><br><br><br>プーニョ：<br>「それで、ケルーニャの居場所は？」<br><br>カンパネルラとジョバンニ：<br>「知らない。」<br><br>テルーニョとプーニョ：<br>「！！・・・・・・・・」<br><br>ガックリ・・・・<br><br><br><br>カンパネルラとジョバンニは、ケルーニャの居場所については知らないと答えた。<br>お約束のパターンだった。<br>だが、カンパネルラが言った。<br><br><br><br>カンパネルラ：<br>「でも、マナーナとマットなら知っているんじゃないの？」<br><br>テルーニョとプーニョ：<br>「マット？」<br><br>プーニョ：<br>「マットって、もしかして『ワカ』と呼ばれてるコロボックルの事？」<br><br>カンパネルラ：<br>「そうだよ。　マットとマナーナは、俺達のリーダーなんだ。　そうだ、先週結婚したんだ！」<br><br>テルーニョとプーニョ：<br>「へぇ～」<br><br>キース：<br>「結婚したって、マットさんもマナーナさんも、お互いにキスを１回ずつしたって事か？」<br><br>カンパネルラ：<br>「勿論、そうだよ。　どちらか片方だけが、２回キスをしたって意味が無いんだ。」<br><br>カンパネルラ：<br>「コロボックルにとってのキスは、『結婚してください』って言うプロポーズみたいなものさ。」<br><br>ジョバンニ：<br>「そうなんだ。　だから俺達は、君達に２回もキスをしなかっただろう？」<br><br>テルーニョとプーニョ：<br>「ふぅん・・・・」<br><br>テルーニョ：<br>「そっか。　プロポーズか。」<br><br>シード：<br>「そうだったのか・・・・」<br><br><br><br>テルーニョとプーニョは、うんうんと頷いた。<br>コロボックルの結婚の掟では、どちらかの片方が、２回キスをしても意味が無く、<br>どちらかがキスをしてから、次の満月までに、<br>もう片方の人もキスをしなければ、結婚なんて出来ないのだ。<br><br>でも、今はそんな事など、どうでも良かった。<br>今テルーニョとプーニョが知りたいのは、ケルーニャさんの居場所である。<br>だが、ケルーニャさんの居場所は、マットさんとマナーナさんが帰ってくるまで解らないようだ。<br>でももしかしたら、そのマットさんとマナーナさんでさえ、<br>ケルーニャさんについて、何も知らないかも知れない。<br>しかし今は、その二人を待つしかなかった。<br>チューは、みんなの話しについて行けずに、ただ黙って見ているだけだった。<br><br><br><br>テルーニョ：<br>「でも、いきなりキスをするなんて！」<br><br>カンパネルラとジョバンニ：<br>「え？」<br><br>プーニョ：<br>「そうよ！　わたしにとっては、ファーストキスだったんだからね！！　どうしてくれんのよ！」<br><br>カンパネルラとジョバンニ：<br>「あはは・・・・」<br><br>テルーニョ：<br>「そうだ！　まだ名前すら知らなかったんだ！<br>それに、お互いにどんな奴なのかも知らないんだぞ！<br>それを、会うなりいきなりキスをするだなんて、失礼にも程があるぞ！！」<br><br>カンパネルラとジョバンニ：<br>「ごめんよ・・・・」<br><br><br><br>カンパネルラとジョバンニは、まるで母親に叱られている子供の様に、<br>肩を竦めてシュンとなっていた。<br>そこへ・・・・<br><br><br><br>キース：<br>「そうだそうだ！　テルーニョちゃんは、お前の事なんか何も知らなかったんだぞ！」<br><br>テルーニョとプーニョ：<br>「・・・・」<br><br>シード：<br>「そうだ！　テルーニョ姉ちゃんのキスを返せぇ！！」<br><br>テルーニョ：<br>《何言ってんだコイツ？》<br><br>プーニョ：<br>「あのねぇ、あんた達だって同じでしょ？」<br><br>キースとシード：<br>「うっ！・・・・」<br><br><br><br>キースとシードも、プーニョにそう言われて、肩を竦めてシュンとなった。<br>そして二人は、この世の終わりの様な顔をして、三角座りで蹲るように座った。<br><br><br><br>キース：<br>「でも・・・・もう一度キスをするだけじゃダメだったなんて・・・・」<br><br>テルーニョとプーニョ：<br>「・・・・」<br><br>シード：<br>「オイラのお嫁さんになったんじゃなかったのか・・・・」<br><br>テルーニョ：<br>「シード・・・・」<br><br>プーニョとチュー：<br>「・・・・」<br><br>マトリョーシカ：<br>「はむはむ　う～ん　うまうま　はむはむ」<br><br>ガツガツガツ！<br><br><br><br>沈黙するコロボックル達。<br>そんな中マトリョーシカは、私は無関係ですと言わんばかりに、ご飯を貪り食べていた。<br>マドレは、テルーニョ達に、それ以上は何も聞こうとはしなかった。<br>なかでもテルーニョが必死になっている様子が、マドレにはひしひしと伝わっていた。<br>だから、テルーニョ達が旅をするのには、<br>何か特別な理由があるのだろうと、マドレは感じていたのだ。<br><br>すると、二人のコロボックルが、猫の出入り口から入って来た。<br>だが、その二人は、マットとマナーナではなかった。<br><br><br><br>コロボックル２人：<br>「ただいまぁ～！」<br><br>テルーニョ達：<br>「！！」<br><br>マドレ：<br>「おや、お帰り！　マーキー、テック。　あれ？　お前達だけなのかい？」<br><br>マーキー：<br>「そうだよ。」<br><br>テック：<br>「マットさんとマナーナさんは、今日新婚旅行に出掛けたよ。」<br><br>テルーニョとプーニョ：<br>「ぇえっ！？」<br><br>キースとシード：<br>「！！」<br><br>カンパネルラ：<br>「いつ戻るんだ？」<br><br>ジョバンニ：<br>「どこへ？」<br><br>マーキー：<br>「そんなの分かんないよ。」<br><br>テック：<br>「うん。　だって、新婚旅行って二人だけの時間を満喫すために行くようなもんなんだから、<br>俺達に邪魔されたくないはずだし、教えてくれる訳ねぇーじゃん！」<br><br>プーニョ達：<br>「！！・・・・」<br><br>テルーニョ：<br>《新婚旅行って、そういうものだっけか？》<br><br>ジョバンニ：<br>「そっか。」<br><br>テルーニョ達：<br>「・・・・・・・・」<br><br><br><br>テルーニョ達は、途方に暮れた。<br>他にケルーニャの居場所を知る手立てもないし、<br>まさかそんな二人の邪魔をする訳にもいかないし、<br>しったい、どうすればいいのか分からなかった。<br>でも、チューだけは嬉しそうだった。<br>ココに居れば、好きなだけご飯が食べられるからだ。<br><br><br><br>チュー：<br>「ねぇ、とにかく何か食べようじゃないか？　先ずは腹ごしらえだよ。<br>今ココでジタバタやってもしょうがないだろう？」<br><br>テルーニョ：<br>「そりゃ、そうかも知れないけど・・・・」<br><br>プーニョ：<br>「・・・・」<br><br>キース：<br>「そうだな。　とにかく、もう夜なんだし、今から出掛けるって訳にも行かないだろう？」<br><br>プーニョ：<br>「そうね。」<br><br>チュー：<br>「そうと決まったら、お婆さんに『ご飯を食べさせてくれ』って伝えておくれよ！」<br><br>テルーニョ：<br>「ったく！　何時でも何所でも、食べる事ばかり言ってるよな、チューって・・・・」<br><br><br><br>結局、今からマットとマナーナの二人を探す訳にもいかないし、<br>まして新婚旅行で二人だけの時間を満喫しているのだから、<br>二人の邪魔をする訳にもいかない。<br>仕方なく、今夜はココでお世話になる事にしたテルーニョ達だった。<br><br><br><br>マーキー：<br>「それより、君って可愛いねぇ？　プーニョちゃんだっけ？」<br><br>プーニョ：<br>「えっ？　そ、そう？」<br><br>テルーニョとキースとシード：<br>「・・・・」<br><br><br><br>マーキーが、そうプーニョに言った。<br>プーニョは顔を赤くして、マーキーから一歩下がり顔を背けるが、満更でもない様子だった。<br><br><br><br>テック：<br>「テルーニョちゃんも、すっごく可愛いよ！」<br><br>テルーニョ：<br>「ど、どうも・・・・」<br><br>《また、それかよ？　ったく、コロボックルの男ってそれしか頭に無いのか？<br>って、人間でも一緒か・・・・》<br><br>キースとシード：<br>「・・・・・・・・」<br><br>チュー：<br>ガツガツガツ・・・・<br><br><br><br>そんな会話をみんなでご飯を食べながらしていた。<br>チューは、みんなの会話なんて耳に入らないのか、夢中になってご飯を食べていた。<br>最初は、時々笑顔が見られるような雰囲気だったが、<br>思いがけず人間についての話をする事となった。<br><br><br><br>テルーニョ：<br>「へぇ？　じゃぁ、マーキーは人間の中にも、マドレさんの様に、優しい人を探しているんだ？」<br><br>マーキー：<br>「ああ。　人間って、自分が得だと思ったら、手段を選ばない様な恐ろしい種族だろ？」<br><br>テルーニョ：<br>「・・・・」<br><br>マーキー：<br>「でも、人間の中には、マドレのような優しい人間も居るんだと気付いた。<br>それに俺は、マドレに会う前に一度人間に助けられているんだ。」<br><br>テルーニョ：<br>「あれ？　そうなんだ？」<br><br>マーキー：<br>「うん。」<br><br>プーニョ：<br>「ふぅ～ん。　でも、その人間を探す理由って何なの？　やっぱり恩返し？」<br><br>マーキー：<br>「まぁ、そんなとこだな。」<br><br>テルーニョとプーニョ：<br>「ふぅ～ん」<br><br><br><br>テルーニョは、マーキーを助けたという人間に、とても興味が沸いた。<br>その人間は、コロボックルの存在を知っていて、しかもコロボックルを助けている。<br>テルーニョにとっては、一番の理解者になるかも知れないと思ったからだ。<br>でも、何所の誰だかも分からない。<br>手掛かりとなるのは、マーキーの記憶だけとなる。<br>そのときテルーニョは、マーキーを助けたという人間探しを、手伝いたいと思った。<br>マットとマナーナが帰るまでは随分と時間があるはずだし、<br>少しでもコロボックル達の役に立つのならと。<br><br><br><br>テルーニョ：<br>「そっか。　じゃぁ、僕もその人間探しを手伝うよ。」<br><br>プーニョ達：<br>「！？」<br><br>マーキー：<br>「本当か？　でも、君達にはやるべき事があるんじゃないのか？」<br><br>テルーニョ：<br>「うん。　でも、マットとマナーナが戻るまで、正直動きが取れないんだ。<br>他に、ケルーニャを見付ける手立てもないし。」<br><br>プーニョ：<br>「そうね。　じゃぁわたしも、手伝ってあげるわ。」<br><br>マーキー：<br>「おぉ～！」<br><br>キース：<br>「しょうがないな、テルーニョちゃんが言うのなら。　よし！　俺も手伝ってやるよ！」<br><br>マーキー：<br>「おお！」<br><br>シード：<br>「なら、オイラも手伝うよ。」<br><br>マーキー：<br>「ありがとう！」<br><br>カンパネルラ：<br>「みんなも協力するのなら、俺も一緒に探してやるか。」<br><br>ジョバンニ：<br>「しゃーねぇーな！」<br><br>テック：<br>「俺もやるぜ！」<br><br>マーキー：<br>「そうか、みんなすまない。」<br><br><br><br>テルーニョが、マーキーを助けた人間探しを手伝うと言うと、<br>他のみんなも次々と手伝うと言ってくれた。<br>だがその後、マーキーがテルーニョ達に聞いてきた。<br><br><br><br>テック：<br>「ところで君達は、何のためにケルーニャさんを探しているんだい？」<br><br>テルーニョとプーニョ：<br>「！・・・・」<br><br><br><br>テルーニョは、マーキーの質問に、顔を暗くした。<br>テルーニョが旅する理由を話すと言う事は、テルーニョ自身の秘密を話す事になるからだ。<br><br><br><br>マーキーとテック：<br>「・・・・？」<br><br>カンパネルラ：<br>「どうかしたのか？」<br><br>テルーニョ：<br>「え？　あ、いや・・・・」<br><br>プーニョ：<br>「・・・・」<br><br><br><br>テルーニョとプーニョは、その訳を話す事を渋った。<br>なぜなら、その旅の目的は、テルーニョが人間の男に戻るためだからだ。<br>でもテルーニョは思った。<br>マーキーは自分を助けてくれた人間を探しているのだから、<br>テルーニョの旅の目的、そしてテルーニョの自身の秘密を話しても、問題は無いのでは？と。<br>でもテルーニョは、不安だった。<br>マーキー達が、テルーニョが本当は人間だと知ったとき、いったいどんな態度を示すだろう？<br>もしかしたら、ここから追い出されるかも知れないとも思ったが、思い切って話す事にした。<br><br><br><br>テルーニョ：<br>「実は・・・・僕は『人間の男に戻してもらう』ために、ケルーニャさんを探しているんだ。」<br><br>マーキー達４人：<br>「！？」<br><br>ジョバンニ：<br>「人間の男に戻してもらうって・・・・？」<br><br>マーキー：<br>「じゃぁテルーニョ、君は・・・・」<br><br>プーニョとキースとシード：<br>「・・・・」<br><br>チュー：<br>「・・・・うん？」<br><br>マドレ：<br>「・・・・？」<br><br><br><br>テルーニョが言った言葉に、部屋中を静寂が支配した。<br>チューも食べるのを止めて、テルーニョのその先の言葉を待っていた。<br><br><br><br>テルーニョ：<br>「・・・・そう。　僕は、本当は人間の男なんだ。」<br><br>マーキー達４人：<br>「！！！！」<br><br>マドレ：<br>「まぁ！」<br><br>プーニョ達：<br>「・・・・」<br><br><br><br>そして、次にテルーニョの口から出た言葉に、また部屋中を静寂が支配する。<br>マーキー達４人は、テルーニョの身体を調べるように見ていた。<br>でも今のテルーニョは、誰が見てもコロボックルの少女である。<br>このとき、テルーニョの言う言葉を信じる者は、だれも居なかった。<br>でも、テルーニョは強く言った。<br><br><br><br>マーキー：<br>「う、うそだぁ～！」<br><br>テック：<br>「そうだよぉ～　こんなに可愛いコロボックルの女の子が、人間の男だなんて～」<br><br>カンパネルラ：<br>「まさかねぇ？」<br><br>ジョバンニ：<br>「そんな冗談言っても、笑えないよぉ～」<br><br>テルーニョ：<br>「本当なんだってばぁ！！」<br><br>マーキー達４人：<br>「！？」<br><br><br><br>テルーニョは、涙を流しながら叫んだ。<br>そんなテルーニョを見たマーキー達は、言葉に詰まった。<br>テルーニョは、腕を下ろして拳をギュッと硬く握り締め、小さく震えていた。<br><br><br><br>テルーニョ：<br>「本当なんだ・・・僕が人間だった頃、ある森を傷付けてしまったんだ。」<br><br>マーキー達：<br>「！？」<br><br>テルーニョ：<br>「だから僕は、その罪滅ぼしをするために、人間に戻らなきゃいけないんだ。」<br><br>プーニョ：<br>「そしてわたしが、そのお供ってわけね。」<br><br>マーキー：<br>「本当・・・・なのか？」<br><br>テルーニョ：<br>「うん。　僕の本当の名前は、『金原 輝彦』っていうんだ。」<br><br>マーキー：<br>「その名前は、人間！？」<br><br>テック：<br>「嘘だろう？」<br><br>カンパネルラとジョバンニ：<br>「・・・・」<br><br><br><br>マーキー達は、テルーニョが言った事が事実なんだと悟った。<br>確かにテルーニョは、他のどのコロボックルとも、何かが違っていた。<br>一番違っていたのは、瞳の色だった。　コロボックルは、本来みんな瞳はグリーンである。<br>でもテルーニョの瞳は、暗いブラウンなのだ。<br>マーキー達は、一瞬暗い顔をした。<br>でも、すぐに明るい顔に戻り、テルーニョに話しかけてきた。<br><br><br><br>マーキー：<br>「で、でもテルーニョは、俺達コロボックルの置かれている現状を、<br>理解してくれているんだろう？」<br><br>テルーニョ：<br>「え？　う、うん。　それは勿論だよ。」<br><br>プーニョ：<br>「そうなの。　テルーニョは、人間に戻ったら、わたし達コロボックルを助けてくれるんだって！」<br><br>マーキー達４人：<br>「！！」<br><br>マーキー：<br>「そっか。　じゃぁ、何も問題は無いよ。　あはは！　そんな泣く事なんかないなじゃいか？」<br><br>テルーニョ：<br>「ふ・・・・ありがとう。」<br><br>マドレ：<br>「そうかい。　あんた、人間だったのね。　でも、なぜそんな身体に？」<br><br>テルーニョ：<br>「これは、その・・・・」<br><br>プーニョ：<br>「いいじゃない！　この人達なら、きっと解ってくれるわよ。」<br><br>マーキー達４人：<br>「？」<br><br>テルーニョ：<br>「そうだね。」<br><br><br><br>テルーニョは、自分がコロボックルの少女に成ってしまった訳をみんなに話した。<br>最初は、マーキー達に怒られるんじゃないかと思ったが、テルーニョを咎める者は居なかった。<br>テルーニョは、すごく嬉しかった。<br>その後も、テルーニョ達は話し続けた。<br>テルーニョ自身の事、ケルーニャの事、テルーニョ達の、今後の活動の事を。<br>その他にも、他愛の無い話で盛り上がった。<br>でも、マットとマナーナの帰る日を誰も知らないので、下手には動けない。<br>仕方なく、マーキーを助けたという人間探しを、テルーニョ達が手伝う事に決まったのだった。<br><br><br><br>プーニョ：<br>「そうそう！　わたし達には、鳩のコッコとポッポも居るから、空からでも探せるわよ！」<br><br>マーキー達：<br>「おおぉ～！」<br><br><br><br>マーキー達には鳥の仲間が居ないため、何時も猫達と一緒に行動していた。<br>でも、プーニョが居れば空からも探せるので、すごく喜んでくれた。<br><br><br><br>キース：<br>「何か道具が必要なら、俺に言ってくれ！　どんな物だって、希望通りに作ってやれる自信があるんだ。」<br><br>マーキー達：<br>「ほぉ～」<br><br><br><br>マーキー達には、道具作りが得意な者が居なかった。<br>そのため、キースの存在はマーキー達には在り難いものだった。<br><br><br><br>シード：<br>「オイラはぁ～・・・・何をすればいい？」<br><br>プーニョ：<br>「シードは、テルーニョと一緒に行動すればいいと思うわ。」<br><br>シード：<br>「・・・・それでもいい？」<br><br>テルーニョ：<br>「うん、いいよ。」<br><br>シード：<br>「やったぁ！！」<br><br>ガバッ！<br><br>テルーニョ：<br>「きゃぁ！」<br><br><br><br>シードは、嬉しくてテルーニョに抱きついて、テルーニョの胸に顔を埋めながら甘えていた。<br>今やシードにとってのテルーニョは、もうお嫁さんではないのだ。<br>残る事と言えばただ一つ。　テルーニョはシードにとって、母親的な存在となっていたのだ。<br><br><br><br>テルーニョ：<br>「んもぉ～　甘えん坊だなシードって？」<br><br>シード：<br>「テルーニョ姉ちゃんになら、何て言われても構わないよ。」<br><br>テルーニョ：<br>「はぁ？　なんだそりゃ？」<br><br>プーニョ：<br>「うふふ　やっぱり、まだ子供ね。」<br><br>キース：<br>「ぐぐぐ・・・・シードの奴ぅ～～」<br><br>マーキー達：<br>《いいなぁ～》<br><br><br><br>テルーニョは、優しくシードの頭を撫でてあげた。<br>シードは、テルーニョの事を心の中で、『母ちゃん』と呼んでいた。<br>テルーニョは、またあの時の様な感覚に陥りそうになったが、<br>ギュッと心を引き締めてその気持ちを掻き消した。<br>キースは、シードに思い切り嫉妬していた。<br>まだ自分にも、テルーニョをお嫁さんにできる可能性があるからだ。<br>プーニョは、そんなテルーニョとシードを見て、『まるで、本当の親子みたい』と思っていた。<br>マーキー達とキースは、シードを羨んでいた。<br><br><br><br>キース：<br>「おいおい！　いつまでくっ付いてんだよ！　いい加減にテルーニョちゃんから放れろシード！」<br><br>シード：<br>「別に、いいじゃないか？　ねぇ～テルーニョ姉ちゃん？」<br><br>テルーニョ：<br>「え？　あぁ～まぁ・・・・うん。」<br><br>シード：<br>「ほらぁ～！」<br><br>キース：<br>「ちぇ！」<br><br>プーニョ：<br>「あははは！　キースもシードみたいに、お子ちゃまになればいいんじゃない？」<br><br>キースとシード：<br>「んな！？」<br><br>テルーニョ：<br>「ぷぷっ♪」<br><br>プーニョ：<br>「そしたらテルーニョは、キースを抱き締めてくれるかもよ？」<br><br>テルーニョ：<br>「プーニョ！　変な冗談はやめてよ！！」<br><br>シード：<br>「オイラは、お子ちゃまなんかじゃないやいっ！！」<br><br>キース：<br>「出来る訳ないだろう！」<br><br>テルーニョ：<br>「あはははは！」<br><br>みんな：<br>「あははははははは！！」<br><br>マドレ：<br>「じゃぁ、明日はみんなで、マーキーを助けてくれた人間探しだね？」<br><br>コロボックル達：<br>「はい！」<br><br>マドレ：<br>「それなら、お弁当も必要ね？　みんなに、美味しいお弁当を作ってあげるからね！」<br><br>コロボックル達：<br>「はぁ～い！」<br><br><br><br>という訳で、テルーニョ達も優しい人間探しをする事になった。<br>でも、チューは断固として拒否した。<br>なぜならチューは、人間が大嫌いだからである。<br>たとえコロボックル達や自分にとって、害の無い人間を探すと言っても、生理的にダメなのだった。<br>テルーニョは今はコロボックルなので、チューは何とも思わないようだが。<br><br><br><br>チュー：<br>「冗談じゃないよ！」<br><br>テルーニョ達：<br>「！」<br><br>チュー：<br>「わたしは、これ以上人間の側には行けないよ！<br>ただでさえ、わたし達鼠は人間達に嫌われてるんだから！」<br><br><br><br>チューは、眉間にシワを寄せてプンプンと怒っていた。<br>確かに、人間は鼠を嫌う者が多い。<br>鼠を見ただけで、飛んで逃げる者だって居るくらいだ。<br><br><br><br>プーニョ：<br>「そう？　じゃぁ、お留守番を頼もうかしら？」<br><br>チュー：<br>「ちゅあっ！？　こんな猫だらけの猫屋敷のかい？　やだやだ！　そんなの困るよ！！」<br><br>テルーニョとプーニョ：<br>「んもぉ・・・・」<br><br><br><br>チューは、それも拒んだ。<br>チューの大っ嫌いな猫達がウヨウヨと居る家に、一人（一匹？）残される方が嫌だったようだ。<br><br><br><br>キース：<br>「じゃぁ、どうすんだよ？」<br><br>チュー：<br>「ぐっ！・・・・うぅ～むむむ。」<br><br>テルーニョ達：<br>「・・・・」<br><br>プーニョ：<br>「なら、チューは空から探す班にすれば？<br>わたし達は、マトリョーシカと地上を探す班にするから。」<br><br><br><br>仕方ないので、プーニョはチューに、そう提案をした。<br>空からなら、大嫌いな人間も猫も追って来ない。<br><br><br><br>テルーニョ：<br>「あ、そうだね！」<br><br>チュー：<br>「うぅ～む。　それなら、構わないけどさ。」<br><br>テルーニョ：<br>「じゃぁ、決まりだね。」<br><br><br><br>なんだかんだと少し揉めたが、何とか空からと地上からとの班に分かれての、明日の段取りも決まった。<br><br><br><br>シード：<br>「オイラは、テルーニョ姉ちゃんと一緒だもんね！」<br><br>テルーニョ：<br>「はいはい。　ちゃんと言う事を聞くんだぞ？」<br><br>シード：<br>「うん。」<br><br>テルーニョ：<br>「よしよし！　いい子だ。」<br><br>ゴシゴシ<br><br>シード：<br>「えへへ♪」<br><br>キース：<br>「・・・・ふん！」<br><br><br><br>テルーニョは、聞き分けのいいシードの頭を、ゴシゴシと撫でてやった。<br>そんな二人の様子を見ていたキースは、益々シードに嫉妬したのだった。<br>カンパネルラも、同じ気持ちだった。<br>なぜなら、カンパネルラもテルーニョを気に入っていたからだ。<br><br><br><br>カンパネルラ：<br>「えぇ～と・・・・じゃぁ、俺もテルーニョちゃんと一緒に行動しようかな？」<br><br>キース：<br>「なに！？　テルーニョちゃんは、俺とキースが一緒に行動するんだよ！」<br><br>カンパネルラ：<br>「なんだとぉ！？　勝手に決めるなよな！」<br><br>キース：<br>「勝手も何もあるもんか！　俺はテルーニョちゃんと今日まで一緒に旅をしてきたんだぞ！<br>後から出て来たお前なんかに、テルーニョちゃんを任せられるかよ！」<br><br>プーニョ：<br>「ちょっと、やめなさいよ！」<br><br>カンパネルラ：<br>「バカ野郎！　今回の仕事は、俺達の仕事なんだぞ！　お前はあくまでも補佐的な存在だ！」<br><br>キース：<br>「な～ん～だ～とぉ～～～！！」<br><br>カンパネルラ：<br>「なんだよぉ～～～！！」<br><br>テルーニョ：<br>「やめなさいっ！！」<br><br>カンパネルラとキース：<br>「！！・・・・」<br><br><br><br>キースとカンパネルラは、テルーニョと一緒に行動したいがために、喧嘩になってしまった。<br>テルーニョは、そんな二人に苛立ち、喧嘩をやめるよう、母親が子供達に叱るように叫んだ。<br>でもテルーニョは、キースとカンパネルラが自分と一緒に居たいがために、<br>喧嘩をしているなどとは思いもしない。<br><br><br><br>テルーニョ：<br>「キース！　君は、ジョバンニと一緒にマトリョーシカと地上A班！　わかったぁ！？」<br><br>キース：<br>「ぇえ！？　わ、わかったよぉ～」<br><br>テルーニョ：<br>「そして、カンパネルラ！　君は、ブゥードゥーと一緒に地上B班！　わかったぁ！？」<br><br>カンパネルラ：<br>「なんだそれ？」<br><br>テルーニョ：<br>「むむむ！」<br><br>カンパネルラ：<br>「ギクッ！　はいはい。　わかったよぉ～」<br><br>テルーニョ：<br>「わかればよし！」<br><br>プーニョ：<br>「ぷぷ♪」<br><br><br><br>テルーニョは、カンパネルラに横目で睨んだ。<br>テルーニョが言う『ブゥードゥー』とは、マトリョーシカの第一の子分猫である。<br>キースとカンパネルラは、テルーニョには弱かった。<br>なぜなら、キースとカンパネルラは、テルーニョが好きで堪らないのだ。<br>だから、テルーニョには逆らえなかった。　テルーニョに嫌われたくなかったから。<br><br><br><br>テルーニョ：<br>「プーニョは、チューと一緒に空から頼むね？<br>コッコとポッポは、プーニョか僕じゃないと言う事をきかないから。」<br><br>プーニョ：<br>「はぁ～い！」<br><br>チュー：<br>「わかった。」<br><br>テルーニョ：<br>「テックとマーキーは、空からという事で、頼んでいいかな？」<br><br>テックとマーキー：<br>「いいよ！」<br><br>テルーニョ：<br>「よし！　これで決まったね。　明日から、みんなガンバロー！」<br><br>コロボックル達：<br>「おぉ～！」<br><br><br><br>こうして、マットとマナーナが帰って来るまでは、<br>マーキーを助けたという人間探しをする事になった。<br>だがこれが、コロボックル達にとって、人間の世界の恐ろしさを知る事になるのだった。<br>そしてテルーニョにとって、とても恥ずかしい思いをする出来事が・・・・<br><br><br><br><br><br><br></UL>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:gyakuruto@neko.chan.ne.jp>逆流人ぎゃくると</a>
</address>
<a href=http://maho-no-kobako.hp.infoseek.co.jp/>逆流人ぎゃくるとさんのサイト：http://maho-no-kobako.hp.infoseek.co.jp/</a><br>
2007年02月27日(火) 01時14分05秒 公開<br>
<!--218.220.125.210-->
<font color=red>■この作品の著作権は逆流人ぎゃくるとさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
第９話です。<br>また、段々この文庫の趣旨から離れてしまったような気がしますが・・・・<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070227011405">
<input type=hidden name="num_r" value="20070227011405">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070227011405">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070227011405">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
