<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
真・魔法少女最強宣言！
</td>
</tr>
<tr>
<td class="d6">
<center>作者：長束さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　通常であれば、パワーアップした武器を手に入れた回の魔法少女は圧倒的な実力で敵を蹴散らして、はいそれまでヨ、というのが世の常であり、必定というやつである。<br>　ところが、ナイトメアはそんなに甘くはない。遠巻きに旋回しながら新生したブラストグレネイド（以下ＢＧと略）の様子を覗うと、その力量と回復の状態におおよその見当をつけていた。<br><br>　妖精エリと同化することによって、彼女が背に負っていた羽根を承継している今のＢＧは、飛行することが可能とはなっている。しかし、おそらくはそれも場当たりな付け焼刃に過ぎないのではなかろうか、と四人は大まかに目察をしていた。<br>　確かに、彼女達の夜魔の皮翼に比較すればＢＧの野馬の羽根は繊細で可憐ではあったものの戦闘には頼りない様相である。また、その受傷も二段階変身で多少は回復していたように見えたものの、精気無い顔色とだらりと下ろされた両腕はわずかに上下して、その激しい疲労と消耗を物語っていた。<br>　ただし、相手が翼無い状態でさえ六対一の劣勢から逆に二人のナイトメアを撃破した難敵であったということ、それが空へと舞い上がって再び立ち向かってきたというそれだけで、残された四人のナイトメアには十分すぎる脅威であった。<br>　無言のうちに、若草のナイトメア四人娘は、各々がその手に刺突に特化した手甲剣を利き腕に装着する。空中での連続ヒット・アンド・アウェイは彼女達の十八番をＢＧに対して仕掛けるつもりであった。<br><br>「わかっていると思うけれども……」<br>　リーダーは残された三人の仲間に目配せしながら言を紡ぐ。<br>「相手をただの手負いと侮らないこと。それから空中戦の新参者だからと見くびらないこと。そして、なによりも……」<br>　ぎらりとした眼光を闇夜に放つ。<br>　<br>「気迫では絶対に引け目ないこと！」<br><br>　言葉を開戦の角笛に、四つの黒い弾丸が上空、側面、背面、そして正面からＢＧを急襲する。空中での戦いは、攻撃可能な座標軸が陸戦よりも広がる分だけ、数での有利が勝機を大幅に増加することとなる。<br>　だが、しかし。<br>「……せったっ……ぷ」<br>　新生ＢＧは伊達じゃあない。<br>「オー……バー……ドライブ！」<br>　こちらも奥の手炸裂である。ベルトからごくわずかに流れ出した虹色のコクーンが羽根に伝導すると、六枚の羽根それぞれが別軌道をもって駆動し、常識を覆す別次元でのＢＧの回避動作を可能にした。<br>　空を舞うとはこのことかとばかりに、その姿はまさに宙を舞う芍薬の花、（とまあ、本当は暗がりに開く花ではないのですが……）虚空を泳ぐように風の潮流にその身をひらめかせて、四方向からの攻撃をいなす、うける、よける、はじく。抜群の空中姿勢制御が成せる、文字通り神業的防御であった。<br>「ん……なっ」<br>　馬鹿な、と叫ぼうとした一人の顔面をＢＧの裏拳が捉える。決定打を与えるには浅かったものの、陣形は大きく崩れて黒い包囲網は決壊した。　<br>「ええいっ！」<br>　それでも構わずに剣を振り下ろそうとしたのは偵察にまわっていた新人ナイトメアだった。<br>「よせ！　無理だ」<br>　しかし、制止は間に合わなかった。<br>　ざん、と横薙ぎに払われたＢＧの青い光刃を胴にまともにくらって、音もなく真っ逆さまに落ちてリタイア、であった。<br>　<br>「やられた……これでちょうど戦力が半減したということか」<br>　溜め息混じりにリーダーは、最初にＢＧが黒こげにしたビルの屋上にとん、と着地する。残る二人もそれにわずかに遅れてとん、とん、と着地する。<br>「やれるよリーダー。あたしはまだまだ元気だ」<br>　ＢＧに先ほど叩かれた頬を抑えながらもボーイッシュなナイトメアは力強く声を上げる。<br>「こっちだって……まだ大丈夫です」<br>　もう一人も頷く。しかし不安は拭いきれずに声は小さい。<br>　しかし、リーダーは首を横に振る。<br>「いや、もうこの辺りがいい潮時だ……あなた達は負傷者を連れて医務班へ直行なさい。<br>　あのコたちだって治療が遅れれば思わぬ後遺症が出ることもあるでしょうから、疲れてはいると思うんだけど、……なるべく早く頼めるか？」<br>　そうして、ここで初めてにっこりと笑みを見せる。声もいくぶんか柔和なものになっていた。<br>　瞬間に、残りの二人の緊張の糸もほどけてしまったようだった。<br>　ＢＧはその間、何もしない。ラリックの『トンボの精』のように佇み、ただ彼女達の動向をじっと窺っていただけだった。<br>　<br>　三人は、もそもそと傷ついた仲間のナイトメア達を抱き起こし、手早く応急治療を済ませた。<br>「じゃ、後は頼んだからね」<br>　リーダーは軽く手を振ってくるりと背を向ける。<br>「リーダー……でもそれじゃ、アンタが」<br>「頼んだ、から、ね」<br>　ボーイッシュの声に、険しさを取り戻したリーダーは両手に手甲剣を装着し、なおかつ打撃に長けた大太刀一振りを両手に携えて、再びＢＧに対峙した。<br>「ごめんなさいね、お待たせした？」<br>　ＢＧは首を左右に振るばかり、背に負うものの重さは人それぞれだった。<br>　<br>　<br><br><br>　二人のナイトメアが手負いの仲間を連れて決戦の場を離れてから、約十分が過ぎていた。<br>　ＢＧとナイトメアのリーダーはお互いを牽制しながらも、時おり激しく打ち込みあい、また離れては絡み結ぶという単純無比な繰り返しを二人はずっと続けていた。<br>　<br>　お互いに完全に息が上がった状態で、お互いに特殊攻撃も切り札も、奥の手も全て使い尽くした状態であった。<br>　ＢＧにいたっては身体的なダメージもかなり深刻な状況だったが、リーダーとて今まで五人の仲間を率いていても相手を討ち果たすには至っていなかったのだから、どっちもどっち、紙一重の戦況と言えた。<br>　<br>「いい……風だ」<br>　ふと、リーダーが空を仰いで目を閉じる。<br>「……うん」<br>　合体しているＢＧの意識はどうやらエリではなく一誠の方が表層に表れているようだった。　　<br>　冬の空気は空に立つ二人の紅潮した頬を冷却し、落ち着きを取り戻させる。<br>「もっと、上に行ってみないか？」<br>　ちょいちょいと、上を指差すリーダーの思いがけない提案に、素直に同意するＢＧ。<br>　二人連れ。たん、たん、と地面と鉄柵とを踏み込んで夜空へと舞い上がる。<br><br>　高層ビルをはるかに超えればそこは摩天の高さ。ふと、町並みを見下ろせば、かまどの火のようにネオンの灯が煌々と燃えていた。<br>　燃える、ということは激しく酸化しているということなのだから、その町並みも、そこに住む人もいつかは古釘のように錆付くか、蝋燭のように尽き果ててしまうかしてしまうのだろう。<br>　この街に住む誰しもが、同じくいつかは絶えてしまうことを前提として生きている。だからこそ人生は儚く、のみならず冴えきった美しさを奏でるものなのである。<br>　<br>　……などと、そんなセンチメンタルは一炊の夢。刃のように切りつける風は、ＢＧとナイトメアリーダーに最後の幕引きだけに必要な活力を付与し、早々の決着を促した。<br>「じゃ……そろそろ」<br>「うん、わかった」<br>　闇夜のオペラはクライマックスを迎え、二人は無我の境地に至る。<br>　ＢＧは青く光彩を放つ片手剣を下段に構え、最後のナイトメアは双剣を低い姿勢に構えて回転斬りの挙動を取った。<br>　雲の切れ間に、月が輝いたとき<br><br>「せやっ」<br>「えいっ」<br>　<br>　二人の業物がそれぞれ一閃し、朱を帯びて凛然と立つＢＧという名の芍薬の花と、ナイトメアという名の暗がりに開く合歓の花は、虚無のキャンバスにお互いの花弁を交差させる。<br>　そして散ったのは<br>「やっぱりね……こうなると……思っていたよ」<br>　口の端に血の泡を湛えたままでにっこりと微笑んだのは、ナイトメア。その両手の業物とさらには大太刀までもが根元からすっぱりと切り落とされていた。<br>「……だけど覚えておきなよ、あんたは消えるべき時に消えられなかったのだから……あとは、あとに残っているのは……」<br>　静かに、小さく、それでも鋭く一言。<br>「地獄の修羅道だけさ！」<br>　ぐらりと姿勢を崩して後は急降下、真っ逆さまに闇夜を滑るように落ちていった。<br>　あまりに高度を上げていたために、ＢＧからは下に落ちた時の様子まで視認することはできなかった。<br>　<br>　ＢＧは勝った。<br>　しかし、満身創痍のその姿は決して勝利者などと称えられるものではなかった。<br>　ゆっくりと、最後の力を使って高層ホテルの屋上へと着地すると、あとはごろりと転がって合体と変身とを順に解除する。<br>　魔法少女から、人間である坂本一誠へと戻った彼の、その目に映ったものは。<br>　別になんでもない、いつものエリだった。いつもと変わらない悪戯な瞳を青く輝かせるエリだった。<br>　ただ、変わった事と言えば、その背に負った六枚の羽根のうちの、上段二つまでが黒く朽ち果てて、病葉のように筋一本だけを残して垂れ下がっていることだけだった。おそらくは、それこそがぎりぎりの願いの成就のために必要な代償だったのだろう。<br>　紅潮する頬には、大粒の脂汗がいくつも浮かんでいたけれども、ただそれだけだった。陽だまりの笑顔をほころばせて、ただ一誠だけを一心に見つめ続けるいつものエリだった。<br>　一誠は、口をぱくぱくと何かを伝えようと動作したが、どうしてもうまく言葉にならない。<br>　折からの一陣の風が、朽ちた羽根を完全に吹き飛ばしてしまうと、エリの背に残る羽根は中下段の四枚を残すだけとなってしまった。　<br>「いいのよ……こんなのまたいつか生えてくるかもしれないんだし」<br>　守るべきものを持った男は強いものだが、女の強さはその比ではない。たとえそれが妖精の身であったとしても同じことだった。<br>　そっと、掌にエリを包み込むと、一誠はそれを引き寄せて愛おしくきゅっと抱きしめた。<br>　風は激しく吹き荒び、周囲は極寒の世界に包まれてはいたけれども、その手の中だけは暖かな空気が流れていた。　<br><br>「ねえ……一誠」<br>　目を閉じたままにエリは呟く。<br>「もしもアタシが普通の女の子で、そして普通の出会いをしていたのなら……この想いは少しは報われていたのかな？　それとも迷惑だったかな？」<br>　一誠は答えなかった。答える代わりにただ銀の雫をその双眸に滾らせて、包みこむ手に少しだけ強く、力をこめていた。<br>　<br>　時折、しゃくりあげる度に刻まれるリズムだけが、二人を強く強く繋ぐ絆だった。<br><br><br>　<br><br>　精進しつつ続けます。　　　<br>　<br>　<br><br>　<br>　<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
長束
</address>
2007年03月11日(日) 22時40分54秒 公開<br>
<!--124.208.159.162-->
<font color=red>■この作品の著作権は長束さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
書くことは本当に楽しいのですが、読んでいただいて、楽しんでいただけるかどうかを考えると臆病になってしまう今日この頃だったりします。<br>……ま、それも誰しもが抱える不安なのではありましょうけれども。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>驚愕のビジネス到来！<BR> ◎知識や技術は何もいらない！<BR>◎家に居ながらできる！<BR>◎利益は全て自分のもの！<BR>詳しくは下記アドレスまで！<BR><b><i><a href=http://www.khon-thai.com/ target=_top>Click!!</a></i></b></td>
<td width=10%><a href=mailto:hirugouhan1002@hotmail.cn.jp>コンシス開業支援</a></td>
<td width=20%>■2007-04-23 15:58:18</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞流離太様　ご感想ありがとうございます。いつも、がんばれるのは皆様のお力添えあってのことです。お忙しい中を縫ってのご支援、本当に痛み入ります。<BR>　さて、今回しくじったな、と思ったのは戦うことにはっきりと意義を持たせることができなかったことだったと戒めております。表現を駆使して描写に挑むと意気込んだまではよかったのですが、断片的な印象は覆うべくもないままに……あう。<BR>　ですが、その轍を踏まえて、次は今よりももっと高く跳べるようにと、軒先のカエルは必死に柳に飛びついております。<BR>　「またのよしみをば」よろしくお願いします。ではでは♪</td>
<td>長束</td>
<td width=20%>■2007-03-24 00:15:42</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>こんにちはんこ、流離太です♪<BR>感想が遅れた上に、前回感想書かなくてごめんなさいです（汗<BR>作品、拝読させていただきました♪<BR><BR>これは……ふと、読んでいて感嘆の溜息が出ました。<BR>美しい街の明りに彩られ、蛍のように闇夜を飛び交うＢＧ。<BR>本当に儚くも、美しかったです。戦いを終え、ボロボロになったエリや一誠の姿も。本当に羨ましくなるほどの描写力です。<BR>同時に、思い知らされました。戦いに勝つということは敵を倒すことでなく、大切なものを守って始めて勝利と呼べるのだと。<BR>でも、今回のことで、二人の間により強いものが生まれたと思います。<BR>これがマイナスの方に作用しないことを祈りつつ、次回を心待ちにさせていただきます。<BR><BR>長束さんは不安だとおっしゃってますが、そんなことはありませんよ♪<BR>私は、ＢＧ初期が長束さんの作品の中で一番好きですが、今回のお話も上記のようにとってもとっても楽しめました！<BR>どうぞ、これからも素晴らしい作品を紡いでくださいませ（＾＾）<BR>んではでは〜♪</td>
<td>流離太</td>
<td width=20%>■2007-03-22 22:17:59</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>いつも、本当にお気遣いをありがとうございます。<BR>連続したお話は切れ目ごとに心境の変化を生んでしまうので、本当は苦手なのですが、これも勉強と思って続けてみたいと思います。<BR>もっと、いいものを読んでいただけるように頑張りたいと思います。</td>
<td>長束</td>
<td width=20%>■2007-03-17 12:53:12</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>楽しませて頂きました。集団戦もさることながら、リーダーとの一騎打ちが実に良い色でした。決着は付けねばならなかったのでしょうね。決戦前の間合いの取り方、いい感じだと思います。<BR>新たなる戦いに備え、二人に実りある休息のひとときを願って。</td>
<td>きりか進ノ介</td>
<td width=20%>■2007-03-16 19:20:08</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞ひのひと様　いつも、あたたかなご支援をいただいて本当に感謝しております。<BR>ご来意の文章の荒さは、本当によくないひっかかりだったなあと思っています。迫力を出そうとしてもあまり褒められた要素ではなく、独りよがりの産物だったかもと自省しております。演劇でも、激情を表現するのは、潰れたしわがれた声などではなく、澄んだ大音声によるものだということを省みつつ……それでも楽しみながら書いてみたいと思っています。いつもここからが出発点ですから。</td>
<td>長束</td>
<td width=20%>■2007-03-12 21:27:16</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>続きました！<BR>待っていました。いよいよもって戻れないところまで踏み込んでいった二人の行く先は目が離せないというものです。<BR><BR>ただ、戦闘における緊迫感を出そうとしたからでしょうか、やや文章が荒れているようにも感じました。</td>
<td>ひのひと</td>
<td width=20%>■2007-03-11 23:20:16</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070311205912">
<input type=hidden name="num_r" value="20070311205912">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070311205912">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070311205912">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
