<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
コロボックルの魔法２
</td>
</tr>
<tr>
<td class="d6">
<center>作者：逆流人ぎゃくるとさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<UL><br>小さな小人、コロボックルの魔法により、女にされてしまった『金原　輝彦（きんばら　てるひこ）』は、<br>ひょんな事から知り合った、コロボックルの少女『プーニョ』とともに、<br>元の姿に戻るために旅に出る事になった。<br><br><br></UL><br><DIV ALIGN=CENTER><HR WIDTH=70%><br><FONT SIZE=5><B>■コロボックルの魔法２■</FONT></B><br>「作：ぎゃくると」<br><HR WIDTH=70%><DIV ALIGN=LEFT><br><UL><br><br><br><br>輝彦：<br>「うう・・・・グスン！」<br><br>プーニョ：<br>「泣いてるの？」<br><br><br><br>輝彦は、泣いていた。<br>悲しかった訳じゃない。　また、プーニョに会えたのが嬉しかったのだ。<br>勿論、元の姿に戻る可能性が出来たからでもある。<br>だがそれ以上に、コロボックル達や動物達に、酷い仕打ちをしてしまった事に対して償いをしたかった。<br><br>そのためには、もう一度プーニョに会い、そしてコロボックル達や動物達に謝りたかったのだ。<br>確かに人間の中には、己の利のためなら手段を選ばない連中が居る。<br>だが、自分はコロボックル達にとって、敵ではない事を知ってもらいたかった。<br><br><br><br>輝彦：<br>「え？　ふ・・・・嬉しかったんだよ。」<br><br>プーニョ：<br>「嬉しかった？　あ、もしかして私とまた会えた事が？」<br><br>輝彦：<br>「そう。　もう一度、君に会って謝りたかった。　そして、君の村の人達にもね。」<br><br>プーニョ：<br>「そうね。　じゃぁ、これから村に行って、みんなに謝ってくれる？」<br><br>輝彦：<br>「勿論だとも。　でも、みんな僕を見て怒らないかな？」<br><br><br><br>輝彦は、そこが心配だった。<br>またあの土地に行って、他のコロボックル達や動物達に会ったら、<br>今度は、もっと酷い仕返しを受けるかも知れないと思っていた。<br><br><br><br>プーニョ：<br>「大丈夫よ！　村のみんなは、もう輝彦の事を怒っていないわ。」<br><br>輝彦：<br>「ぇえ！？　まさか・・・・」<br><br>プーニョ：<br>「本当よ。　私がここへ来れたのも、みんな私と輝彦の事を信じてくれたからなの。」<br><br>輝彦：<br>「ほんと！？」<br><br>プーニョ：<br>「うん！　でも、苦労したんだからぁ〜　最初は、『人間なんかの言う事なんて信じちゃダメ！』とか、<br>『また、この村を壊しに来る！』とかばかり言ってて、誰も信じてくれなかったけど。」<br><br>輝彦：<br>「そ、そうだよね。　あんな酷い事をしてしまったのだから・・・・」<br><br>プーニョ：<br>「でも、あの日から他の人間達は、みんな帰っちゃったでしょ？　それって、輝彦のお陰じゃないの？」<br><br>輝彦：<br>「う、うん。　僕が、あの村を・・・・いや、あの土地を保護区として管理する事にしたからね。<br>だから、僕以外の人は、たとえ僕の父親だって僕の許可なしには入れないようにしたから。」<br><br>プーニョ：<br>「やっぱり、そうだったのね？　だからわたし、それを村のみんなに話したの！<br>また村に平和が戻った。　それはみんな、輝彦のお陰なんだってね。」<br><br>輝彦：<br>「そっか。　そう言う事だったのか。　苦労かけちゃったね。　本当に、ありがとう。」<br><br>プーニョ：<br>「いいえ、どういたしまして！」<br><br>輝彦：<br>「ふふ♪」<br><br><br><br>輝彦は、少しほっとした。<br>自分のした事が、間違いじゃなかったと確信した。<br>そしてプーニョに、心から感謝した。<br>今後は、プーニョ達や動物達は勿論、コロボックルの村のある土地を、全力を持ってして守ってゆくと決心した。<br><br><br><br>輝彦：<br>「ところで、この姿だけど・・・・」<br><br>プーニョ：<br>「あぁ、女の子にされちゃったこと？」<br><br>輝彦：<br>「うん。　これ、どうやったら元に戻れるんだ？」<br><br>プーニョ：<br>「その事なんだけど、今のわたし達コロボックルには、輝彦にかけた魔法を解く事のできるのは、<br>その魔法をかけた本人、村長様以外には元に戻せる人は居ないのよ。<br>男を女にするとか、女を男にするとかっていう魔法は、すっごく強力な魔法なのね。<br>今のわたしの村には、誰もそんな強力な魔法を使える人が居ないの。」<br><br>輝彦：<br>「そうなのか・・・・じゃぁ、村長に直接会って頼むしかないのか・・・・」<br><br>プーニョ：<br>「それがダメなのよ。」<br><br>輝彦：<br>「え？　で、でも、僕の事はもう許してくれたんじゃ？」<br><br>プーニョ：<br>「他の村の人達はね。」<br><br>輝彦：<br>「え？・・・・」<br><br><br><br>このとき輝彦は、プーニョが言う他の村人達は、輝彦の事を許してくれたけど、<br>輝彦を魔法で女にした村長の一人だけが、輝彦を許してくれないのだと思った。<br>やっぱり、コロボックルの村を、そして他の動物達を危機に追いやった輝彦を、<br>村長は誰よりも憎み、そして今も怒っているのだと思っていた。<br>だが、実際はそんな事じゃなかった。<br><br><br><br>輝彦：<br>「やっぱり村長としては、僕のした事を許せない・・・・ってことか。」<br><br>プーニョ：<br>「いいえ。　実はあの日、輝彦に魔法をかけた村長様は、倒れてしまったの。」<br><br>輝彦：<br>「え？　じゃぁ、今も・・・・」<br><br>プーニョ：<br>「・・・・」<br><br><br><br>プーニョは、何も言わずに首を横に振った。<br>プーニョのそんな様子を見た輝彦は、力なく崩れるように、ベッドに座り込んだ。<br>村長の身に、何が起こったのかを悟ったのだ。<br><br><br><br>輝彦：<br>「そんな・・・・まさか・・・・」<br><br>プーニョ：<br>「でも・・・・でもね？　もう村長様には、残された時間が無かったの。<br>村長様が亡くなったのは、輝彦の所為じゃないわ。」<br><br>輝彦：<br>「そんなの嘘だ・・・・僕が・・・・僕が村長を殺してしまったんだ・・・・<br>僕が村長に、魔法の力を使わせてしまったからなんだろう？」<br><br>プーニョ：<br>「違うの！　輝彦の所為じゃないの！　初めから、みんな解ってた事なのよ。」<br><br>輝彦：<br>「僕は・・・・僕は何て事をしてしまったんだ・・・・」<br><br>プーニョ：<br>「輝彦・・・・」<br><br><br><br>輝彦は、拳を膝の上で強く握り締め、声を押し殺して泣いた。<br>輝彦の頬に、一筋の涙がこぼれた。<br>自分のした事が、コロボックル達や動物達の暮らしを危機に追いやっただけでなく、<br>コロボックルの村長の命を奪ってしまう結果となってしまったと思い込み、自分を責めていた。<br>それに、村長が居ない今となっては、輝彦は二度と元の姿に戻れないという事も理解した。<br><br><br><br>プーニョ：<br>「でもね、村長様は、最後は輝彦を許してくれたのよ。」<br><br>輝彦：<br>「え！？」<br><br>プーニョ：<br>「本当なら、動物に変えるつもりだったんだって。　輝彦をね。」<br><br>輝彦：<br>「！！」<br><br>プーニョ：<br>「でも、村長様は輝彦を、動物に変える事はしなかった。　どういう事だか解る？」<br><br>輝彦：<br>「それって・・・・」<br><br>プーニョ：<br>「うん。　村長様は、本当は輝彦が、わたし達コロボックルの村を壊すために、<br>あの土地の姿を変えようとしていたんじゃないって。　本当は悪い人間じゃないって気付いていたのよ。」<br><br>輝彦：<br>「え・・・・で・・・・でも、どうして？」<br><br>プーニョ：<br>「そんなの、輝彦の目を見れば解るわ。」<br><br>輝彦：<br>「！・・・・ありがとう。　ありがとう・・・・」<br><br><br><br>もう、これ以上の言葉なんて、輝彦には要らなかった。<br><br>コロボックルの村長は、輝彦が緑豊かな自然の中で暮らしたくて、別荘を建てたかっただけだと解ってくれていた。<br>コロボックル達や動物達を危機に追いやり、己の利や欲望のために、あの土地に入り込んだのではないと。<br>それに、沢山の動物達の霊が、守護霊として輝彦を守っていた。<br>その霊達は、輝彦が今までに飼っていた、犬やネコや小鳥達などの小動物達だった。<br>それも村長は、見抜いていたのだった。<br>輝彦は、動物達を愛する、心優しい人間だったのだ。<br><br>だが、輝彦が元の姿に戻る術が無くなってしまった。<br>異性に変えてしまう強力な魔法を使えるのは、村長しか居なかった。<br>その村長が居ない今となっては、異性に変えてしまう強力な魔法を使えるコロボックルが、現れるのを待つしか無さそうだ。<br><br>ところが、プーニョは一つだけ元の姿に戻れる可能性があると言った。<br><br><br><br>プーニョ：<br>「あ、そうそう！　輝彦にかけられた魔法を、解く事ができるかも知れない人が居るの！」<br><br>輝彦：<br>「えっ！？　ほんとう？」<br><br>プーニョ：<br>「これは、チューが教えてくれたんだけどね、村長様には妹さんの『ケルーニャさん』が居るんだけど、<br>その人なら、きっと輝彦を元の姿に戻せるはずだって！」<br><br>輝彦：<br>「マジ！？　やった！　それで、その人は何所に居るの？」<br><br>プーニョ：<br>「・・・・知らないのよ。」<br><br>輝彦：<br>「！！・・・・そんなぁ〜」<br><br><br><br>見えかけた希望の光が、また消えてしまったような、そんな気がした。<br>やっぱり、そんな魔法を使えるようなコロボックルが現れるのを、待つしかないのだろうか。<br>だが、プーニョは言った。<br><br><br><br>プーニョ：<br>「でも、コロボックルの住むところは、わたし達の村だけじゃないわ。　何所か他に、きっとあるはずよ。<br>だから、わたし達の他にもコロボックルが住む場所を見つける事ができたなら、<br>きっとケルーニャさんも、何時かは見付かると思うの。」<br><br>輝彦：<br>「そうか！　じゃぁ、コロボックルを探す旅に出ればいいんだ！」<br><br>プーニョ：<br>「そうなの！　だからわたし、輝彦と一緒に旅に出ようと思うの。」<br><br>輝彦：<br>「ぇえ？　プーニョも一緒に来てくれるのかい？」<br><br>プーニョ：<br>「勿論よ。　だって、わたしが居なけりゃ、輝彦は困るでしょ？　<br>それに、わたし達コロボックルにとって初めての人間のお友達だもの。　これって凄い事なのよ。」<br><br>輝彦：<br>「へぇ？　そうなのかい？」<br><br>プーニョ：<br>「そうよ。　だってわたし達は、人間を『恐ろしい悪魔』だとずっと思っていたのよ。」<br><br>輝彦：<br>「あ、そうだったね・・・・」<br><br>プーニョ：<br>「でも、本当は輝彦のような、優しい人間も居るんだって、ずっと信じていた。<br>そして、初めて人間と仲良くなることができたの！　わたし、すっごく嬉しいの。<br>だからもっと、輝彦や人間の事を知りたいの。」<br><br>輝彦：<br>「いや・・・・あはは・・・・そう？」<br><br><br><br>輝彦は、なんだか照れ臭かった。<br>でも、人間の中には、プーニョ達が恐れていたような人間も居る。<br>なのに、人間である自分を信じて受け入れてくれたプーニョに、とても感謝した。<br>輝彦は、必ずプーニョ達の村を守り、他のコロボックル達も助けてやりたいと思った。<br>そして、先ずはプーニョ達の村に行き、プーニョの旅支度をする事になった。<br>でも、その前に問題があった。<br><br><br><br>プーニョ：<br>「じゃぁ、行きましょう！」<br><br>輝彦：<br>「うん！　あ、でも僕は、この屋敷から出られないんだよ。」<br><br>プーニョ：<br>「なぜ？」<br><br>輝彦：<br>「だって、父親の命令で、召使達が僕を監視しているんだ。　外に出ないようにってね。」<br><br>プーニョ：<br>「そうなの？　なら、小っちゃくなっちゃえば？」<br><br>輝彦：<br>「え？　そんな事出来る訳ないよ。」<br><br>プーニョ：<br>「あれ？　そうなの？　あんな凄い力を持っているのに？」<br><br>輝彦：<br>「？・・・・」<br><br><br><br>プーニョは、不思議に思った。<br>人間には、海や山の形さえも変えてしまう力があるっているのに、<br>自分の身体を変える力が無いなんて、信じられなかった。<br>人間達にも、コロボックルと同じ力（魔法）があり、その力で海や山の形を変えているのだと思っていたからだった。<br>その力は、コロボックルの力を遥かに超えるものだと、コロボックル達に信じられていたからだ。<br><br><br><br>輝彦：<br>「凄い力って？」<br><br>プーニョ：<br>「だってほら、人間には自然の姿形を変えるほどの魔法の力があるじゃない！」<br><br>輝彦：<br>「魔法！？　人間に、そんな力などあるわけ無いよ。」<br><br>プーニョ：<br>「魔法じゃないの？　じゃぁ、どうやって自然の姿形を変えてしまうの？」<br><br>輝彦：<br>「うぅ〜むむむ。　その説明は、ちょっと難しいな・・・・」<br><br>プーニョ：<br>「え？・・・・」<br><br><br><br>確かに、難しい。<br>ある程度、人間社会を理解している者に説明するのなら、それほど難しい事ではないが、<br>人間には凄い魔法の力があると誤解している者達や、人間社会を何一つとして知らない者に、<br>どうやって説明すれば理解してもらえるのかが難しいと言うものだ。<br><br><br><br>輝彦：<br>「んん〜何から話せばいいのかなぁ？<br>ただ、人間だからって山を削ったり、海を埋め立てたりできるって訳じゃないんだ。<br>そんな事が出来るのは、ほんのごく一部の者だけだし、お金があるからって出来るって訳でもないし・・・・」<br><br>プーニョ：<br>「おかね？　なにそれ？？？」<br><br>輝彦：<br>「うぅ〜む・・・・そうだなぁ？　人間が生きる為に必要な物で・・・・そして・・・・」<br><br>プーニョ：<br>「生きる為に必要な物？　そうか！　食べ物の事なんだ！」<br><br>輝彦：<br>「食べ物じゃないよ。　えっと、まぁ〜そうかな？　食べ物や着る物と交換する物・・・・と言うべきかなぁ？<br>まぁ、その他にも必要な物は沢山あるけど。」<br><br>プーニョ：<br>「食べ物や着る物ぉ？　そんなの自分で作ればいいのに。」<br><br>輝彦：<br>「あはは・・・・そう簡単な事じゃないんだよ。」<br><br>プーニョ：<br>「ふぅん？」<br><br><br><br>プーニョ達コロボックルには、人間社会のようにお金で物を買うなんて事が無い。<br>だいたい、お金なんてものが存在しないのだ。<br>人間と違って、欲しい物や必要とされる物が、根本的に違うために、<br>人間社会について、理解できるはずがなかった。<br><br><br><br>輝彦：<br>「いや、人間の世界では、それだけじゃ生きてゆけないんだよ。<br>生きる為には、水が絶対必要だろう？　その水だって、お金で交換して手に入れるんだから。」<br><br>プーニョ：<br>「ふぅ〜ん。　水なんて、いっぱいあるのに・・・・」<br><br>輝彦：<br>「いや、まぁ・・・・あはは。　これじゃぁ、今すぐには理解してもらえそうもないな・・・・<br>あ、そうだ！　僕と一緒に旅に出る事になれば、きっとプーニョにも解る日がくるよ。」<br><br>プーニョ：<br>「うん？」<br><br><br><br>結局、今はプーニョに人間社会について理解させる事は困難だと輝彦は判断した。<br>とにかく、先ずは屋敷を出る事を考えなければならない。<br><br><br><br>輝彦：<br>「その話は置いといて・・・・先ずは、この屋敷を出る事を考えようよ！」<br><br>プーニョ：<br>「そう？　まぁ、いいけど。　じゃぁ、私が輝彦を小さくしてあげる！」<br><br>輝彦：<br>「えっ！？」<br><br><br><br>プーニョは、そう言って胸の前で手を組み、魔法の呪文らしき言葉を唱え始めた。<br><br><br><br>プーニョ：<br>「そこから動かないでね！　今、輝彦に魔法をかけてあげるから。」<br><br>輝彦：<br>「え？　あ、あぁ・・・・。」<br><br>プーニョ：<br>「コロナ・コロロナ・コロナッツ！　輝彦の身体を、私と同じ大きさにして！」<br><br>ピカァ〜！<br><br>輝彦：<br>「うっ！」<br><br><br><br>プーニョの身体が光り輝き、輝彦は思わずその光の眩しさに手を目にかざした。<br>すると、輝彦の身体がガクン！と揺れたと思うと、輝彦はバランスを崩して尻餅をついてしまった。<br>そしてふと目を開けると、輝彦を見下ろすプーニョが目の前に居た。<br><br><br><br>輝彦：<br>「う・・・・うう・・・・えっ！？」<br><br>プーニョ：<br>「ほら、これならここから出られるでしょ？」<br><br>輝彦：<br>「えっ？・・・・ええ？　す、凄い！　凄いよプーニョ！　まるで魔法みたいだ！！」<br><br>プーニョ：<br>「魔法だってば！」<br><br><br><br>こうして、輝彦とプーニョは、屋敷に居る人達に見付からずに、屋敷の外へ出る事ができた。<br>だが、小さくなった輝彦から見る人達は、みな巨人であり、とても恐ろしい存在に感じた。<br>プーニョ達コロボックルが、人間を『恐ろしい力を持った悪魔』と呼ぶ事を思い知ったような気がした。<br>プーニョと同じ視点から見る人間達は、まさに恐ろしい力を持った生き物でしかない。<br>自分一人が生きる為だけならまだしも、己の利の為に必要以上の命を奪っているのだから。<br>それも、人間社会では生きる為に仕方が無い事。<br>だが、そんな事を今プーニョに話しても、きっと理解してもらえないだろう。<br><br><br><br>輝彦：<br>「しかし・・・・車が使えないんじゃなぁ。　あの土地まで行くのにどれくらい時間がかかるんだろう？」<br><br>プーニョ：<br>「あ、それなら大丈夫！　ちゃんと、仲間を呼んであるから。」<br><br>輝彦：<br>「仲間？」<br><br>プーニョ：<br>「うん！　ピィ〜！」<br><br>輝彦：<br>「！？」<br><br>パタタタタ！<br><br><br><br>プーニョは、そう言って口笛を吹いた。<br>すると間もなく、二羽の白い鳩が二人の前に降り立った。<br>でも、今の輝彦から見る鳩は、巨大な翼竜に見えた。<br>それもそのはずである。　今の輝彦は、身長僅か１０ｃｍにも満たない小人なのだから。<br><br><br><br>プーニョ：<br>「コッコ、ポッポ！　また、村までよろしくね。　この娘も一緒に、連れてってほしいの。」<br><br>コッコ：<br>「お安い御用さ！」<br><br>ポッポ：<br>「おや？　新しいお友達？　名前は、何ていうの？」<br><br>輝彦：<br>「あ、ああ・・・・あの、て・・・・てる・・・・」<br><br>プーニョ：<br>「テルーニョって言うの！」<br><br>輝彦：<br>「て、テルーニョ？！」<br><br><br><br>プーニョは、突然何を言うかと思ったら、輝彦が自分の名前を言うのを阻むかのように、<br>輝彦の事を『テルーニョ』と言って、 輝彦に向かって、軽くウインクをした。<br>だが輝彦は、きっと人間の名前など言ってしまうと、何かと不都合があるのだと思い、<br>プーニョに合わせて、自ら『テルーニョ』と名乗った。<br><br><br><br>テルーニョ：<br>「て、てて・・・・テルーニョといいます。　よ、よろしくお願いします。」<br><br>プーニョ：<br>「うふふ♪」<br><br>ポッポ：<br>「はぁい、任せて！　プーニョのお友達なら、大歓迎よ！　さぁ、私の背中に乗って！」<br><br>テルーニョ：<br>「あ、はい。」<br><br><br><br>テルーニョ（輝彦）が、ポッポの背中に昇ろうとしたとき、ポッポは翼を下ろして、翼に乗れという仕草をする。<br>テルーニョは、躊躇いながらもポッポの翼に足を乗せた。<br>するとポッポは、フワッと翼を振り上げると、テルーニョを自分の背中に乗せてくれた。<br>そのときテルーニョは、思わず驚いて叫んでしまう。<br><br><br><br>ポッポ：<br>「いよっと！」<br><br>フワッ！<br><br>テルーニョ：<br>「きゃぁあっ！！」<br><br>ストン！<br><br>ポッポ：<br>「あはは！　大丈夫だよ。　落としたりしないから安心してね？」<br><br>テルーニョ：<br>「は、はい・・・・」<br><br>プーニョ：<br>「じゃぁ、村に向かって、しゅっぱぁ〜っつ！」<br><br>コッコとポッポ：<br>「「ぽっぽぉ〜！」」<br><br>バタタタタタッ！<br><br>テルーニョ：<br>「ひぃいぃっ！！」<br><br><br><br>プーニョとテルーニョは、鳩の背中に乗って空に舞い上がった。<br>だがそのとき、気付いた事があった。<br>テルーニョは、鳩との会話が当たり前かのように出来ていた。<br>それはきっと、プーニョの魔法の力なんだろうと納得した。<br><br>その頃、コロボックルの村の、プーニョの家では・・・・<br><br><br><br>カナカラ：<br>「おや？　プーニョは何所へ行ったんだ？」<br><br>メリーナ：<br>「プーニョを助けてくれた、人間のところよ。」<br><br>カナカラ：<br>「なんだと？！　メリーナお前、なぜプーニョを一人で行かせたんだ！！」<br><br>メリーナ：<br>「あら？　アナタは確か、メリーナとあの人間の事を、信じてくれたんじゃなかったの？」<br><br>カナカラ：<br>「まだ信じた訳じゃない！　いいか？　人間とは、己の利と欲望の為なら・・・・」<br><br>メリーナ：<br>「それは、解っているわ。　でも、全ての人間がそうだと言い切れるの？」<br><br>カナカラ：<br>「！・・・・」<br><br>メリーナ：<br>「ふっ。　プーニョがあれ程までに熱心になって、わたし達だけじゃなく村人達にも、<br>一人必死になって訴えていたのよ。　わたしは、あの娘を信じてあげたいの。」<br><br>カナカラ：<br>「いや、だからと言って、村人達を危険にさらす訳にはいかない！　もしもの事があったら・・・・」<br><br>メリーナ：<br>「大丈夫よ！　今のあの人間には、もうこの村を壊すような力など残っていないわ。」<br><br>カナカラ：<br>「ああ。　それは・・・・そうだが。　村長が命をかけて、あの人間の力を奪ってくれたのだから。」<br><br>メリーナ：<br>「そう言うこと！　村長とメリーナの力を、信じてあげましょう。」<br><br>カナカラ：<br>「・・・・わかった。　だがもし、あの人間がまたおかしな真似をしたときは・・・・」<br><br>メリーナ：<br>「そのときは、そのときよ。　悪魔と呼ばれた人間の、強力な味方が現れるかも知れないのよ。<br>プーニョと、その人間を信じてあげましょう。」<br><br>カナカラ：<br>「お前は、強いな。」<br><br>メリーナ：<br>「うふふ♪　頑固で強情っ張りなあなたの妻であり、言い出したらきかないプーニョの母親ですもの。」<br><br>カナカラ：<br>「くくく・・・。　まったく、お前には敵わないよ。」<br><br><br><br>そんな話がプーニョの家でされていた頃、プーニョとテルーニョは、もうコロボックルの村の上空にまで来ていた。<br>いよいよ、コロボックル達との再会というとき、どうなる事やらとドキドキしていた。<br>本当に、コロボックル達は自分を許し、受け入れてくれるのだろうか？<br>自分の姿を見た途端、また村を壊しに来たと思い込んで、襲って来たりしないだろうか？<br>そんな不安で、いっぱいだった。<br><br>そして、この土地で一番大きな木の上空へ来たとき、その木の根元に二人のコロボックルが出迎えてくれていた。<br>そのコロボックルはプーニョの両親、カナカラとメリーナだった。<br>コッコとポッポは、その二人の前に降り立った。<br>テルーニョとプーニョは、鳩の翼から滑り台で滑り降りるように、地面に降りた。<br><br><br><br>パタタタタタ・・・・トッ！<br>スゥ〜〜タッ！　タタッ！<br><br>プーニョ：<br>「コッコ、ありがとう！　また、よろしくね！」<br><br>コッコ：<br>「あぁ。　また何時でも呼んでくれ！」<br><br>テルーニョ：<br>「どうも、ありがとう。」<br><br>ポッポ：<br>「いいのよ。　じゃぁね！」<br><br>パタタタタ！<br><br><br><br>コッコとポッポは、そう言って帰る場所へと帰って行った。<br><br><br><br>プーニョ：<br>「ただいま！」<br><br>カナカラとメリーナ：<br>「お帰り！」<br><br>テルーニョ：<br>「あの・・・・こんにちわ。」<br><br>カナカラ：<br>「・・・・ついて来い。」<br><br>テルーニョ：<br>「！・・・・はい。」<br><br><br><br>プーニョの父親カナカラは、テルーニョに対して難しい顔をしていた。<br>まだ、テルーニョの事を信じていないのかも知れない。　テルーニョは、そう思った。<br>オドオドしながらも、テルーニョはカナカラの後を追い、木の根っこの隙間から地下へと入って行く。<br>地下へと続く階段は、木の根っこの間を縫うように、うねうねと曲がりくねっている。<br>所々に間隔をおいて、土の壁に埋め込まれた宝石のような綺麗な石が光を放ち、暗い地下を明るく照らしていた。<br>そして、階段を降りきると洞窟のようになっていて、数十人のコロボックルなら、<br>十分に暮らしてゆけるほどの空間に辿り着いた。<br>宝石の光が照らす空間は、まるで鍾乳洞を思わせるような、幻想的でとても綺麗な世界だった。<br><br>その空間には、何人ものコロボックル達が居て、笑顔でテルーニョに挨拶をする者も居たが、<br>大半の者は、テルーニョを訝しげに見ていた。<br>テルーニョは、そんなコロボックル達に深く頭を下げ、何度も何度も謝った。<br>そして今後は、この村があるこの土地を、責任を持って守ってゆくと話した。<br>だが、コロボックル達の表情は、和らぐ事はなかった。<br>きっとコロボックル達からは、テルーニョ（輝彦）はまだ完全に受け入れられていないのだろう。<br>それも仕方が無い事だと、テルーニョは思っていた。　だがいつかきっと、コロボックル達に認めてもらえると信じていた。<br>しばらくカナカラの後をついて行くと、見た事も無い文字で書かれた石版の前で立ち止まり、カナカラはテルーニョに言った。<br>どうやらここが、プーニョ達の家のようだ。　たぶん石版には、『カナカラ』と書かれているのだろうと思った。<br><br><br><br>カナカラ：<br>「いいか？　もしお前が、少しでもおかしな真似をしたときは・・・・」<br><br>テルーニョ：<br>「解ってます。　僕を信じて下さい。」<br><br>プーニョ：<br>「お父さん、まだテルーニョを疑っているの？」<br><br>カナカラ：<br>「父さんだって信じたい。　だが、コイツは人間だ。　父さんの両親は、人間に殺されたんだぞ。<br>コイツがお前を助けたと言っても、いつ気が変わってこの村を壊すかも知れないんだ。」<br><br>メリーナ：<br>「あなた！！」<br><br>プーニョ：<br>「いい加減にして！　テルーニョは、そんな人間じゃないわ！　私がそう証明してあげたじゃない？」<br><br>カナカラ：<br>「うむ。　だがな・・・・」<br><br>テルーニョ：<br>「解りました！　あなたが僕を信じてくれるまで、僕はこのままの姿でも構いません！<br>これなら、何も問題は無いでしょう？」<br><br>カナカラ：<br>「！・・・・なるほど。　今のまんまなら、たとえ人間と言えども、何も出来ないだろう。<br>だが、まだお前を信じた訳じゃない。　俺がお前を信用するまでは、プーニョがお前を人間に戻す事を、<br>禁止させる事にする。　つまり、俺がお前を認めるまでは、お前が人間に戻る事は無い。　いいな？」<br><br>プーニョ：<br>「！！」<br><br>テルーニョ：<br>「結構です。」<br><br>カナカラ：<br>「うむ、よかろう。　では、中へ入るがいい。」<br><br>テルーニョ：<br>「お邪魔します。」<br><br><br><br>テルーニョは、カナカラの家に入った。<br>その後、カナカラは一言も喋らなかったが、黙ってテルーニョ達の話を聞いていた。<br>どうやら最初から、プーニョはテルーニョと一緒に旅に出る事が決まっていたらしかった。<br>メリーナは、プーニョの旅立ちを了承していたが、カナカラは首を縦に振らなかった。<br>結局、最後までカナカラの了承を得る事はなかったが、テルーニョとプーニョの、ケルーニャを探す旅が始まった。<br><br><br><br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:gyakuruto@neko.chan.ne.jp>逆流人ぎゃくると</a>
</address>
<a href=http://maho-no-kobako.hp.infoseek.co.jp/>逆流人ぎゃくるとさんのサイト：http://maho-no-kobako.hp.infoseek.co.jp/</a><br>
2007年02月12日(月) 14時06分57秒 公開<br>
<!--218.220.125.210-->
<font color=red>■この作品の著作権は逆流人ぎゃくるとさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
第二話です。<br>もっと話を進めたかったのに、<br>結局は何時もと同じように、モタモタしてしまいました。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070212140657">
<input type=hidden name="num_r" value="20070212140657">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070212140657">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070212140657">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
