<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
「Pretty　Directorに乾杯！」　プロローグ
</td>
</tr>
<tr>
<td class="d6">
<center>作者： Kardyさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
ラストバッター、岸井のスイングは見事に宙を切った。<br><br>「試合終了でございます。ご覧のように、本日の試合は６−３で神姫が勝ちました。<br>　勝利投手、亀田。敗戦投手、尾藤。ホームランは・・・」<br>場内アナウンスをかき消すかのように、ライトスタンドのファンが騒ぎ始めた。<br>「おめーら、それでもプロか！？」<br>「開幕前のビッグマウス、今この場で叩けんのかてめぇら！！」<br>「根岸、出て来い！！サポーターの前で詫び入れろ！」<br>「甘い！入場料返すまで許さないからね！！」<br>「ヘッドコーチの室堂もだ！てめぇら２人で腹切れ！！」<br><br>怒号が飛び交い、既に一触即発の状態になっているライトスタンドを尻目に、<br>選手やスタッフは早々にロッカールームに逃げ込んでいた。<br>「どーすんです！？今日オレら無事に帰れるんでしょーね！？」<br>「こんな光景、息子に見せられないよ・・・」<br>「とりあえず、誰か事情を説明しにスタンドへ・・・」<br>「馬鹿言え！出てった瞬間にボコられるのがオチだ！」<br>「ったく、なんだってこんな目に・・・監督、ずいぶん余裕ですね？」<br>不安におののく選手たちを尻目に、根岸光一監督は悠然とタバコをふかしていた。<br>「あぁ、あいつらだろ？どうせ１時間もすりゃ解散するに決まってんだ。<br>　あいつらの大半は湾岸電車で来てるんだから、あと１時間で終電が出ちまうよ。」<br>「そうなったら、オレらはどうやって帰るんですか！」<br>「今日ぐらいタクシーで帰りゃいいじゃねぇか。何のために高い年俸もらってんだよ？」<br>「・・・この人が監督ってのが、ネイビーズの最大の不幸だよな・・・」<br><br>幕張オーシャンスタジアム、東葉ネイビーズvs神姫サンダーウェーブ最終戦。<br>この日は、試合前からキナ臭さが立ち込めていた。<br>試合前から横断幕が掲げられる事自体が珍しいのに、その内容が「Jack Come back」。<br>明らかにバリトン前監督の呼び戻し、つまり根岸監督の更迭を願っている。<br>おまけに試合中、全く関係ない選手のコールが始まる。<br>しかもよく聞いてると、打席に立っている選手とポジションを争っている若手の名前である。<br>実績主義、悪く言えばベテランフェチの監督采配に対する痛烈な抗議である事は言うまでもない。<br>そして、投手交代の為に根岸が出てくるたびにブーイング。<br>ここまで来ると、さすがにスタジアム全体が異様な雰囲気に包まれてくる。<br>そして９回裏、もう敗北確定の場面で、根岸はベテラン岸井を代打に送った。<br>これがサポーターの神経を逆撫でした。普通こういう場面では、来期への展望も含めて若手をテストしてみるのが通例であり、故障明けでもないベテランを送り込む事など考えられない。<br>勝敗云々以前の、完全なる私物人事。<br>これがどういう結果を招いたかは、上記の通りである。<br><br>１時間後。<br>湾岸電車の終電間際になってか、怒り心頭のサポーターも７割は帰っていった。<br>だがその分、車で来ていた残り３割のサポーターは、選手入口前で鬼の形相で待っていた。<br>「あっちゃ〜・・・車で来てる連中、こんなにいたのね・・・」<br>「どーすんです？監督、責任とってくれるんでしょうね・・・」<br><br>根岸は７年前、ネイビーズが政治的理由で壊滅寸前に陥った時の事を思い出していた。<br><br>メジャーかぶれのオーナーの意向で、アメリカから監督を招聘する事となった。<br>ところが、現場首脳陣とパイプを持つ一部フロントが反対。<br>このままでは埒が開かないと判断したオーナーの鶴の一声で、日本人のＧＭを据える事となった。<br>このＧＭに、管理野球の申し子で知られるＯＢ、林正明氏を招聘したのがネイビーズの誤算だった。<br>バリトンと林ＧＭは事有る毎に対立。マスコミはこの泥沼を面白可笑しく書き立てた。<br>また林の荒唐無稽な現場管理に耐えかね、選手の士気は日を追って低下する。<br>ついに、親会社である東葉建設の株価が下落を始めるに及んで、オーナーは林の更迭を決意した。<br><br>ところが、これに連盟が待ったをかけたのである。<br>連盟としては、球界のカリスマとして名高い林のネームバリューに目をつけ、林を担ぎ上げた方が得策と判断。加えて、メジャー流を推し進めるバリトンを追放できれば「やはり日本プロ野球はメジャーリーグとは違う。メジャーのやり方そのままでは通用しない」という大義名分が立ち、ひいては自分たちの既得権益を守れるという結論に達した。<br>結局「連盟が自分を陥れようとしている」と事前に察知したバリトンは、シーズン終了を待たずに帰国。<br>内心ほくそえみながら、球団が後任として白羽の矢を立てたのが、根岸投手コーチだった。<br><br>もちろん、そんなキナ臭い政治的理由で決まるような監督である。<br>もとより「責任感」というものが若干希薄な根岸は、徹底した放任主義で選手の危機感を煽ろうとした。<br>だが、そうしたキワモノ的な管理指導術は、それをフォローするコーチなりフロントなりがいてこそ機能するものだ。<br>根岸は投手コーチ時代、鬼軍曹としてスパルタ指導を徹底し、多くのピッチャーを育ててきたのだが、その影で慰め役のヘッドコーチの存在が選手にとって非常に大きかった事に、根岸本人は気づいていなかった。<br>むしろ、選手を徹底的に管理しようとする林との確執はバリトン時代よりも酷くなり、ついに林は退団。<br>手綱役のいなくなったネイビーズは、坂を転げ落ちるように弱小化の一途を辿っていった。<br><br>「へたすりゃ、今期限りでポイ・・・中間管理職の辛いとこだぁね。」<br>「んで、来年からは京葉テレビの解説者でもやりますか？」室堂ヘッドコーチが呆れたように尋ねる。<br>「う〜ん・・・むしろ、タレントに転進してみたいな。<br>　クイズ番組に出演させてみな、見事なボケ決めてやるから。」<br>呆れかえる選手一同。<br><br>球団職員が汗まみれになってやってきた。<br>「選手のみなさん、バスの用意ができました！これから東葉建設本社へお送りします！」<br>ところが、バスに乗るのがまた一苦労だった。既に選手入口ではサポーターが怒りの座り込みを続けており、入口にバスが横付けされるや否や、再び首脳陣の釈明を求めて騒ぎ出す。<br>球団職員が必死で選手用の通路を確保する中、我関せずといった表情でバスに乗ろうとする根岸。<br>その態度がサポーターの逆鱗に触れ、根岸のユニフォームに手を伸ばそうとした。<br>その手を払おうとしたまでは良かったが、根岸の腕は勢い余って別のサポーターの顔に到達してしまう。さらに悪い事に、中指が彼の目をかすってしまったのが、不幸の極大値だった。<br>「根岸に目を潰された！」「暴行事件だ！奴を警察に突き出せ！！」<br>あらゆる憎悪が根岸を始め選手・首脳陣に向けられ、それにキレた一部の選手が応戦。<br>もはや現場は、暴力と暴力が応酬し合う阿鼻叫喚の地獄絵図と化していた。<br>そこへパトカーが到着。スタジアム側が、最悪の状況を想定して通報していたのである。<br><br>「…まぁ暴力に訴えるなんてのは論外ですがね。」<br>東葉建設本社、会議室。連絡を受けた千葉県警捜査課の刑事が、根岸から事情を聞いていた。<br>「ただ私は、サポーター側の言い分も何となくわかるんですよ。<br>　ご本人を目の前にして申し上げるのもなんですが、今年のあなたの采配はどうも・・・」<br>「まぁ、理由は人それぞれあるでしょうがね。で、私を殴り倒した、あの長身の男はどうしたんです？」<br>「止めに入った警官を蹴飛ばしたので、とりあえず公務執行妨害で逮捕して所轄署に留置してます。<br>　で、問題なのは…被害者からの告訴があるかないか、ってとこなんですが…」<br>「告訴は、私個人としては考えてません。あとは球団がどうするか、ですな。」<br>「わかりました。騒動自体の後始末もあるでしょうし、また落ち着いた頃に話を聞かせて下さい。」<br>それだけ言うと、刑事たちは東葉建設を後にした。<br><br>根岸自身は、自分の目潰し攻撃が不問に付された事に胸を撫で下ろしていたが、おさまらないのは球団フロントである。<br>翌日の一般紙に、オーシャンスタジアムでの乱闘劇が報道され、東葉建設本社は朝から報道陣でごった返した。<br>急遽召集された緊急役員会議で、根岸の更迭を求める声が相次ぐ。<br>しかし先述の通り、連盟とのしがらみでそう簡単には解雇できない。<br>怒り心頭の役員を前に根岸自身が土下座して、事態の収拾を図るのが精一杯だったのである。<br><br>＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠<br><br>２ヶ月後。<br>球団史上最悪の空気と言われた秋季キャンプもどうにか終了し、根岸は長野県内の伊庭温泉にオーバーホールに来ていた。<br>既婚にして、高校生の娘もいる身ではあるが、このオーバーホールだけは独身時代からずっと１人で来ている。<br>顔なじみとなった旅館の旦那との付き合いもあり、多少の無理を聞いてもらって、年末年始のシーズンに突入する寸前のこの時期、４〜５日ほど部屋を取ってもらっているのだ。<br>選手時代は自主トレも兼ねていたし、入閣してからは仕事・家庭などのしがらみを一切離れ、精神面での英気を養う期間として、根岸は今もこのオーバーホールを続けている。<br><br>伊庭に来て三日目の朝。<br>「根岸さん、今年は特に色々あったでしょう。例年より疲れた顔してますよ。」<br>「だからこそ、ここで浮世のストレスを落とす事が必要なのさ。」<br>「でも、毎日ぼーっとしてるだけじゃ、かえって身体に毒ですよ。<br>　確か根岸さん、運転免許はお持ちですよね？」<br>当然免許は持っており、家にはマイカーもある。ただし直美夫人と共用のため、伊庭へ乗りつける事はほとんどない。<br>そう言うと、旦那は一枚の地図を取り出した。<br>「駅の窓口で、レンタカーの手続が出来ます。<br>　どうです？たまにはこの辺をドライブでもしてみては。<br>　なんでしたら、今から駅に電話して、手配して貰っておきましょうか？」<br><br>１時間後。<br>豪華ではないが、手入れの行き届いたレンタカーに乗って、根岸は伊庭釜口へ向かっていた。<br>「伊庭湯の口」の駅前から県道を走る事３０分、釜口は代表的な観光名所の一つである。<br>休火山の代表格として知られる「口蔵岳」の火口に降り注いだ雨水に、火山性ガスが溶け込む。<br>このガス溶液に太陽光が当たると、その角度や温度によって反射光の色が変わる。<br>そのため太古よりこの地は「忌場」、すなわち「忌むべき場所」として、ある種禁忌めいた扱いを受けてきた。<br>しかし外国人によってその評価が改められ、「神の芸術」として一躍有名になったのが明治初期。<br>以来、群馬県の「白根湯釜」とならぶ火山湖として、全国的にその名を知られている。<br>根岸が最初に伊庭に来たのは高校時代、野球部の合宿の時だった。釜口を直接見るのはその時以来だ。<br><br>１２月の長野、それも山の頂上付近である。ハンパではない寒さに身を切りつつも、根岸は釜口へ続く参道を歩いていた。<br>やがて頂上にたどり着く。今日の水は、エメラルドグリーンに輝いていた。<br>「・・・・・ほへぇ、自然の摂理って奴か・・・奥が深いね。」<br>感嘆する根岸の視界のスミに、黒く変色した炭のようなものが映った。<br>「そういえば、もうあれから１年以上になるんだなぁ・・・」<br><br>昨年８月、この釜口に小型貨物機が墜落すると言う事故があった。<br>エンジントラブルでコントロールを失った貨物機の中で、パイロットは本能的に釜口着水を選んだ。<br>冷静に考えれば、火山性ガスの中に装備ナシで特攻する事に他ならないのだが、山肌に打ちつけられて五体バラバラになるよりはマシ、と考えたらしい。<br>パイロットの必死の操縦の甲斐あって、なんとか機体は釜口に着水。乗員３名全員が一命を取りとめるも、中破した機体の中から積荷の一部がロストしていた事が明らかになった。<br>しかし、その積荷の内容に着いては航空会社は一切公表せず。<br>国土交通省の事故調査委員会も、何故か航空会社側の報告以上の内容について、追及を避けたのである。<br>そして死者が出なかったからという理由で、県側も釜口の閉鎖を見送り、通常通りの観光誘致を再開した。<br>昨年、根岸が伊庭へ来た時は、事故の混乱が完全には収まっておらず、観光業界も大打撃を受けている最中だったと聞いている。<br>最も伊庭にいる間、根岸は原則として新聞もテレビも避けた生活を送っているため、あまりそれらのニュースに興味を示す事はなかった。<br>そして今日、焼け焦げた枯木を見て、ようやくその件を思い出したのである。<br><br>と、突然地面が揺れ出した。<br>釜口の危険エリアは一応チェーンで区切られているが、文字通り気休めに過ぎない。<br>バランスを崩した根岸の身体は、そのままチェーンを乗り越え、火口に向かって３０ｍほど転がっていった。<br>「あ・・・あてて・・・ケガは・・・してないようだな。<br>　それにしても・・・何か・・・匂うな・・・」<br>そのセリフを最後に、根岸は気を失った。<br><br>＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠＠<br><br>目覚めた時、根岸は病院のベッドにいた。<br>「・・・あれ？直美・・・亜弥子・・・何でここに？」<br>「パパ、気がついたのね！」<br><br>根岸が釜口にいた時、ちょうど火山性地震が発生。その地震の影響で、根岸は火口へ転落していった。<br>すぐ近くにいた別の観光客が警察に連絡し、火口付近で気を失っている根岸を発見。<br>地割れなどはなく、根岸自身も目立った外傷はなかったが、現場に大量の火山性ガスが立ち込めていた事から、検査のため根岸は伊庭町内の病院へと運ばれたのである。<br>千葉から直美夫人と亜弥子、さらに室堂ヘッドコーチが駆けつけていた。<br>またこの地震自体がちょっとしたニュースとなり、そこに東葉ネイビーズの根岸監督がいたという情報が加わるや、病院にはスポーツ新聞からの取材申請が相次いだ。<br><br>「根岸さん、３日間も昏睡状態だったんですよ。<br>　まぁ、血液検査などを見た限りでは、火山ガスの影響はほとんど受けてないようですね。<br>　あとは、運動能力に支障がなければ、今日にも退院できます。」<br>その言葉通り根岸はその日の夕方、家族に付き添われて退院、そのまま千葉へと帰った。<br>「これに懲りずに、また来て下さいね」と、旅館の旦那が差入れてくれた山菜パックを土産にして。<br><br>さて、それからさらに1週間後のある日。<br>すでに年末が近い事もあって、自室の大掃除をしていた根岸は、本棚から一冊のアルバムを見つけた。<br>「1972年・・・アルタイルズが最後に優勝した年か・・・」<br>それは、72年に根岸が自分のカメラで取った、球団関係者の写真だった。<br>この年、現在の東葉ネイビーズの前身「桜堂アルタイルズ」は徳田、西脇、河辺らの「進軍打線」でリーグ優勝を達成。さらにセリーグの覇者・東海ピーコックス（現在の東海ラトルスネークス）と熾烈な一騎討ちを演じ、ついに球団史上初の日本一に輝いた。<br>このシリーズでは根岸も中継ぎとして登板、胴上げの輪の中に加わっていた。当時、ホームタウンだった平塚がお祭り騒ぎとなった時の事を、根岸は今でもよく覚えている。<br>そしてこれが、アルタイルズとしての最後の栄光となり、以降は「黒い森事件」の影響もあって、坂を転げ落ちるように弱小化の一途を辿った。<br>そして、89年の身売りで「東葉アルタイルズ」、そして93年の千葉移転で「東葉ネイビーズ」となり現在に至るまで、このチームは何かに呪われたかのように低迷を続けているのである。<br><br>「少なくとも、オレが指揮を取る間は…な。」<br>すっかり諦観した表情で、根岸はアルバムを本棚に戻した。<br>…はずだった。<br><br>最初に発見したのは、直美夫人だった。ドシン！と大きな音が、夫の書斎から聞こえて来たのである。<br>大掃除中に何かあったのかしら！？<br>直美の不安は的中。そこには、一冊のアルバムを手に、うつぶせに倒れ込んだ根岸の姿があった。<br>「ちょっとあなた！どうしたの！？<br>　…亜弥子！亜弥子！大急ぎで立原先生に連絡して！」<br>何しろ、１週間前にあんな事があったばかりである。<br>半狂乱で叫ぶ直美は、気がついていなかった。<br>根岸の顔から、いつもの青々とした髭跡が綺麗に消えていた事に。<br><br>根岸が目を覚ましたのは、それから５日後。<br>テレビのレギュラー番組は年内の放送を終え、朝からお笑い芸人たちが出るようになっていた。<br>最初に目に入ったのは、呼吸器だった。<br>そして、鬱陶しい前髪。<br><br>…前髪？<br>すでに「オデコの境界線」が後退を始めていた根岸に、なぜそんな物があるのか？<br>確かめようとするが、身体に力が入らない。<br>そればかりか、どうも身体そのものが妙な形で脂肪をまとっているようだ。<br>何があったか知らないが、随分太ってしまったものだ。<br>ようやく左手をベッドから抜いた根岸は、その左手を見て驚愕する。<br>「何だよこれ！…これって…まるで…年頃の娘みたいな…<br>　そうだよ…まるで…亜弥子そっくりだ！」<br>その時、看護婦が入ってきた。<br><br>１０分後。<br>やってきたのは根岸の友人で、近所で中堅の病院を営む内科医、立原であった。<br>「光一、これから僕が言う事を、落ち着いて聞いてくれ。」<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
 Kardy
</address>
2003年05月03日(土) 08時59分53秒 公開<br>
<!--61.211.85.134-->
<font color=red>■この作品の著作権は Kardyさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
というわけで、以前予告していた野球モノのパイロット版です。<br>果たして、完成はいつの日になる事やら（‾▽‾;） <br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20030503085953">
<input type=hidden name="num_r" value="20030503085953">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20030503085953">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20030503085953">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
