<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
リストラ☆アイドル　星ノ宮鈴
</td>
</tr>
<tr>
<td class="d6">
<center>作者：風邪の風来坊さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<pre>リストラ☆アイドル　星ノ宮鈴あらすじ会社をクビになった冴えない中年サラリーマンが、突如アイドルに変身！その日から、彼の奇妙な生活が始まった・・・。人物設定鈴井　晴郎　主人公。チビ・デブ・ハゲの3拍子揃った中年男性。　　　　　　長年勤めてきた会社をリストラされ、途方に暮れていた所を、　　　　　　アイドルにスカウトされる。星ノ宮　鈴　主人公が変身した姿。どことなく幼い日の晴郎に似ている美少女。　　　　　　鈴井　佳子　主人公の娘。　　　　　　最近、星ノ宮鈴に少し似ていると、学校でもてはやされてるらしい。鈴井　敬子　主人公の妻。　　　　　　昔は、背が低くてもなかなかの美男子だった晴郎と結婚したのだが、　　　　　　年を経て変貌してしまった彼に、少しガッカリしている。　　　　　　自分も、昔に比べてずいぶん体型が崩れてしまったのだが、　　　　　　本人はそれを棚に上げている。鈴井　ツネ　主人公の母親（祖母）。鈴が昔の晴郎に似ていることにいち早く気付くが、　　　　　　正体にまでは気付かない。御山　大将（ひろまさ）　晴郎の勤める「御山商事」の２代目社長。　　　　　　　　　　　　某首相の影響か「構造改革」と称し、　　　　　　　　　　　　先代社長の代からいた社員の影響を払拭するため、　　　　　　　　　　　　晴郎を、営業成績の不振を理由にリストラする。ピーコック・ゾラム・ピックル　通称ピーコ。いつもは九官鳥の姿をしている。　　　　　　　　　　　　　　　変身アイドル物には定番の、マスコットキャラ。皇　華憐　　　　　　　シックなスーツを着こなす、大人の気品漂う妙齢の女性。（すめらぎ　かれん）　芸能プロダクション「ブリセル芸能プロ」社長とは仮の姿で、　　　　　　　　　　　その正体は、異世界「ブリセリア王国」の女王、カレン・グラニー・ブリセリア７世。　　　　　　　　　　　ブリセリア王国は、異世界の人間が「歓喜」　　　　　　　　　　　するエネルギーを受けないと天変地異が起き、国情が安定しないため、　　　　　　　　　　　「歓喜」エネルギーの受け皿となる「アイドル」を探している。世界設定有限会社御山商事　貸しビルの１室に居を構え、主に、業務用及び家庭用の浄水器を販売している中小企業。　　　　　　　　　　現在の社長は２代目。　　　　　　　　　昨今の中小企業の例に漏れず、業績が悪化しているため、社長は営業方針を、これまでの　　　　　　　　　得意先回りから、飛び込みや訪問販売にシフトさせ、自分の思い通りにならない、　　　　　　　　　先代社長の頃からいる社員を整理したがっている。ブリセル芸能プロ　御山産業と同じビルに事務所を構える芸能プロ。　　　　　　　　　まだ立ち上げたばかりなので、本格的な活動はしていない。ブリセリア王国　世界の狭間に存在する、地球ではない国。　　　　　　　　国王が統治する君主国であるが、　　　　　　　　国王は実際の政務には携わらず、邪馬台国のような祭祀長的イメージが強い。　　　　　　　　世界の狭間に存在するため、常に不安定な状態で、　　　　　　　　そのままでは天変地異が発生し、国情が安定しない。　　　　　　　　そのため、「歓喜の宝珠」の力で天変地異を抑えることが、　　　　　　　　国王の主な役目となっている。歓喜の宝珠　　　　　　　　　ブリセリア王家に代々伝わる至宝。（リストラクチャ・オーブ）　ブリセリアの国土を、天変地異から守る力を持つ。　　　　　　　　　　　　　　人間が歓喜するエネルギーを力の源としているため、　　　　　　　　　　　　　　国王は常に、歓喜エネルギーの受け皿となる存在を探している。　　　　　　　　　　　　　　しかし、それは誰でもよいわけではなく、異世界に生まれた人間で、　　　　　　　　　　　　　　かつ、宝珠本体から生み出された「歓喜の指輪」（リストラクチャ・リング）　　　　　　　　　　　　　　の見える人間、すなわち、　　　　　　　　　　　　　　歓喜の宝珠に選ばれた人間でなければならない。　　　　　　　　　　　　　　歓喜の乙女　　　　　　　　　歓喜の宝珠に選ばれ、その分身（わけみ）である、（リストラクチャ・メイデン）歓喜の指輪を身に着けることができた人間に対する呼称。　　　　　　　　　　　　　　異世界からブリセリア王国へ、　　　　　　　　　　　　　　歓喜エネルギーを中継する力を持つ。　　　　　　　　　　　　　　「乙女」とは呼ばれるが、必ずしも少女が該当するとは限らず、　　　　　　　　　　　　　　わずかではあるが、男性が該当した例も存在する。　　　　　　　　　　　　　　それでも、力を発揮するには少女の身体が向いているらしいため、　　　　　　　　　　　　　　力を発動させる際には、少女の姿へと身体が再構築される。　　　　　　　　　　　　　　ちなみに「リストラクチャ」とは、ブリセリアの古語で「歓喜」の意。　　　　　　　　　　　　　　英語の「Restructure」と音が似ているのは、偶然の一致。シーン１　狭くも無く、しかし決して広くもないリビング。　どこにでもありそうで、最近では稀になっている、休日における一家団欒の朝。　晴郎・敬子・佳子・ツネの家族4人と、九官鳥のピーコがいる。　ＴＶでは朝の情報番組が流れているが、晴郎は新聞を読んでおり、　敬子は朝食後のコーヒーを飲みながら、折込チラシに目を通している。　ピーコはまだ眠っており、ツネは人形に着せる服を編んでいて、見入っているのは佳子だけ。敬子（小声で）「ねえお父さん。今日、駅前のスーパーでバーゲンがあるの。　　　　　　　　私は今日、用事があるし、帰りでいいから、寄ってってくれない？」　晴郎、おっくうそうに新聞から目を離し、チラシを覗き込む。晴郎「どれどれ・・・?　　　うーん、ちょっと微妙な時間だな・・・」佳子（晴郎のセリフに被さるようにして、怒った口調）　　「ちょっとお父さんうるさい！　今、すずりんの曲が始まるんだから！」　　晴郎、しょぼんとした顔で黙り込み、再び新聞に目をやる。　ＴＶ画面のアップ。「今週のヒットチャート」のコーナーで、　美少女アイドル「星ノ宮鈴」が歌って踊る、プロモビデオが流れている。　猫目でコミカルな動きは、どことなく小動物を思わせ、愛らしい。　　　　佳子（うっとりと）「いいわよね〜、星ノ宮鈴。うちのクラスでも大人気なんだ〜。　　　　　　　　　　パッと見、カワイイ系だけど、中身が女の子女の子してないから、　　　　　　　　　　男子にも女子にも好かれてるって感じ。　　　　　　　　　　去年さ、まだこんなに売れてなかった頃、うちの学校の文化祭に来たんだけど、　　　　　　　　　　生でみると、もうテレビの何っ倍もかわいいんだよ」　再び、リビング全体像に切り替わる。佳子（ＴＶを指差し、おどけた口調で）　　「ほら、ここの目の辺りとか、あたしとすずりん似てない？　　　それで『鈴井』だから、あたしもクラスじゃ『すずり〜ん♪』　　　なんて言われたりとかして・・・」　ツネ、興味を持ち、ふと顔を上げる。ツネ（懐かしそうな顔で）「あらまあ。この娘、お父さんのうんとちっちゃい頃に、よく似てるねぇ」　佳子、胡散臭そうな表情で、晴郎を指差す。佳子「うそ〜ん？　こんなオヤジと、鈴ちゃんが？」ツネ「ホント、ホントよ。　　　今アルバム持ってくるから、ちょっと待ってて」　ツネ、リビングから出てゆく。　晴郎は気まずそうに、そのまま新聞に目を落としている。　その時ちょうど、星ノ宮鈴の曲が終わる。敬子（遠い目で）「でも、昔のお父さんはカッコよかったのよ。　　　ちょっと小柄だったけど、甘いマスクで、運動神経もバツグンで。　　　今だったら、絶対アイドルにスカウトされてたわね」佳子（生返事で）「ふーん」敬子「でも、それも結婚するまでの話・・・」　敬子の周囲に、どんよりした空気が流れる。　敬子（大げさに）「お父さんと結婚して２０年！　　　　　　　　　　あの二枚目が、まさかこんなにブクブク太って、　　　　　　　　　さらには髪の毛まで、きれいさっぱり無くなっちゃうなんて・・・」　　晴郎、ようやく顔を上げる。晴郎「それならお父さんだって、お母さんに言いたいよ。　　　昔は、まるでガラス細工みたいに繊細で儚げな感じだったのに、　　　今は図太くなったと言うか、貫禄がついたというか・・・」敬子（ふてぶてしく）「あら、あたしはお父さんほど変わっちゃいないわよ。　　　　　　　　　　　同い年の中じゃ、『一番若く見えるね』なんていわれるんだから。　　　　　　　　　　　この前、クラス会いった時なんか、『ここどこの牧場？』なんて思っちゃうほど、　　　　　　　　　　　豚みたいなのが大勢いてさ。よくよく見たら、その中の2人が、　　　　　　　　　　　仲良しだった、さっちゃんとみっちゃんだったの。　　　　　　　　　　　昔は、そりゃお母さんほどじゃなかったけど、そこそこ可愛かったのに、　　　　　　　　　　　ああなると、見る影もないわね〜。あっはっはっはっは」　自分も肥満体であることを棚に上げた、敬子のおっさんじみた笑いで、場の空気が白ける。　晴郎も諦め、うなだれたまま、見終えた新聞を畳む。佳子「あーあ。結局あたしも、将来はこのどっちかになるのか。お先真っ暗だなぁ・・・」　その時ツネ、アルバムを抱えてリビングに戻る。ツネ「あったわ。コレコレ。この七五三の時のやつ」　ツネ、アルバムを開き、千歳飴を持った男の子のモノクロ写真を指差す。佳子「あっ、ホントだぁ。　　　坊ちゃん刈りだけど、顔がちょっとすずりんに似てるかも」敬子「どれどれ、お母さんにも見せて・・・。　　　へぇー。お父さんにも、こんな可愛い頃があったのねぇ・・・。　　　なのに、一体どこをどう間違えたんだか・・・」晴郎（顔を赤らめ）「おばあちゃん、もういいだろ。　　　　　　　　　　そんな大昔の写真、もうしまってくれよ・・・」　一家の笑い声が、リビングにこだまする。ナレーション（晴郎）「でも、彼女『星ノ宮鈴』が、今この目の前にいると知ったら、　　　　　　　　　　　みんなは一体、どんな顔をするのだろうか・・・?」シーン２　貸しビルの一角にある、とあるオフィス。　（テロップ）−−２年前−−　ドア横には「有限会社御山商事」のプレート。　その奥、ブースで仕切られた、簡易な社長室。　中には、先代社長の写真が飾られた神棚、数々の表彰状、応接セット、社長の書いた格言や、営業成績表、　高級洋酒とグラスが並ぶダッシュボード、　そして窓際に社長の机と、革張りのイス。　イスには社長、御山大将（おやまひろまさ）が座っており、その向いには晴郎が、　申し訳なさそうに目を伏せて立っている。御山（イライラした口調で）「鈴井君。今日わざわざ君をここへ呼び出したのは一体どういうことか、　　　　　　　　　　　　　　君自身が一番よく知っているね」晴郎（うなだれながら、蚊の鳴くような声で）「はい・・・」御山（イヤミったらしく）「どうせ君のことだ。サボって映画でも見に行ってたんじゃないのかね・・・？」　社長室の壁の一面がズームとなる。　「働かざるもの食うべからず」という、社長自筆の格言が映る。　場面切り替わり、ブース向こうのオフィスでヒソヒソ話をする、2人の女子社員。女子社員Ａ「ハゲデブ、今日こそ年貢の納め時かしら」女子社員Ｂ「あの図体で外回られたって、キモイだけだっての・・・」女子社員Ａ「そうそう。小島物産の受付やってるサトミって、わたしの１コ下の後輩なんだけど、　　　　　　アイツの名刺もらって卒倒しちゃったんだって、アブラギッシュで」女子社員Ｂ「うっひゃー。ゲロゲロ」女子社員Ａ「しかも夏場だったから、染み付いたオヤジ臭がプンプン漂って・・・」　再び、場面社長室へ。御山「うちはね。君みたいな働かない社員を飼い殺せるほど、裕福じゃないんだよ」晴郎「いや、決して働いていないわけでは・・・」　御山、机を激しく叩いて立ち上がり、晴郎の言葉を遮る。御山（大声で）「業績を上げてないってことは、働いてないのと同じことなんだよ！」　御山、壁の一面に貼られている営業成績表に目をやる。　成績表のアップ。成績表は棒グラフになっていて、三上、山口といった名前の上に、　その月の営業目標を緑棒、実際に挙げた成績を赤棒で示している。　画面が動いて、社員一人一人の成績が現れる。　「鈴井」の欄の赤棒は、その中でもっとも低い。　御山、イスに座りなおす。御山「鈴井君。これで連続３か月、営業目標を下回ったね・・・。　　　これがどういうことか、わかっているね・・・」晴郎（泣きそうなのをこらえ）「待ってください社長！　もう1度だけ、もう１度だけチャンスをください！　　　　　　　　　　　　　　　このままでは、私の家族が・・・」　御山、くるりと晴郎に背を向ける。御山（冷淡に）「鈴井君。長い間世話になった。親父がまだ生きていた頃からだったか・・・。　　　　　　　　お疲れ様。明日から、もう来なくていい」　晴郎、崩れるように膝をつき、床に頭をこすり付ける。晴郎（泣き崩れる）「お願いします、お願いします！　　　　　　　　　　昔からの付き合いじゃありませんか。どうか、どうか・・・」　　場面切り替わり、ブース向こうの女子社員。女子社員Ａ「あーあ。とうとう泣き落としにかかってる。醜いわねぇ・・・」女子社員Ｂ「最後の最後であんな悪あがきするぐらいなら、営業先で使ったら、　　　　　　契約の１つもとれたでしょうに・・・」女子社員Ａ「でもさあんた。うちに突然アポなしで、　　　　　　あんなブタが来ておいおい泣いたら、契約取りたいと思う？」女子社員Ｂ「そうねぇ・・・。うるさくてつまみ出してるか。あははは」女子社員Ａ「そうね、あはははは・・・・　　　　　　・・・ってちょっと。終わったみたいよ。仕事仕事・・・」　あわててパソコンに向かい、データを入力する２人。　ブースの向こうから、うつむき、目の周りが腫れぼったくなっている晴郎が出てくる。　　机の中から数個の私物、流しから自分の湯飲みを取ってかばんに入れると、　無言のまま、会社から去る。シーン3　　夜、とある街角のベンチスペース。　かなり酒を飲み、顔を真っ赤にした晴郎が一人座り、愚痴っている。晴郎「あーあ。これからどうすりゃいいんだ・・・?　　　まーだ、家のローンも残ってるってのに・・・」　　面接を受けては落ち、受けては落ちする晴郎の姿が、走馬灯のように流れる。晴郎「明日には失業保険も切れるってのに、こうして飲んだくれてる俺って、　　　ホント、ダメ親父だよなぁ。あはははは・・・」　　顔を天に上げ、晴郎、まるで他人事のように乾いた声で笑う。その目にはうっすらと涙。　その瞬間、晴郎の視界に、光った物をつけた、カラスらしき影（ピーコ）が横切る。晴郎「コラーっカラスー！　真っ暗な中飛んでるくせに、変なもんピカピカ光らせやがって！」　ピーコ、晴郎の言葉を聞き、あわてて引き返して、晴郎の隣に舞い降りる。　突然の出来事に、驚く晴郎。ピーコ「あ、あんた、この指輪が見えるの？」　　ピーコの首には、鎖につけられた、虹色に輝く指輪がある。晴郎「カ、カラスがしゃべった！？　　　お、俺、そんなに酔ってるのか・・・?」ピーコ「失礼ね。カラスじゃないわよ。　　　　こっちにも『九官鳥』って、人の言葉をしゃべれる鳥がいるでしょ」　　晴郎、ピーコの姿をよく見回し、九官鳥であることを確認する。晴郎「で、でも、そんな流暢に話ができる鳥なんて・・・」ピーコ（急いだ様子で）「まあ、そんなのどうでもいいわ。　　　　　　　　　　　　それよりあんた、これが見えるのね？　間違いないわね？」　　晴郎、目を丸くし、無言でうなづく。ピーコ「じゃあ、あんた、ちょっとあたしについてきて！」　ピーコ、上空へ飛び立つ。　今一つ状況が飲み込めず、ポカンとしている晴郎。ピーコ「何してんのよ！　早くついてきて！」　せかされるままにベンチから立ち上がり、ピーコの後についてゆく晴郎。　あまりの奇妙な出来事に、もう酔いは冷めてしまっている。シーン４　ピーコが、ビルの窓へと入ってゆく。　それを追う晴郎、少し複雑な表情を浮かべる。　ビルは、以前晴郎が勤めていた「御山商事」の入っているビルだった。　ピーコの入った窓には「ブリセル芸能プロ」と書かれている。晴郎「いつの間に、そんな会社入ったんだ・・・？」　晴郎、一瞬ビルへ入るのをためらうが、御山商事の明かりは消えていたため、　安堵の表情を浮かべ、ビルへと入ってゆく。　警備員の顔を見るが、晴郎の知っている警備員ではなく、ほっとする。　場面切り替わり、事務所内の光景。　ブースで仕切られた社長室には、ブリセル芸能プロ社長、皇華憐と、止まり木に止まったピーコ。　窓際から、晴郎がビルに入る様をじっと見ている。ピーコ「女王様。あの人です。間違いございませんわ」華憐「こっちで『女王様』はやめなさいと、前にも言ったはずですよ」ピーコ「す、すみません。いつものクセで。　　　　で、えーっと・・・」華憐「社長」ピーコ（棒読みで）「そうでした、シャチョー」華憐「でも、本当にあの方でしたの？」ピーコ「それは間違いありませんわよ。　　　　この指輪が、普通の人に見えるわけありませんもの」華憐「まあ、男の人が選ばれたケースも、前例がなかったわけではないらしいですけど・・・。　　　まあいいわ。　　　じゃあ、あっちの様子を見に行ってきて」ピーコ「かしこまりました。社長」　華憐がピーコの首にかけられている鎖を外し、社長室から出ると、　ピーコは一目散に、大きな姿見の鏡に向かって飛んでゆく。　鏡、水面のように波うち、ピーコを飲み込む。　その直後、事務所入口ドアの向こうに、晴郎の影が現れる。　晴郎、ドアをそっと空け、事務所に入る。晴郎（ためらいがちに）「あの〜、つかぬことをお聞きしますが、　　　　　　　　　　　　ここに、おかしな鳥がやってきたと思うんですけど・・・」　ここで、アングル晴郎目線。　華憐、晴郎の下へ歩み寄る。　気品が漂う成熟した美しさに、ゴクリとつばを飲み込む晴郎。華憐「あなたが、あのコの言ってた人ですね・・・。　　　さあ、こちらへ」　華憐、晴郎を先ほどの社長室へ連れてゆき、イスを進め、2人着席する。　華憐が脚を組む仕草に、晴郎再びつばを飲み込む。華憐「申し遅れましたわね・・・。　　　わたくし、ここの社長を務めている、皇と申します」　華憐、晴郎に名刺を差し出す。　名刺には「プリセル芸能プロ社長　皇　華憐」と書かれてある。晴郎「わ、私は・・・」　　晴郎、長年営業を勤めてきた習性から、つい懐に手をやるも、もう名刺は持ち歩いてないことに気付く。晴郎（上ずった声で）「鈴井、鈴井晴郎と申します」　華憐、脚を組みなおす。再び脚に見とれる晴郎。華憐「まあ、芸能プロといいましても、つい最近立ち上げたばかりなのですが・・・。　　　そこであなた、うちで働いてはいただけません？」　突然の言葉に、困惑する晴郎。晴郎「た、確かに今は仕事を探してますけど、そんな急におっしゃられましても・・・。　　　ましてや芸能プロの仕事なんて、経験が・・・」華憐「あら、仕事がございませんの。　　　それならなおさら好都合ですわ・・・」晴郎（やや焦り気味に）「ちょっ、ちょっと、勝手に話を進めないでくださいよ。　　　　　　　　　　　　一体どういうことなのか、説明してください！　　　　　　　　　　　　第一、私に芸能プロのどんな仕事が・・・？」　　華憐、先ほどの微笑を浮かべた顔から、突如真顔に変わる。　華憐「あなたなら、アイドルになれます」　晴郎、一瞬ワケが分からずにポカンとするが、やがて言葉の意味を飲み込み、笑いがこみ上げてくる。晴郎「あっ、あはっ、あはははは・・・。　　　この私が、アイドル・・・？　　　こんなおっさんが、アイドル・・・？　　　だますんだったら、もっとかわいくて、素直そうな子を選んだら・・・」　晴郎、笑い転げるも、華憐は真顔のまま。華憐「あなた、こういうお話、見たことありますかしら？」　華憐、ビデオラックから1本のテープを取り出し、デッキにいれ再生させる。　画面には「魔法のアイドル　チェンジリングナナ」というタイトルロゴが現れ、　幼い少女が、魔法で大人の女性に変身し、アイドルとして活躍するアニメが流れる。晴郎「確か、娘が小さい頃、夢中になって見ていたような気が・・・」華憐「まあ、てっとり早く言うならば、コレと同じようなものですわね」華憐、ビデオの電源を切る。華憐「あなたには変身して、うちの所属タレントになってもらいたいのです」　晴郎、まだ完全に事情が飲み込めず、困惑した表情を浮かべる。華憐「まあ、言葉で説明してもわからないでしょうから、実際試してみるのが一番でしょう」　華憐、ポケットから先ほどの鎖を取出し、そこから指輪を外す。華憐「さあ、右手をお出しになって」　晴郎、いぶかしむも、言われるがままに右手を出す。　華憐、晴郎の手をとり、右手の薬指先端に指輪をあてがう。　華憐の滑らかな手の感触に、ドキリとした表情を浮かべる晴郎。　指輪が広がり、晴郎の右手薬指根元へ、吸い付くようにピタリと収まる。　晴郎「な、なんなんですかこの指輪？　　　と、取れない・・・。取ってくださいよ！」　晴郎、指輪を外そうともがくが、指輪はビクともしない。華憐「じゃあ、右手を高く掲げて『リストラクチャ』と唱えてみてください」　晴郎、『リストラクチャ』という言葉の響きに、一瞬不快な表情を浮かべるも、　「はいはい・・・」と、言われるままに右手を掲げる。晴郎「リストラクチャ！」　晴郎の身体が光に包まれ、変化が始まる。　薄い頭頂部に、黒く艶やかな髪が生え、　脂っぽい黒ずんだ肌が、白く滑らかに変わり、しわも消えてゆく。　脂肪に覆われた身体の輪郭が引き締まり、　タバコのヤニと歯垢にまみれ、黄色くなった歯が白く輝く。　脂肪に埋もれていた目の周りがすっきりし、まぶたも二重になって、　パッチリとした猫目になる。　酸化した皮脂とタバコの臭いが混ざった「オヤジ臭」が消え、さわやかな香りに変わってゆく。　晴郎、夜の闇で鏡と化した窓を見ると、口ひげは残っているものの、若き日の自分がいることに気付く。晴郎「こ、これはどういう・・・」　晴郎のカットイン。　ドクンという、心臓の鼓動音。　言葉を継ぐ間にも、晴郎の身体はさらに変化してゆく。　そのむずむずした感覚に、思わず自分で自分の身体を抱きしめる晴郎。　口ひげ、あごの青みがかったひげの剃り跡や、体中の体毛が消えてゆく。　髪が伸び続け、背中にまで流れる。　筋肉が落ち、身体の骨格全体が細くなって、華奢な体つきになる。　顔立ちも小さく、眉毛も細くなり、唇が、花びらを思わせる、小さく愛らしいものに変わってゆく。　まつげも伸び、パッチリとした猫目をさらに印象強く彩る。　鼻も、つんとした小さいものとなる。　腰周りが丸みを帯び、平らな胸が、わずかに丸くふくらんでゆく。　むずむずした感覚が収まり、晴郎、窓を見る。　そして、そこに映っている姿に気づき、見回す。　スラックスがズリ落ち、ダブダブなスーツの上着、ワイシャツとネクタイを身につけている、　小学校高学年か中学生ぐらいに見える、少女の姿。　どこと無く、娘の佳子に似ている気もするが、それを遥かに美しくしたような印象。　晴郎が腕をほどくと、上着も肩からズリ落ち、パサリと床に広がる。晴郎「一体、どういうことなんですか？」　晴郎、自分から出る「少女の声」に驚き、思わず口と喉を手で覆い、喉仏も消えていることに気付く。　そこへ、鏡が波打ち、ピーコが帰ってくる。ピーコ「女王様！　反応が出ました！　これで一安心です！」晴郎「じょ、女王様？」　『女王様』という、日常では聞きなれない言葉を耳にし、素っ頓狂な声を上げる晴郎。華憐「だから、こっちでは・・・」　ピーコ、少女の姿になった晴郎を見て、華憐の言葉を遮る。ピーコ「やっぱりね。あたしの見込んだとおりでしたわ。　　　　こうなった以上、もう全て話したらいかがです？」　華憐、わかったわという表情を浮かべ、立ち上がる。華憐「じゃああなた、こちらへ来ていただけますかしら？」　華憐、晴郎の袖を引き、先ほどピーコが出てきた姿見の前に立つ。　手を引かれて晴郎が歩き出すと、ズリ落ちていたスラックスが、靴ごとスルリと足から抜ける。　思わず「きゃっ」という声を上げてしまい、自分自身でそれに驚く晴郎。　華憐が鏡に触れると、それは波打ち、そのまま2人と1羽を飲み込んで行く。シーン５　晴郎視線。鏡に飲み込まれ、目の前が真っ暗になる。　やがて一筋の光が差し込み、それが大きくなって、突如景色が広がる。　まるで、童話に出てくるお城のような、メルヘンチックで大きな広間。　晴郎、服で身体、特にウエストが締め付けられているような感覚を感じ、わけも分からず自分の姿を見回す。　見ると、自分の服が、まるでお姫様が着るようなひらひらしたドレスに変わっている。　ワイシャツ姿では気付かなかったが、小さいながらも胸のふくらみがはっきりとわかる。　やがて、自分の後ろに姿見があることに気付き、見てみるが、　髪もきちんと結い上げられていて、顔には薄いながら、化粧も施されている。　自分自身の姿に顔を赤らめ、言葉も出ない晴郎。華憐「ようこそ、ブリセリア王国・・・わたくしの国へ」　華憐の声を聞き、振り返る晴郎。　晴郎視線。その光景に映ったのは、確かに華憐ではあるが、　その衣服が、威厳と気品にあふれた、豪奢な衣装に変わっている。　そしてその傍らには、美しい羽をもった孔雀（ピーコ）がいる。晴郎「しゃ、社長さん・・・ですよね・・・？」　晴郎の問いを、ピーコが一喝する。ピーコ「無礼者！　女王様に向かって、なんて口の利き方なの！？」　華憐、ピーコをたしなめる。華憐「まあまあ。そのぐらいにしてあげなさい」　華憐、晴郎のそばへ歩み寄る。華憐「ブリセル芸能プロ社長、皇華憐は、あちらでの仮の名前。　　　わたくしの本当の名前は、カレン・グラニー・ブリセリア７世。　　　この、ブリセリア王国の女王なのです」ピーコ「そしてあたしは、女王様のおそばにお仕えする、　　　　ピーコック・ゾラム・ピックルよ」晴郎「ブ、ブリセリア王国・・・？　　　そんな国の名前、聞いたこともないのですが・・・？」華憐「まあ、それは当然ですわね。　　　この国は、あなたのいる世界には属していないのですから・・・」　そう言うと華憐、地面からかすかに浮き上がり、　まるでエスカレーターにでも乗っているかのように、広間の奥にある階段を上ってゆく。ピーコ「さあ、あたしたちも行くわよ」　　ピーコの言葉で、晴郎とピーコも、後をついてゆこうとするが、　晴郎、ドレスの裾を踏み、転んでしまう。　ピーコ「あーあ。まったくしょうがないわねぇ」　ピーコ、仕方なさそうに、晴郎が着ているドレスのえりをくわえると、　宙に舞い上がり、階段の上まで連れてゆく。　ピーコが飛んだ跡には、まるで蝶の鱗粉のような、青みがかった虹色の細かい光が散らばる。　２人と１羽が階段の上につくと、社長、さらにその奥にある、観音開きの大きな扉の前に立つ。　すると扉がゆっくりと、ややきしんだ音をたてながら、開いてゆく。　扉の向こうには、晴郎の右手にある指輪と同じ色に輝く、　球形の大きな石が安置されている。　そしてその前には、ゆったりとしたローブをまとった、白髪の多い初老の男性がいる。　男性、扉が開くのに気付いて振り向き、晴郎に近寄る。男性「おお陛下。ついに見つかったのですね。　　　新たなる『歓喜の乙女』（リストラクチャ・メイデン）が。　　　もうすでに、お耳にはされていらっしゃいますでしょうが、　　　宝珠（オーブ）も、先ほど反応いたしまして、　　　このように、輝きを取り戻しております」　やはり、話の内容がつかめず、きょとんとしている晴郎に、華憐が話しかける。華憐「これは『歓喜の宝珠』（リストラクチャ・オーブ）と言って、わがブリセリア王国にとって、　　　なくてはならない至宝なのです」　　　華憐が宝珠に近寄り、手を触れると、宝珠の表面に、まるでTV画面のように映像が映る。　晴郎とピーコも、映像を見ようと、宝珠に近づく。　宝珠には、ひび割れた荒野と、崩れかかっている廃墟が映っている。華憐「わが国は、どこの世界にも属しておりません。　　　言うなれば、世界と世界の狭間に存在しています。　　　そのままでは、しばしば天変地異が起き、人など住めるところではありません。　　　そんな国に、こうして人が住めるのも、　　　この『歓喜の宝珠』が持つ、力の賜物なのです」　華憐、ゆっくりと振り向き、晴郎の頬に手をかけ、その瞳を覗き込む。　晴郎、顔を紅潮させる。その表情も、初々しく、愛らしい。華憐「そしてあなたは、この宝珠に選ばれた『歓喜の乙女』。　　　その『歓喜の指輪』（リストラクチャ・リング）が見え、身に着けることができるというのが、　　　何よりの証拠」　晴郎、やはり話の全体像がつかめず、頭の上に「？」マークを浮かべる。　華憐、そんな晴郎を見て、さらに説明を続ける。華憐「この『歓喜の宝珠』は、人が歓喜する、感情の力を源としています。　　　でも、この国の人々が歓喜するだけでは、力が足りません。　　　そのため、別の世界の人間が『歓喜する』力が、常に必要なのです」　ここで、華憐のアップ。　背景には、『歓喜の宝珠』と『歓喜の指輪』。華憐「しかし、そのままでは当然、別の世界の人間が歓喜する力は、こちらまで届きません。　　　そのため、この『歓喜の宝珠』の分身（わけみ）である『歓喜の指輪』を通じ、　　　歓喜の力を具現化させてこちらへ送る存在が必要なのです。　　　言うなれば、巫女のようなものでしょうか。　　　巫女である以上、力を発動させるには、少女の身体がもっとも都合がよいらしいので、　　　大抵の場合、少女が選ばれます。　　　これが『歓喜の乙女』なのです」　再び画面、『歓喜の宝珠』が安置されている場所へと戻る。晴郎「で、でも、私は少女じゃないのに、なぜ・・・?」華憐「そこが、歓喜の宝珠のみぞ知る謎でして、　　　少女以外にも、幼い子やお年を召した方が選ばれることもあります。　　　しかし、やはり力を発動させるには、少女の姿がもっとも都合がよいらしいので、　　　『歓喜の指輪』は、持ち主の身体を少女の姿へと再構築させるのです。　　　男性が選ばれたことも、稀ではありますが存在したようですわ」　晴郎、興味深そうな表情で聞いている。華憐「そして、少女の姿をした『歓喜の乙女』が、大勢の人間から歓喜の力を得るには、どうすればいいか・・・。　　　もう、おわかりでしょう？」　　晴郎、やっと話の意味を悟り、ハッとした表情で答える。晴郎「アイドルになる・・・」華憐「そう、ご名答」　華憐、再び歓喜の宝珠に、映像を映し出す。　晴郎の知らない、様々な世界の光景が映る。　小さな身体に羽の生えた、いわゆる「妖精」のような者たちが住んでいる世界、　高度な機械文明が発達している世界、　古代中国に似ている、オリエンタルな世界。　しかしただ１つ、　少女が歌って踊る姿に、大勢の者たちが歓喜しているという点だけ、共通している。華憐「そのため、わたくしの一族は代々、　　　様々な世界から『歓喜の乙女』を探し出し、　　　　歓喜の力を得ることを使命としてきました。　　　そしていつしか、このブリセリアの象徴である『王』と、呼ばれるようになったのです」　やっと納得した表情で、あいづちを打つ晴郎。　華憐、そんな晴郎の肩に両手を置いて言う。華憐「なのであなたには、このブリセリア王国の運命がかかっているのです。　　　歓喜の力が集まらなければ、わが国は滅んでしまいます」　晴郎、自分の置かれている立場と、その責任の重大さに声も出ない。　そのこわばった表情を見て、笑顔で言う華憐。華憐「大丈夫ですわ、そんなに恐がらなくても。　　　代々の『歓喜の乙女』も、最初はみんな、歌も踊りもできない素人でしたのよ。　　　それに、我が王家には代々、様々な趣味嗜好を持つ世界で、　　　『歓喜の乙女』を育て上げた、豊富な知識が蓄えられています。　　　決して、悪いようにはいたしませんわ」　晴郎、その言葉と、華憐がかもし出す「安心感」の雰囲気で、表情を緩める。ピーコ「じゃあ女王様、そろそろ向こうの世界へまいりましょうか」華憐「ええ、そうね」シーン６　姿見を通り、再び事務所へ戻ってきた、２人と１羽。　華憐と晴郎の服装も元に戻っているし、　ピーコも九官鳥の姿になっている。　ドレスの締め付けられる感覚から開放され、ほっと息をつく晴郎。華憐「もう、話はわかりましたわね。　　　では、こちらの契約書にサインを・・・」　華憐、机から契約書とペンを出し、晴郎に差し出す。　晴郎、契約書を受け取り、目を通すも、不可解な点を見つけ、質問する。晴郎「あのー、このギャラの部分なんですけど、　　　こちらの取り分が、やけに多くありませんか？　　　芸能界のことは、あまり詳しくありませんけど・・・」華憐「ああ、そこですか。答えは単純明快。　　　当社・・・というより、わたくしの目的は、歓喜の力を集めることであって、　　　お金儲けをするためではありませんから。　　　会社を運営してゆく、最低限の運転資金があれば、それで十分なのです。　　　それにあなたも、お金がご入用なのではありませんこと？」晴郎「ま、まあ、家族の面倒も見なくちゃいけないし、　　　家のローンも払わなくちゃいけませんから・・・」華憐「じゃあ、決まりですわね」ナレーション（晴郎）「仕方ない。仕事も見つからないことだし、もうどうにでもなれ！　　　　　　　　　　　もしだまされたら、その時はその時だ！」　晴郎、契約書にサインをしたためる。華憐「じゃあ、これであなたは晴れて、うちの所属タレントです」　華憐、契約書を受け取ってにっこりと微笑み、右手を差し出す。　晴郎も営業マンの習性で反射的に右手を差し出し、握手をする。　華憐の、白磁のように滑らかな手に触れて、また顔を赤らめる晴郎。　握手が終わり、華憐が言う。華憐「まず手始めに、あなたの芸名を決めなくちゃいけませんわね。　　　『鈴井晴郎』のままじゃ、活動はできませんもの」　華憐、窓から夜空を見上げる。　空には、都会の光害のなかでもはっきりと輝く一等星が見えている。華憐「星、ほし・・・。　　　確かこちらで「星」は、歓喜を浴びて光り輝いている人間のことも意味するはず・・・」晴郎「ほ、星・・・？　　　ああ、『スター』のことですか」華憐「ほし、星宮、星ノ宮・・・、　　　そして、あなたの名前が鈴井・・・」　華憐、ハッとした表情を浮かべ、振り向く。華憐「決めました。あなたの芸名は、『ほしのみや　すず』。　　　アイドル・星ノ宮鈴の誕生よ！」ナレーション（晴郎）「『星ノ宮鈴』。　　　　　　　　　　　私自身にもなぜかわからないが、なんとなくこの名前が、ずっと昔から使っている、　　　　　　　　　　　とても馴染みの深い名前のように思えた・・・」　　　　　　　　　　　シーン７　元の中年男性の姿に戻り、肩に止まったピーコと共に、家路へとつく晴郎。ナレーション（晴郎）「あの変身は、どうやら指輪を反時計回りに3度回せば解けるらしい。　　　　　　　　　　　そしてこの指輪は、こちらにいる『普通の人間』には、見えないのだそうだ。　　　　　　　　　　　もし見える人間がいたら、是非ともスカウトしてほしいと、社長に言われた。　　　　　　　　　　　この、肩に止まっている九官鳥は、社長が『いろいろ役に立つから』と言い、　　　　　　　　　　　私の家へ、ついてくることになった」晴郎「えーと・・・、お前の名前、何だったっけ・・・？」ピーコ「さっきから言ってるでしょ！　　　　ピーコック・ゾラム・ピックルよ！」晴郎「何か覚えにくいな・・・。　　　略して、ピーコでいいか？」ピーコ「なに、そのネーミング。　　　　センスわっるいわねー」晴郎「まあとにかく、聞きたいことがあるんだ」ピーコ「あら、何よ一体？」晴郎「あの、向こうの国へ行った時、確か孔雀の姿をしてたと思ったんだが、　　　首周りが青くて、綺麗な羽根を持っている孔雀は、確かオスだったはずじゃ・・・？」ピーコ「あら。あたし、自分が女の子だなんて、一言も言ってないわよ」晴郎（驚愕の表情で）「えっ！？」ピーコ「おじさんでもないし、おばさんでもないから、オジバっていうのよ」　晴郎の脳裏に、ある『口やかましいファッション評論家』の顔が浮かぶ。晴郎「じゃあ、もしかして、もしかしてだけど、　　　双子の妹、いや弟とかがいるんじゃ・・・？」ピーコ「あら、なんで知ってるの。　　　　確かに、弟だか妹だかわかんないようなのがいるわよ」晴郎「ちなみに、名前は・・・？」ピーコ「オスギー。オスギー・ゾラム・ピックル」　晴郎の脳裏に、やはり『口やかましい某映画評論家』の顔が浮かび、　先ほど浮かんだ、ファッション評論家の顔と重なる。　光景がありありと浮かぶと、笑いがこらえきれなくなってくる晴郎。晴郎「そ、そのまんまじゃないか。あはははははは・・・・。　　　やっぱりお前の呼び名、ピーコに決定」　ピーコ、晴郎が笑う意味がわからず、ムキになる。ピーコ「なによなによ！　何がおかしいのよ！　ソラマメみたいな顔しちゃって！　　　　あんたみたいなお化けソラマメ、踏んづけてやる！」　ピーコ、ふわりと舞い上がると、急降下して足を晴郎の肩に置く。　本人は「踏んづけている」つもりなのだろうが、　端からは「肩に止まり直している」ようにしか見えない。　そんな掛け合いが続くうちに、晴郎、自宅へと到着する。晴郎「社長に言われたこと、わかってるよな」ピーコ（ぶっきらぼうに）「わかってるわよ」　回想シーン。事務所内での光景。華憐「いいこと？　家の中では、普通の九官鳥と同じように、片言で話すのですよ」　回想シーン終わる。自宅のドアを開け、家に入る晴郎。晴郎（上機嫌な声で）「ただいまー」ピーコ（片言で）「タダイマー」　しかし、誰も玄関まで出迎えには来ない。　晴郎、当然といった表情で、そのまま靴を脱ぎ、リビングへと入る。　リビングでは、敬子、佳子の２人がＴＶを見ている。　夜遅いため、ツネはいない。　敬子、晴郎に気付き、めんどくさそうに振り向く。敬子（いやみったらしく）「あらあら、今日も遅いですこと・・・」晴郎「まあ、そんなこと言うな。　　　お父さん、新しい仕事が決まったんだから」敬子「へぇー、そうですか。そりゃようござんしたねぇ・・・　　　・・・・！？　『新しい仕事』！？」晴郎「そうだよ、これでやっと職安通いともおさらば！」　すると敬子、晴郎ではなく、佳子に抱きつく。敬子「やった、やったわ。　　　これで一家、路頭に迷わずにすむのね・・・」佳子「あたしもこれで、私立中学受けられる・・・」　一人寂しげに立つ、晴郎の後姿にスポットライト。　スポットライト消え、敬子、晴郎の肩の上にいるピーコに気付く。敬子「あら、どうしたのその鳥？」晴郎「お祝いに買ってきたんだ。名前はピーコだそうだ」　晴郎のカットイン。ナレーション（晴郎）「これでもう、お前の呼び名は『ピーコ』だぞ。ふふふふ・・・・」　続いて、ピーコのカットインナレーション（ピーコ）「き、きったない手使うわねぇ・・・。　　　　　　　　　　　　　こっちが自由にしゃべれないと思って・・・」　佳子、ピーコに興味を持ち、話しかける。佳子「へぇ〜。かっわいい〜。　　　よろしくね、ピーコちゃん」ピーコ（怒りをこらえて）「ヨ・・、ヨロシクネ」ナレーション（晴郎＆鈴）「そんなことで、この夜から私は」ナレーション（晴郎）「『鈴井晴郎』と」ナレーション（鈴）「『星ノ宮鈴』」ナレーション（晴郎＆鈴）「それぞれ２つの人生を歩むことになったのである・・・。」シーン８シーン１のリビングへと、時系列戻る。壁時計の針に気付き、慌てふためいた表情を浮かべる佳子。佳子「えっ、もうこんな時間！？　　　大変大変！　待ち合わせに遅れちゃう！」　かばんを持ち、玄関へと駆け出す佳子。晴郎「じゃあお父さんも、そろそろだな・・・」　晴郎と敬子もそれに続いて玄関へと行く。敬子「今日も休日出勤だなんて、忙しい会社よねぇ・・・。　　　まあ、ヒマよりはいいんだけど」晴郎「みんなのためだ、仕方ないよ」敬子「じゃあ、倒れない程度にがんばってね」晴郎「うん、行ってくる」敬子「それじゃ佳子、お父さん、行ってらっしゃーい！」　敬子、出かける2人を見送る。　ここでやっと、リビングのピーコが起きる。ピーコ「オデカケ、オデカケ」敬子「はいはい、ピーコちゃんもお出かけね・・・」　リビングに戻った敬子が窓を開けてやると、ピーコ窓から飛び立つ。敬子「さあ、今日はさっさと片付けなくちゃ。　　　パーラーヨーデルで、新装があるんですもの・・・」　自分で自分に気合をいれ、家事にとりかかる敬子。　ひなたぼっこしながら、人形の服を編み続けるツネ。シーン９　ワンルームマンションの、とある１室の前に立つ晴郎。表札はない。　指紋認証式のドアを開けると、部屋へと入る。　部屋の中には、スケジュール表、　演技や歌唱法などが書かれた書物、ファッション雑誌、　ビデオラックには、ダンスのレッスン用テープ、　そして、大きめの鏡が、いろいろな方向に数枚。　あまり、生活感のあるような部屋ではない。　晴郎、部屋のカーテンを開けると、ベランダにはピーコがいる。　窓を開け、ピーコを入れてやる晴郎。ピーコ「遅いわよっ！　　　　あたし、寒さには弱いんだから・・・」晴郎「はははは・・・・、ごめんごめん」　再びカーテンを閉め、晴郎、右手を高く掲げる。晴郎「リストラクチャ！」　変身シーン省略。　晴郎、鈴の姿に変わる。　しかし、以前変身した姿と違って、髪が短くなっている。　変身が終わると、着ている服を脱ぎ、　タンスから、かわいいプリントが入ったブリーフとスポーツブラ、Ｔシャツを取り出すと、身につける。ピーコ「あんたさ。　　　　もうこの姿になって、2年にもなるんだから、もうちょっとかわいい下着でもつけたらどうなの？　　　　勝負下着とまでは言わないからさぁ・・・」鈴「やだよ。あの時のドレス以来、仕事以外で締め付けられる服着るの、ヤダ。　　レースのパンツも、肌触りわるいし・・・。　　まったく、今女の子用のブリーフがあるってことに、感謝さまさまだね」（＜注＞実際にあるようです）　鈴、クローゼットの扉を開ける。　中には意外と、地味でユニセックスな服が多い。　鈴、その中から、適当に服をみつくろって、身に着ける。ピーコ「う〜ん・・・、まあ仕方ないわね。　　　　途中、変な男にからまれても困るわけだし」　鈴、鏡に向かって自分の姿をチェックすると、メイクもせずにそのまま、深く帽子をかぶる。　パッと見ただけではとてもアイドルに見えない、まるで少年のような姿。　そして最後に、部屋の隅へ無造作に置かれているかばんを持つと、　中から携帯を取り出し、電話をかける。鈴「あっ、マネージャー？　　今日はまず、Ｔスタジオの方で、ＣＭの撮影だったっけ・・・？　　・・・・・・・あっそう。じゃあ現地で合流ということで」　鈴、携帯をたたみ、かばんへ入れる。鈴「じゃあピーコ、行こっか」　するとピーコ、孔雀の羽根をかたどった、ブローチの姿になる。　鈴の服装には合わないため、上着の裏地に、目立たないようブローチを留める鈴。　そのまま玄関へ行き、靴箱からスニーカーを取り出して履き、駆け足で外へ出る。ナレーション（鈴）「私はアイドル・星ノ宮鈴。　　　　　　　　　　今日も1日、忙しい日になりそうな予感。　　　　　　　　　　お母さんに頼まれたバーゲンまでに、仕事終わるかな・・・？」終　</pre>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:kwwm2002@yahoo.co.jp>風邪の風来坊</a>
</address>
2004年02月03日(火) 21時44分14秒 公開<br>
<!--219.106.4.132-->
<font color=red>■この作品の著作権は風邪の風来坊さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
どうも。2度めの投稿になります、風邪の風来坊です。<br>今回は、シナリオを投稿させていただきます。<br><br>本来は、ジャージレッドさんの所の、<br>「妖精さんの本だな」の投稿用作品だったのですが、<br>シナリオ形式の投稿は、向こうの投稿規程のグレーゾーンにかかるらしいので、実験的作品として、まずこちらへ投稿させていただきました。<br>今回はとりあえず読みきりですが、ここの反響次第で、予定は変わるかもしれません。<br><br>あと、もしこのシナリオを元にして、小説版を書きたいという奇特な方がいらっしゃいましたら、どうぞご自由にお使いください。<br>作中に書かれている最低限の設定を守っていただければ、人物や設定はある程度追加されても構いません。<br><br>自分も、ここの反響次第で小説版は書くつもりですが、遅筆なので、どれほど時間がかかるかわかりません・・・。<br>（あと、「他の人は、このシナリオをどう解釈するのだろうか？」という、好奇心も少し・・・）<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>>思案の六ぽさん<BR><BR>シェアワールドですか・・・。いいかも♪<BR>自分は小説も書きますが、本来はマンガの原作者志望でしたから、<BR>シェアワールドにすれば、コミック版も描いてもらえるかな・・・なんて妄想。<BR></td>
<td width=10%><a href=mailto:kwwm2002@yahoo.co.jp>風邪の風来坊</a></td>
<td width=20%>■2004-02-05 07:52:50</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>リストラ親父が美少女アイドルですか・・・。面白そう。いっそのこと「シェアワールド」にされてみては？<BR>私としては（今後の展開を含めた）これの小説版、読んでみたいと思います。<BR>（お前も書け、とは言わないで。人には得手不得手ってものがあるので・・・、て単にずぼらなだけ）</td>
<td>思案の六ぽ</td>
<td width=20%>■2004-02-04 00:50:42</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20040203212457">
<input type=hidden name="num_r" value="20040203212457">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20040203212457">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20040203212457">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
