<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
スクランブルアイドル
</td>
</tr>
<tr>
<td class="d6">
<center>作者：城弾さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　朝。オレは目を覚まして窓をあける。<br>　おー。いい天気だ。まぁ今日やるのはサイン会だから屋内なんだがそれでも晴天は気持ちがいい。<br>　爽やかな朝だ。やる気がぐんぐんわいてくる。<br>　よーし。まずは大事なタレントを起こしに行くか。<br><br>　起こしに行く手前、自分がパジャマ姿とは行かないから上着以外は全て着込む。<br>　ランニング。ワイシャツ。ズボン。ネクタイ。そしてベスト。<br>　ベストはオレの趣味としてはともかく窮屈であまり好きじゃない。<br>　しかし妹…ウチのタレントがたいそうこの格好を好んでいる。<br>　マネージャーたるもの。タレントの精神コンディションを良好に保つのは当然の仕事。<br>　べ…別にシスコンとかじゃないぞ。<br><br>　ジャケットを片手に二階のダイニングキッチンへ。<br>　そしたらオフクロが上がってきた。<br>　俺たち兄妹の母にしてキグナスプロダクションの社長。それがこの須湾星子だ。<br>「どうしたの？……まさかまた」<br>　猛烈に嫌な予感。そして過去においてまず外れたためしはない予感。<br>　経験から来る予測というべきか。<br>「ええ。またなのよ……」<br>　五十手前の女社長は髪をアップにして露出した額に指を当てて苦悩の表情を見せる。<br>「最悪の場合は陽司。またおねがい」<br>　人の気も知らないであっさりそんなことを言いやがる。<br><br>「美月。入るぞ」<br>「お、お兄ちゃん？」<br>　妹の部屋から済んだ綺麗な声がひっくり返りぎみに返される。<br>　ちょっと前にバンド物の深夜アニメで主役を務めた声優にかなり似ている声だ。<br>　返答を待たずにドアを開ける。<br>　ベッドの上にはパジャマ姿のわが妹がお尻を足の間に落としこんで座り込んでいた。<br>　名前。須湾美月（すわん　みつき）<br>　年齢。２１歳。オレの四つ下。<br>　スリーサイズ。上から９１Ｆカップ。５８　８７．<br>　何？　何で妹のそんなサイズを把握しているかだって？<br>　そりゃオレがコイツのマネージャーだから。仕事の上で必要な数字だし。<br>　ちなみに身長は１６６．だからこのバストでもバランスが取れる。<br>　顔。グラドルということから察しがつくだろう。美人だ。<br>　髪。背中に達する黒髪ストレート。<br>　黒髪なのはどうも俺の好みに合わせている節がある。<br>　それというのもヘアスタイルカタログでも茶髪のところをよく見ているから。<br>　オレは「茶髪でも差し支えないからいいぞ」といっているんだが黒髪で通している。<br>　もっともファンの男にも受けがいいのでそれのせいか？<br>　余談だが在学中は学業もスポーツも上位だった。<br>　性格もわが妹ながら良好。<br>　なにしろ女の友達の方が多いくらいだ。<br><br>　まるで欠点のない妹だが一つだけ致命的な欠点がある。<br>　そしてそれでいつもオレがえらい目にあう。<br>　だから自然と今は顔つきがきつくなっていた。<br>「おっと。いかん」<br>　揉み解して笑顔を作る。<br><br>「美月。どうしたんだ？」<br>　オレは怒りをあらわにしないように優しく語り掛けた。<br>　それなのにこの娘は既に涙目だ。<br>「お…お兄ちゃん」<br>　オレの顔を見るなりパジャマ姿で抱きついてきた。<br>　寝ていたのだからノーブラ。パジャマ越しに柔らかいものが押し付けられてくる。<br>「お兄ちゃん。わたし恐い。サイン会で大勢の男の人の前にでるなんてとても…」<br>　そうなのだ。わが妹の唯一最大の欠点はこの「チキンハート」だった。<br>　顔見知りばかりのスタジオ撮影でも中々緊張が解けない。<br>　それもあってオレが転職してマネージャーを努める羽目になったほど。<br>「しっかりしろ。みんながお前と会えるのを楽しみにしているぞ」<br>「ダメ。恐いの。おねがい。代わって」<br>「またかよ」<br>　慌てて手を引っ込めるが遅かった。触られた。<br>　次の瞬間。オレはベッドのにいた。<br>　オレの目の前には浅黒い肌の短髪の大男。長身でスポーツマンタイプ。<br>　これで何度目だろう。美月の目でオレ自身を見るのは。<br><br>　オレと美月は魂を入れ替えてしまった。<br>　つまりオレ須湾陽司の肉体に美月の魂が。<br>　そしてオレ須湾陽司の魂は美月の肉体に。<br><br>　気がついたきっかけもほぼ同じ状況だった。<br>　過度の緊張で（ちなみに二度吐いた）テンパってた美月はオレの手をとって「イベントをやめよう」と願い出た。<br>　そしたら入れ替わっていた。<br><br>　どうやらこれは美月が極端に情緒不安定な状態でオレに触ると発動するらしい。<br>　そしてそれは美月の精神が落ち着けばオレから接触しても元に戻れた。<br>　ただ交代直後はダメらしい。<br>　出来るんでいれば目の前のキモい状態の大男に触ってやりたいところである。<br>「ああ。お兄ちゃんの匂い……」<br>　頼むからオレの顔で恍惚の表情をしないでくれ！<br>「結局こうなったのね。それじゃ陽司。イベント終了まであんたが代役ね」<br>「ちぇっ。仕方ねーなぁ」<br>　戻れない以上はもう腹をくくるしかない。<br>「じゃ着替えるから」<br>　なにしろパジャマ姿だ。<br>「はーい」<br>　だからその野太い声で女口調になるんじゃない。<br><br>　とりあえず女二人は出ていった。あ。中身の話しな。さてと<br>　オレは被るタイプのパジャマのトップスを脱ぎ捨てる。<br>　男を魅了する二つの膨らみがぷるんと揺れる。<br>　これをブラジャーで固定する。<br>　今では後ろ手で留められるほど馴染んでしまった。<br>　あ…スイッチが入った。<br>　このブラをすると行為でオレの…ううん。あたしの中の女の子が目覚める。<br>　変態なんていわないで。<br>　こうして交代するときはほとんどは撮影以外で人前に出るとき。<br>　インタビューとかトークショートか、<br>　当然可愛い妹であり大事なタレントのイメージを落としたくないから精一杯女の子らしく振舞う。<br>　そのスイッチがブラの段階で入る。<br>　たぶんカップに胸が収まると言う女にしかないことがスイッチになるんだと思う。<br><br>　着替えが完了するとまずは下に。朝ごはんを食べに。<br>「あ。お兄ちゃん。ちょっと待っててね。もうすぐ出来るから」<br>　侘びのつもりか美月ｉｎオレの体は一心不乱に料理をしていた。<br>　どうでもいいけどオレの体の時にそのピンクのフリフリエプロンは勘弁してくれ。<br><br>　しばらくしてとんでもない量の朝飯が出てきた。<br>「おい。こりゃ多すぎないか」<br>　荒っぽい感情になると男の意識に戻る。<br>「だってだって」<br>　美月はオレの腕を胸の前でそろえ、拳を口元に運び身をくねらせる。<br>　だぁぁぁぁぁっ。だからその肉体で可愛く振舞うなぁぁぁっ。<br>「ほら。トークショーが１１時でしょ？　だからお昼まで持つようにと思って」<br>　確かにそのスケジュールだが。<br>「それに今日は撮影じゃないからちょっとおなか出ていても大丈夫だよ」<br>　素でお姫様というかこいつは力を使わない。元々が非力。<br>　だからこれだけ魅惑的な細腕になるが、筋力のなさは腹筋の弱さにも繋がっていた。<br>　要するに幼児体形。ましてや胃が膨れたら水着での撮影なんて出来やしない。<br>　しかし今日はそういうわけじゃないからちょっとゆったりした服でも着ていけば誤魔化せるだろう。<br><br>　晩飯くらいの量を食べ終わる。<br>　よく考えりゃ直前までこの肉体だった美月だ。<br>　腹の減り具合も把握してるかそりゃ。<br><br>　洗顔して鏡の前に。化粧水を顔に叩き込みベースメイクを始める。<br>　この白い肌に色が乗っていくとさらに女の気分になって行く。<br>　ステージに立つならともかく普通の男はこんな作業はしない。<br>　たぶん女装する男もそのときは女の仕草をしていると思う。<br>　なにしろ自分でよくわかっている。<br>「陽司。今日は本屋さんでスタジオより照明弱いからそのあたり考えてメイクしてね」<br>「お兄ちゃん。今日の顔色だとこっちのリップがいいと思う」<br>「わかってますよーだ。化粧すんの初めてじゃないのよ」<br>　だいぶ女モードになったらしく話し言葉まで。<br><br>「どうかな？　おかしくない？」<br>　春と言う事でピンクのワンピース。フェミニンな感じ。<br>　メイクも淡い感じ。ルージュはなしでグロスだけ。<br>「大丈夫よ。ばっちり」<br>「ホント。お兄ちゃん可愛い」<br>　可愛いといわれてあたしは満更ではない気持ちになっていた。<br>　やっぱり今は女の肉体だからかしら？<br>「はい。これも」<br>　美月ｉｎオレの肉体が銀色のピアスを差し出す。星がぶら下がっているものだ。<br>　ああ。これはあたしが美月に買ってあげたものだ。これは悪いことをしたと今でも思う。<br>　うっかりピアスを買ってしまったけど当時の美月は耳に穴が開いてなかった。<br>　ところがこの娘。もらったら喜んで医者に出向いて穴を開けてきた。<br>「だってお兄ちゃんからのプレゼントだもん」と泣かせる台詞だが、あたしのせいで体に穴を開けたと思うと申し訳なくて。<br>　ただ本当にアクセサリーが好きで自分でもよく買っているからきっかけだったのかもしれないけど。<br>　あたしは特に拒否する理由もなかったのでピアスを耳につける。<br>　この仕草がまたどうしても女性的で。<br>　ランジェリー。スカート。メイク。アクセでどんどんあたしの心が女の子のそれになっていく。<br>　がんばんなきゃ。可愛い妹の評判を下げてはいけない。<br>　可愛い女の子を演じないと。<br><br>　車で会場の本屋さんに。場所は神田・神保町。<br>　既に入り待ちをしていたファンの男の人たちが。<br>「美月ちゃーん」<br>　その声にあたしはにっこり微笑むと小さく手を振って声援にこたえた。<br>「美月。急ぐわよ」<br>　ママが小声で言う。きゃ。もうこんな時間。急がなきゃ。<br>「ごめんなさい。通してください。本当にごめんなさい」<br>　あたしは謝りながら中に入る。<br><br>　そして写真集発売の記念イベントに。トークショー＆サイン会だ。<br>「それでは拍手でお迎えください。須湾美月さんです」<br>　舞台袖で控えていたあたしは司会の人の声と大勢の男の人の拍手で迎え入れられた。<br>　あ。後ろのほうにはママと美月（あたしと肉体交換中）がいるわ。<br>　やだ。ママったらまたビデオカメラ回している。後で反省会するというのがいつもだけど。<br>「須湾さん？」<br>　あたしははたから見たらちょっとボーっとしていた感じだったらしい。<br>　司会の人に呼びかけられる。いけない。集中しなくちゃ。<br>「皆さん。どーもー。須湾美月でーす」<br>　せっかくの可愛い声。ファンの男の人に喜んでもらえるように女らしくしないと。<br>　その瞬間あたしはカメラのことなんて綺麗さっぱり忘れていた。<br><br>「それでは須湾さん。今回の写真集はギリシャで撮影でしたが、その時のエピソードなんてありますか？」<br>　本人でないとわからないような質問だけど問題なし。<br>　だって外国人スタッフに気後れした美月と入れ替わっていたんですもの。<br>　だから撮影は全部あたしが中に入った状態で。<br>　おかげで「美月ちゃんは男のそそり方が上手い」なんてあまり嬉しくない褒められ方をしたし。<br>　入れ替わると女の子になりきっちゃうけど、一応は男性としての記憶などもあるからどうすれば男の人が喜ぶかわかるのよね。　<br>「はい。ギリシャは神話の国だけあってとてもロマンチックなところでした」<br>「プライベートでも行ってみたいと？」<br>「是非。もしあたしが結婚したら新婚旅行で行きたいです。旦那様にお姫様抱っこされたいです」<br>　おおーっと声が上がる。いけない。少し女の子になりきりすぎたわ。<br>　恋人がいるかも知れないような発言だわ。<br>「ご予定はあるんですか？」<br>　ちょっとイジワルな質問。困った様子を引き出したいのね。<br>　だからそれに乗ってちょっと困った表情を作る。<br>　演技じゃないけど。次に何を言うか本当に困っているし。<br>　無難に「恋人はファンの皆さんです」と笑顔で。<br>　途端に湧き上がるファンの皆さん。<br>　よかった。喜んでもらえた。<br><br>「なるほど。では初恋はいつごろでお相手は？」<br>　割とよくある質問。これもちょっと考えて。あの子、なんていってたかしら？<br>　あ。思い出した。<br>　あたしはにっこり微笑むと<br>「初恋はたぶんパパ…」<br>　頬が熱くなる。やっちゃった。人前で「パパ」って。<br>　あたしはこの肉体に納まって人前にでると「女らしく」を意識するせいかちょっと可愛く振舞いすぎる傾向がある。<br>　今のもなんの躊躇いもなく言ってしまった。<br>　そしてまた湧き上がる男の人たち。<br>　「パパ」発言にかしら？　それとも赤くなって照れた姿にかしら？<br>　とりあえず致命的な失敗ではないみたい。だってどう見ても喜んでいるもの。<br><br>　ファンの人たちからの質問コーナーも終わり一通りの宣伝をした後は握手とサイン。<br>「こんにちは」<br>　あたしから声をかけて最初の男の子と握手。この小さい手で男の人の手を握るのだ。両手で包むようにしないとつりあわない。<br>　これが好評だった。<br>　サインしながら会話の後に嬉しそうに去っていく。<br>　あたしが自分でどんな表情していたかはこの時点ではわからなかったのだが…<br><br>「これ、受け取ってください」<br>　バラの花束を差し出した男の子がいた。<br>「すっごぉーい。いただいていいんですかぁ？」<br>　花束をもらって嫌な気分になる人間は男女問わずいないと思う。<br>「はい。ぜひ」<br>「ありがとうございます」<br>　あたしふかぶかと頭を下げた。<br><br>　後ろのほうの男の子はあたしの前に来るとほっとしたような表情に。<br>「ああ。間に合ったぁ」と。<br>「お待たせしてごめんなさい」<br>　あたしはたぶん申し訳ないような表情だったと思う。<br>「い。いえ。違うんです。ただちょっと遠いんで余裕が」<br>「どちらからいらしたんですか？」<br>「ア…」<br>　彼は言うかやめるか迷っている。けど質問に答えることにしたらしい。<br>「函館です。飛行機は夜ですが都内の友達とも会う約束で」<br>「北海道からですか！？」<br>　あたしの声は思わずひっくり返っていた。<br>「そりゃもう。美月さんにあえるチャンスですから」<br>　やめて。そんなことを言うのは。ああ。ダメ。<br>「……嬉しいです……あたしのためにそんな遠くから」<br>　こらえ切れなかった。感動で涙が。<br>　目頭の涙を拭う。なんだか男の人たちの視線が「生暖かい」気が。<br><br>　いろいろあったけどすべてのお客さんにサインと握手をした。<br>　よかった。みんな喜んでくれて。<br><br><br>　あたしたちも引き上げだった。車に乗り込む。<br>「ご苦労さん。陽司」<br>　ママがあたしに声をかける……そうだった。ついなりきっていたがオレ、男だよ。<br>　かぁーっと頬が熱くなる。<br>「あら可愛い。帰ったら反省会もしましょうね」<br>　その言葉にオレｉｎ美月の肉体はさらに頬を染めた。<br><br>「是非。もしあたしが結婚したら新婚旅行で行きたいです」<br><br>「恋人はファンの皆さんです」<br><br>「初恋はたぶんパパ…」<br><br>「……嬉しいです……あたしのためにそんな遠くから」<br><br>　自宅では延々と「反省会という名の拷問」が続いていた。<br>　ビデオで再生されるオレの痴態。どうしてこう女になると<br>「ほら。美月。こうするととても可愛くなるでしょ」<br>「ホントだぁ。お兄ちゃん可愛い」<br>　今はお互い元の肉体に戻っているオレと美月。<br>「うがぁぁぁぁぁぁっ。恥ずかしいから消してくれぇぇぇぇっ」<br>「なに言ってんのよ。もったいない。どうすれば男性ファンが喜ぶかあんたが身を持って示してくれた貴重なものを消せるわけないでしょ。永久保存版よ」<br>「心配ないよ。お兄ちゃん。すっごく可愛いから。なんで女の子に生まれてこなかったの？　もったいない」<br>　最初から女だったら男心がわからないから無理だよ。君らみたいに。<br>　どこの世界に自分が女らしく振舞っている映像を残されて喜ぶ男がいる！？<br>「美月。いい加減自分で出来るようになれ！」<br>「えー。でもやっぱり男の人が恐いし。お兄ちゃんだけは別なんだけどな」<br>　う…コイツ。自力でも充分男を魅了出来るんじゃないのか？<br>　この笑顔にオレは弱い。だからつい引き受けてしまう。<br>「まぁそういうことだからこれからも美月がダメなときはおねがいね。陽司」<br>　オレのスクランブル（緊急発進）アイドル生活はまだ終わってくれそうにない。<br>　つまりまたこんな羞恥プレイを……<br><br>　誰かオレと替わってくれぇぇぇぇぇ。<br><br><br><br><br><br><br><br>Ｔｈｅ　ＥＮＤ
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:IZA00527@nifty.com>城弾</a>
</address>
<a href=http://homepage3.nifty.com/johdan>城弾さんのサイト：http://homepage3.nifty.com/johdan</a><br>
2010年01月02日(土) 21時04分59秒 公開<br>
<!--115.176.198.73-->
<font color=red>■この作品の著作権は城弾さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
あけましておめでとうございます。<br><br>初笑い目指して暮れに突貫で作った作品です。<br>そのため「肝心な部分のみ」という物になってます。<br>正式投稿の際にはいろいろと膨らませたいのでコメントいただけると幸いです。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>　９５７夜さん。<BR><BR>　なるほど。それはいいかな。<BR>　いっそ美月が芸能活動をするようになったきっかけから順を追って展開していくとすっきりするかも。<BR>　例えば「引っ込み思案」を治すべく児童劇団に入れた延長でここまで来たとか。<BR>　それかやはり兄の何気ない一言が原因で芸能界入りを決意とか、<BR>（その時点でプロダクションがちゃんと出来ているという前提で）<BR><BR>　コメントのおかげで可能性が広がりました。<BR>　ありがとうございます。</td>
<td width=10%><a href=mailto:IZA00527@nifty.com>城弾</a></td>
<td width=20%>■2010-01-05 18:40:56</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>はじめまして。頼ませて頂きました。<BR>『変化』が好きなわたくしとしましては、過去の代役での失敗談を、<BR>その失敗が段々エスカレートしてきたって風な感じで回想して頂けると嬉しゅうございます。<BR>初めての頃は恥ずかしさ故の失敗、次第に慣れによる不注意失敗になって、<BR>今ではノリ過ぎの失敗というように。<BR>ブラジャーを締めて電気が入るのも、始め数回はきっとそうじゃ無かったんですよね？</td>
<td>９５７夜</td>
<td width=20%>■2010-01-05 00:55:32</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　ライターマンさん。<BR>　こういうのが僕らしい展開というか（笑）<BR>　ＭＯＮＤＯさん。<BR>　今回はとにかく「妹の代役を勤めているうちになり切り過ぎて後で恥」という点にだけ絞っていたのでその辺りは考えてなかったのが実情ですね。<BR>　ただし２１にもなって兄にべったりなのは異常性を出す目的も。<BR><BR>　コメントお二人ともありがとうございました。<BR>　変にいじらないでこのまま投稿もありかな？<BR>　そんな気にも。</td>
<td width=10%><a href=mailto:IZA00527@nifty.com>城弾</a></td>
<td width=20%>■2010-01-05 00:35:08</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　そんなあがり症の子に芸能活動させるなよな〜っていうのは禁句ですか？<BR>　２１歳にもなって美月ちゃん、ちょっとはお兄ちゃん離れしなさいよ……とか。<BR>　ま、それがあるからお兄ちゃんの「羞恥プレイ」がこれからも続くわけで。<BR>　例えば心霊特番のレポートとかホラー映画の撮影の際に（怖がって）入れ替わるとか。（＾＾）<BR>　面白かったです。</td>
<td>ＭＯＮＤＯ</td>
<td width=20%>■2010-01-04 23:20:07</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>面白かったです。<BR>主人公である男の方に主導権がまったくないところとか、いやだいやだと思いつつ気がつくとなりきっちゃうところとか(笑)</td>
<td>ライターマン</td>
<td width=20%>■2010-01-04 06:28:40</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20100102210459">
<input type=hidden name="num_r" value="20100102210459">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20100102210459">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20100102210459">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
