<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
キオクノアトサキ　番外編　（12KB）
</td>
</tr>
<tr>
<td class="d6">
<center>作者：Taikaさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<br>　　<b>ショート番外編　「お誕生日の前祝い」</b><br><br><br>　飛鳥の十三歳の誕生日、その数日前の土曜日の朝。<br>　冬の太陽に照らされた久我山家の玄関先で、翼の姿を見た文月は目を丸くした。「何がそんなに楽しいのやら」という表情の翼の横で、陽奈がにっこり笑い、飛鳥はＶサインなど見せる。文月は翼を見て、そんな二人を見て、嬉しそうに手をたたき合わせた。<br>　「よくつばさがいうこと聞いたね！　飛鳥チンえらい！」<br>　「えっへん。って、その呼び方はやめてください」<br>　小柄な飛鳥はあまりない胸を張った後、すぐに手をおろしてきっぱりと突っ込む。陽奈は明るく文月に挨拶をした。<br>　「おはよう、文月。ちょっと遅かったね？」<br>　「ぎりぎり間に合ってるから許してよ～。でもうん、つばさ、カワイくてカッコいいねっ！」<br>　「……いらない誉め言葉、ありがとう」<br>　タータンチェックのミニスカートと、外からは見えないが黒いスパッツ。足元は太ももの半ばまであるオーバーニーソックスに、動きやすそうなスニーカー。シンプルな白いＹシャツをシャツアウトで着こなし、その上から薄手のセーター。それが今の翼の格好だ。今の翼は表情が大人びているから、明るく活発そうなこの服装は、意志の強そうな活動的な女の子という印象である。<br>　ちなみに、元のツバサのワードローブは、動きやすいユニセックスな服装も多かったが、スカートやワンピースといった女性ならではの服もごく当たり前のように存在した。この服もその中の一品だ。<br>　「でも姉さん、本当に似合ってるわ」<br>　「うん、翼くん、可愛いよね」<br>　「ふぅ……」<br>　かわいこぶるだけならまだしも、この手の格好は男に媚びた格好に思えて、外を出歩くのは翼としてはいい気持ちはしない。それでも、先日飛鳥の誕生日祝いに一日付き合うと約束して、それを持ち出されて飛鳥に泣き落としされたのは翼自身だ。着飾る理由はないと言い切ったのに、「わたしは嬉しいっ」「わたしも嬉しいよ？」と口をそろえてのたまってくれた飛鳥と陽奈に、はっきり言って翼は勝てる気がしない。やれやれと思うが、制服で女装もなれつつある。年に一度のことだし、飛鳥が喜ぶならこのくらいたいしたことはないとも考える翼だった。<br>　この日は暖かい一日だったが、厚着とは言えないから、翼本人は少し肌寒い。すぐに一度玄関に戻り、膝まで隠す長さのコートと白と青で模様を描くマフラーを確保して、きっちりと装着する。後はワンショルダーのナップサックを肩にかけると、出かける準備は完成だ。<br>　せっかく着飾ったのに中の服装がほとんど見えなくなった状態で、それを見てさらにあーだこーだ騒ぐ三人に、翼は相変わらず身体つきや声には不釣合いな口調で問いを投げかけた。<br>　「で、今日はどこに行くんだ？　こんな朝から」<br>　「ん、お昼はケーキで決まりなんだよね？」<br>　「はいっ。後は……どうしましょう？」<br>　「昼ごはんがケーキなのか」と、翼は小さく呟く。別にケーキの類は嫌いではないが、食事にするのはどうかと思う翼である。<br>　「飛鳥チン、なんにも考えてないの？」<br>　「本当は姉さんと二人だけの予定だったのに、文月さんたちがわりこんだせいです」<br>　「あ、そうだったんだ。ごめんね、飛鳥」<br>　「え、あ、陽奈さんはいいんです！　じゃまなのは文月さんだけですから」<br>　「飛鳥チン、今日はぎったんばったんにしてほしい～？」<br>　文月が笑顔で怖い表情をして、飛鳥の首に腕を回す。こうなるとわかっていて飛鳥は文月にかまうのだから、なんだかんだで仲がよいということなのだろうか。じたばた暴れる飛鳥の顔は、本気で嫌がっているようにも見えるが、文月は頓着せずに笑ってじゃれついていた。<br>　本来、文月と飛鳥との関係は薄い。文月は中学時代に翼と知り合い、翼の妹である飛鳥とは、ごくたまに顔を合わせる程度だったからだ。上にしか兄弟がいない文月は、友人の妹を可愛がっているつもりなのか、翼の家を訪れるたびに飛鳥にちょっかいを出していたが、飛鳥の方はこの姉の馴れ馴れしい友人を、当初は本気で嫌っていた節がある。同時期翼との関係がギクシャクしだしていたから、姉をとられた、という心理も、飛鳥にはあったのかもしれない。<br>　それでも、四年近い時間が流れて、二人の関係も落ち着いていた。「相変わらず文月がかまいたがり、飛鳥がケンカ腰になる」という少し変な関係だったが。<br>　それが翼の一件で急接近しているようだが、飛鳥はいまだに文月には好意的な態度を示さない。文月が本気で飛鳥に暴力をふるったことはないし、飛鳥も飛鳥で口ゲンカの域を出るようなことをするわけでもない。だから飛鳥も本気で嫌ってはいない、と翼は思うが、では飛鳥が文月をどう思っているのか、翼にもなかなか判断が難しいところだった。<br>　「じゃあ、とりあえずもう出る？　それとも、もう少しのんびりする？」<br>　陽奈の問いかけに、文月と飛鳥はぴたりと暴れるのを止めた。<br>　「もう行くんでいーんじゃない？　何やるかは、行ってから考えればいーんだしさ」<br>　「文月さんらしい、考えなしの意見ですね。わたしもそれでいいですけど」<br>　まだ飛鳥の首にしがみついたままの文月と、しがみつかれたままの飛鳥、なのにこういう時は妙に息があっている。翼は微かに笑って、無人の玄関先に向かって「いってきます」と小声で言ってから、玄関の鍵まで閉めた。その間、また飛鳥と文月はじゃれあっていた。<br>　ちなみに飛鳥の格好は翼とほとんど同じである。オーバーニーソックスの色が、白ではなく黒だったりと色合いが違う他は、後はコートが違うだけだ。レディースのそれは鋭角的なデザインのショートコートで、ハンサムな女性には似合いそうな服だが、飛鳥にはまだ大人っぽすぎて、かえって子供っぽい印象になっていた。<br>　それに対して、文月はパンツルックだ。ラフなパンツに、フード付きの動きやすそうなトレーナー、その上からシンプルなブルゾン。普段の学校でのスカートの長さを考えると、この日は控えめな格好と言える。背が高くスタイルがいい文月だから、表情をキリリとして黙って立っていれば、どこぞのモデルにも見えなくもない。が、飛鳥と騒いでいる様子は、やはりまだまだ大人の魅力には程遠い。<br>　「飛鳥チン、スナオに『文月おねーさまに同意ですわ、うふ』とか、言えないの～？」<br>　「……わたしは、むしろ文月さんは置いていくことを提案したいです」<br>　「む、飛鳥チンを置いてくぞ～？」<br>　「主役を置いてったら意味がないよ」<br>　二人のじゃれあいを止めずに、陽奈は笑って口を挟む。<br>　そんな陽奈は、この日は少し丈の長い、裾にいくにしたがって広がっているスカート姿だ。上半身はゆったりしたセーターにＡラインのコートという服装で、微かに波打つ長い髪とあいまって、大人しめの、落ち着いた大人っぽい印象をかもしだしている。陽奈も陽奈で、見かけと裏腹に普段は動きやすい格好を好むから、翼の目には少し新鮮な格好だ。文月に言わせれば、「この見た目で騙される男が多いんだよね～」とでもいうことになりそうな服装の選択かもしれない。<br>　「だって、飛鳥チンがわたしをイヂメルんだもん～」<br>　「わたし、文月さんをいじめるほど暇じゃありません。姉さん、いこっ！」<br>　飛鳥は翼の手を掴むと、引っ張るようにして早足で歩き出す。翼はやれやれという顔で、なすがままだ。<br>　「あ、コラ飛鳥チン、待てっ！」<br>　追いかけてくる文月に、飛鳥はすぐに翼の手を離して、文月から逃げる。文月もそのまま飛鳥を追いかけた。<br>　「二人とも、車とか気をつけて！」<br>　翼が余所行きの口調で、二人に注意を促す。飛鳥は「うんっ」と元気よく返事をしたが、その時文月につかまっていた。陽奈が笑って、翼の横に並ぶ。<br>　「文月と飛鳥って、いいコンビだよね。賑やかで」<br>　「賑やかって言うよりは、うるさいって言うべきだと思うな」<br>　「あはは、うん、そうだね」<br>　前方では、文月が飛鳥と腕を組むようにして、「飛鳥チン、今日はドコに行きたいの？」などと話題をふっていた。飛鳥は腕を組まれるのを嫌がるように暴れていたが、その言葉に抵抗を緩めた。<br>　「どうしましょう？　お昼にはまだ早いし、買い物とか、姉さんたち、いやでしょうか？」<br>　「キョーは飛鳥チンが言えば、つばさも陽奈も文句は言わないっしょ」<br>　「――姉さん陽奈さん、お昼まで買い物、どうです？」<br>　飛鳥が振り返って、数歩遅れの姉とその友人に言う。陽奈はにっこり微笑んだ。<br>　「今日はどこでもいいよ。飛鳥についていくから。翼くんもいいよね？」<br>　「今日はね」<br>　軽く頷き、同意を示す翼。飛鳥は嬉しそうに笑った。<br>　「じゃ、買い物で決まりですね。それからごはん食べて、お昼からは何かして遊びたいです」<br>　「わたしちょっとならおごったげるよ。今日はお祝いだもんね」<br>　「……文月さんに借りを作るの、すごく嫌な気がします」<br>　「だいじょぶだよ。全部つばさにつけとくから」<br>　この言葉には、後ろで歩いていた陽奈が少し吹き出す。「翼くんも大変だね」と他人事のようなことを言って笑顔を向ける陽奈に、翼は「今日はもう諦めたよ」と微苦笑だ。<br>　「……どうして、姉さん、文月さんみたいな人と友達なんでしょう？」<br>　「もっちろん、わたしがいい奴だからだねっ。飛鳥チンもオトモダチになってほしい？」<br>　「絶対いらないです」<br>　「素直じゃないなぁ、この子ってば、もう」<br>　文月が強引に飛鳥と腕を組むようにして歩いているが、会話だけ聞くと、やはり仲がいいのか悪いのか、よくわからないような言葉が続く。翼と陽奈は特に会話するでもなく後ろを歩いていたが、そんな二人の会話に、陽奈はくすくす笑い、翼も頬を緩めていた。<br>　「お昼からはさ、ぼーりんぐとか、久しぶりにどーお？」<br>　「え、でもわたし、スカート短いです」<br>　「中、ちゃんとはいてるっしょ？」<br>　「え、え、な、中は、見えたら困ります！　姉さんも困るわよね？」<br>　飛鳥がまた振り向いて、翼に話をふる。だったらそんな短いスカートはかなきゃいいのに、と思いつつ、翼は正直に事実を答える。<br>　「スパッツはいてきてるよ」<br>　「え、姉さんずるい！」<br>　「ってことは、飛鳥チン、今めくっちゃうと、ぱんつ見えちゃう？」<br>　「文月、変なことしちゃだめだよ」<br>　文月の怪しげな手の動きに、陽奈が笑いつつも、素早く注意する。飛鳥はばっと文月から距離を取って、姉の横まで逃げてきた。<br>　「文月さんって、やっぱり最低です」<br>　「へっへ～んだ」<br>　「…………」<br>　キミは小学生か、というつっこみは、翼は心の中でやっておく。親父臭いとも思ってしまったが、それも口には出さない。飛鳥は翼の腕を抱きこんで、あっかんベーと言いたげな顔をした。<br>　「今日はおとなしく遊ぶんです！　暴れたいなら、文月さんだけ一人でどっか行っちゃってください！」<br>　「ちぇっ、つまんないの～」<br>　「今日は飛鳥のお祝いだから、主役の意見は尊重しないとね」<br>　さっきから笑顔を絶やさずに、楽しそうに文月を牽制する陽奈。文月はむーむーと、わざとらしく膨れっ面をする。翼は小さく笑って、妹に視線を向けた。<br>　「飛鳥ちゃん本人は、今日は何がしたいの？」<br>　「え、うんとね。姉さんたちとゆっくりおしゃべりできれば、それでいいかも」<br>　姉の腕をぎゅっと抱いて、にっこりと翼を見上げる飛鳥。<br>　あまりにもあけすけな、飛鳥の気持ち。<br>　五年、いや、三年後であれば、その瞳は翼の心の琴線を別の意味で揺らしまくったかもしれない。今は、ただただ、子供の愛らしさ、年下の姉妹としての気持ちを、翼に伝えてくる。<br>　翼は優しく微笑み返した。<br>　が、そんな空気に包まれた時間は短かった。飛鳥が突然思い出したように、声をあげたからだ。<br>　「あ！　一つだけ、あるわ。わたし、カラオケ行きたい。姉さんに、この間の歌、歌ってほしい」<br>　「お、それいいね。わたし賛成～！」<br>　「うん、久しぶりだし、行きたいかも」<br>　文月も陽奈もすぐに乗ってきて、やいのやいの騒ぐ。「あんまり歌とか、歌いたくないんだけど」という翼のコメントは、容赦なく却下された。<br>　駅につくまでの間に、四人、何度も位置がかわり、明るく会話が入り乱れる。数日後には四歳差になる姉とその友人たちに囲まれて、明るく誕生日の前祝いをしてもらう飛鳥だった。<br><br><br><br><br><br><br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:tik@mbr.ocn.ne.jp>Taika</a>
</address>
2004年12月11日(土) 01時21分24秒 公開<br>
<!--219.165.15.228-->
<font color=red>■この作品の著作権はTaikaさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
本編第九話の数日前のお話です。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>＞AIさん<BR>返事が遅くなりました。ごめんなさい。<BR>「良い雰囲気の作品」と思ってくださり、ありがとうございます。番外編をまた書き込ませていただきました。気に入っていただけると嬉しいです。感想ありがとうございました。</td>
<td>Taika</td>
<td width=20%>■2005-01-03 20:43:23</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>キオクノアトサキ的な作品を読みたいなあ～と、検索していたらレスに第２掲示板に掲載。（第２掲示板だと探せないよ～）これはこれはと期待して読みました。やっぱり良い雰囲気の作品だな、と思います。これからもシリーズをお願いしますね。(^-^)</td>
<td>AI</td>
<td width=20%>■2004-12-26 07:21:52</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20041211012124">
<input type=hidden name="num_r" value="20041211012124">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20041211012124">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20041211012124">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
