<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
不用心の代償その３
</td>
</tr>
<tr>
<td class="d6">
<center>作者：長束さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
「失礼ですが、あなたが本当にこの艦の艦長だと仰るのですか？」<br>　エロドー星の防衛大臣の唐突でいささか失礼な不審の言葉に、ミサキ艦長は握手のために差し出した手を思わず引っ込めて、それでもなんとか表情がむすっとするのを堪えながら穏和な声を張った。<br>「ええ、いかにも私、ミサキ・チョータローはこの通りの若輩ではありますが、それでも地球軍アセリ星系方面軍を統轄する司令官の任を本星から与えられているものであります。認識コードは既に転送させていただいた通りですから、どうぞご照合されたがよろしかろうと思います」<br>　ミサキはたしかに一軍の長と言うにはまだ若い、三十路半ばの血気を保った男盛りであった。有能で功績が多かったからこそ早く出世して提督となったのだが、若く見えるという、ただそれだけの理由で相手から見縊られてしまったのでは、彼が言葉の端々に思わず険を含めてしまったのも無理からぬ事であった。<br>　すると大臣は、エロドー人特有の彫りの浅い表情の乏しい白い顔にありったけの当惑を浮かべて、<br>「……それでは、あなたはその座乗する艦がもしも襲撃を受けたとして、いったい身体のどの部分を揺らすことでその衝撃を吸収されるおつもりなのですか？」<br>「…………はあ？」<br>　ミサキは顎関節の限界を試すべく大口を開けて間の抜けた返答をついた。<br>　大臣の眉間にはうっすらと皺が寄っている。異星の文化でそれがどのような意味をうんぬんではなく、場の雰囲気と直感とでミサキにはそれが真剣な質問なのだと察知されたのである。<br><br>　エロドー星の基地と地球の戦艦とを繋ぐ細い艦橋には異様な緊張が立ちこめはじめていた。<br>「いえ、ですから、地球では艦長という立場にいらっしゃる方は皆、妙齢の女性であり、たとえば敵艦の砲撃を受けたとき、隕石群の襲来に備えるとき、艦長たる人は苦悶の表情を浮かべつつも果敢にそのぴっちりと軍服に押し込められた豊満な胸を揺らすことでその衝撃を緩和、霧散し、艦の体勢を維持するものだと私たちは伝え聞いております。ですが、あなたのような男性にはとてもそんな真似はできないでしょう。だからこそ私は問うているのです、あなたは本当に艦長なのですか、と」<br>　相手がマジなのであればこそ、馬鹿らしいとは思いつつ、ミサキは絡まった糸を解すように殊更にゆっくりと含めるように相手に言葉を投げかけた。<br>「いいえ、そんな何十万トンとも質量のある戦艦をそんな方法で体勢を立て直せるものじゃないことは、論理的に考えればすぐに分かることでしょう。それになんですか、その『地球の艦長は皆、女である』ってぇのは。そんなのは一部のマンガやアニメーションなどで殺伐としたものを覆い隠すべく脚色された根も葉もない演出に過ぎないのです。実際には我が方面軍のうちに実際に女性が艦長の任を拝している者は皆無なのです。いえ、別に女性の能力がどうだと差別するわけではなく、軍属している男女の比率からそういう結果になっているのです」<br>　大臣は目を伏せて、しばしの講話に耳を傾けていたが、<br>「ならば、地球の艦を輪切りにしてみれば、どこを切ってもどこを切っても美女と美少女がぎっしり詰まって、てんこ盛りというわけではないというのですか！」<br>　沈痛な叫びだった。<br>　だからこそ、ミサキとしても頷く際に不必要とも思われるタメを用意せざるを得なかったわけなのである。<br>「別に、全員が男というわけでもありませんが、おそらくあなたの期待に応じられるような者は一人としていないでしょうね」<br>　戦艦『カラドボルグ』に乗っている女性はわずかに三名だけ。調理係として四十代がふたり、それから清掃係の六十代がひとりだけという薄弱な布陣であった。いや、別に若くないからいけないというわけではないのだが。<br>「それでは端末機のオペレーターが無表情な天才美幼女だったりすることも……」<br>「ありませんな、それでは明らかな就業規則違反だ」<br>　すげなく言い放つ。<br>「それでは整備班だ。そこならばきっとツナギ眼鏡で賑わっているはずだろうと……」<br>「いませんって」<br>　にべもない。　　<br>「医務室には妖艶なお姉さまがっ、それくらいは許されてもしかるべきでしょう」<br>「軍医は男ですよ。若手ですがいい腕をしております。残念ですがいい尻はしておりませんが」<br>　していたらどうだというのか。<br>「ええいっ、戦闘機乗りだっ！　ちょっと生意気小粋なツンデレ女子のひとり位、それさえもいないというのですかっ！」<br>　懇願するように、大臣はミサキの袖にしがみついた。<br>「……ですから、妄想はもうおやめなさい。そんなものはどこにも存在しません」<br>　もはや、呆れ声を隠すこともなく冷たくミサキは言い放った。<br><br>「そもそも、あなた方エロドー星人は、私たち地球人に対してどのような事前知識を持っていらっしゃったのですか」<br>　ミサキには目の前にいる地球人類に良く似た生命体が、まるで理解不能な遠い存在であることを感じて嘆息していた。<br>　大臣は、その様子にいくらか気押されながらも、<br>「……古い文献によれば、地球星人はとても容姿秀麗で、若い女性をその年齢層、性別の中心として存在している生命体であるとされておりました。私のみならず、エロドーの民衆ならば皆がそう信じてあなた方の存在を半ば神格化してさえいるのですよ」　　<br>　そして、それこそが文明において地球と比較して三百年の長があるとされていたエロドー星の政府が、天然資源さえも枯渇しつつある地球などという辺鄙な星と交流を持ちたいという唯一の理由なのだった。<br>「それが、単なる迷信でしかなかったというのならば、それではこのコンタクトはそのものが最初から無意味なものであったということになってしまうではないですか……」<br>　おろおろと、視線を宙に泳がせる防衛大臣に向かってミサキの嫌悪感は沸点に達していた。<br>「……馬鹿にしている」<br>　ミサキは吐き捨てるように言った。<br>「あなた方にとって、我々は単なる性欲の捌け口だったというわけですか、そうですかそうですか」<br>　ミサキとて、地球の代表である。発言に物怖じする必要などはさらさらなかった。<br>「異文化との交流とはまず、相手を知ろうと努力するところを出発点にしなければならないのではないですか？　あなた方はたしかに素晴らしい文明を築いて来られる努力は怠らなかったようですが、他者を理解しようとすることにつけてはまるで努力が足りないのではありませんか」<br>　突き刺すような視線で猛省を促しつつ、ミサキは回れ右で靴を自分の艦へと向けていた。<br>「私たちが本当に分かり合うためにはまだまだ時間が必要だったようですね」<br>　寂しさをひとつ残して立ち去ろうとするミサキの背中に大臣は、<br>「なるほど、私たちはおそらくまだまだ発展途上だったということなのでしょうね、目の前にある蒙すら満足に拓くことができていないのですから、実像と虚像との差異に戸惑って他者と接するのに大事なことを見落としてしまうのも仕方のないことなのでしょう。それについて私はあなたにどれだけ謝罪しても足りることはありません」<br>　深々と頭を下げる。<br>　しかし、ミサキはその言葉を取りあうことすらせずに、振り返りもしなかった。<br>「……ですが、ね」<br>　大臣の語気に突然鋭いものが孕む。その変異に思わずミサキも足を止めて棒立ちになってしまう。<br>「他者を理解しようとするものは、まず自らを知るべきではなかったでしょうか」<br>　かつかつ、と乾いた靴音を立てて大臣はミサキへと歩を進めていく。<br>「どこの世界に、友好的な関係を結びたいと申し出ている相手の懐に、艤装もろくすっぽ解いていない『軍艦』なぞで、のこのことやって来る非常識な人種がおりますか？」<br>　ミサキは、思わず口をぱくぱくとさせたが、言葉がとっさには出てこない。繕うべくもないのだ。<br>「……主砲も格納しているだけで、弾薬もびっしりと装填されたままですね。まさかそのくらいの小細工が見抜けないとでも思われましたかね」<br>　地球側の意図はまさにそこにあった。<br>　エロドーという星が自らの益となるならば良し、そしてさもなければ、<br>「我々がジャマであるのならば、奇襲でもって討ち果たそうという手筈でしたか」<br>　ミサキは無言のままで、ベルトのバックルに隠していたカード型の小型拳銃を引き抜き、大臣に向かって突きつけていた。<br>「……誰しも、自分よりも強大な力を持つ相手には相応な備えをするものでしょう」<br>　その声は、先ほどまでの朗々としたものとはうってかわって力無いものだった。<br>　そして、小さな破裂音が連続して響く。<br>　ところが弾丸は全て、何らかの力場の干渉を受けて叩き落されてしまったのであった。<br>「残念ですよ、本当に。これで我々の関係はまさしく『敵対』になってしまったのですから」<br>　後ろ手を組んだままに、大臣はため息を吐く。<br>　そして瞬く間に、長大な『カラドボルグ」の偉容は、基地の各部から投擲された電磁ワイヤーにあっさりと絡め取られてしまったのだった。つまり、そうする用意はいつでも出来ていたのだった。　<br>　ミサキは観念して拳銃を投げ捨てた。<br>「ですが、それはあなたの望む展開であったかのようにも思われますがね」<br>　ミサキの言葉に、ゆっくりと大臣は頷いた。<br>「まあ、仕方がないでしょう。そうであってほしかったという願望が裏切られてしまった以上は、その次善の策を講じなければなりませんからね」<br>　言いつつ、軽く首を捻ると光の針が天井から降り注いでミサキを撃つ。<br>　小さなうめき声を残しつつ、ミサキはがっくりと崩れ落ちる。<br>「大丈夫です……とは申し上げることはできませんが、命を奪うような野蛮な真似はしないとだけ申し上げておきましょうか」<br>　大臣の言葉には妙に弾んだ節があった。<br>「次に目覚めたときに、あなたとあなたのお仲間の皆さんは、私たちにとって望ましい姿へと生まれ変わることになっていることでしょう」<br>　喜悦の表情で語られた大臣のその言葉がミサキへと届くことはなかった。<br><br>　彼はまどろみの中で、自身の犯した種々の不用心をただ悔やむより他になかったのだった。<br>　　　　<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
長束
</address>
2008年09月13日(土) 18時37分06秒 公開<br>
<!--124.208.159.187-->
<font color=red>■この作品の著作権は長束さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
いつからなんでしょうね、この風潮って？<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>＞きりか進ノ介様　いつもご厚誼に感謝しております。今回、書き方のリズムを変えてみようと思ってなまじ横着で雑なほうに偏ってしまったかと自戒しております。この反省を踏まえて、「続き」らしいものにも着手してみたいと思います。いつも楽しませていただいている身分ですので、ちょっとくらいのお返しができないでは申し訳ありませんし、ね。それでは、また良いものを目指して頑張ってみたいと思います。ありがとうございました。</td>
<td>長束</td>
<td width=20%>■2008-09-16 22:14:04</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　拝読。<BR>　ここまではここまでで面白かったです。確かに就業規則違反に違いない、とか個人的には受けましたし。<BR>　……続きが読みたくなる話というふうにも思いました。TS的にはここからいいところなのに！　エロドー星人の欲望のままに改変されてしまった戦艦ｘｘ号、どんな荒波も豊かな胸で受け流すミサキ艦長はじめ、ツインテールな美幼女オペレーター、いい尻でいい腕のお姉さま医師、その他より取り見取りな美少女クルー達と共にどこへ向かうのか乞うご期待！　みたいな。<BR><BR>　長束さん独自の形容表現、私は好きなのでこれで良しと思うのですが少々凝り過ぎな印象を受ける部分もあるかも。それと破格好きな私が偉そうに言えた義理じゃございませんが、『当惑を浮かべて、「……それでは、あなたはその……』のようなあえて述語を抜いて台詞へつなげる表現は今回はあまり成功とは言えないように感じました。<BR><BR>　なんて偉そうに。ほんとは久しぶりで読めただけでも嬉しいんですけどね。</td>
<td>きりか進ノ介</td>
<td width=20%>■2008-09-15 15:39:15</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞電波妖精様　いつも多くの「視野」を頂いております。にもかかわらず、今回は不出来なものしかお見せできなくて心苦しい限りです。いえ、今回は自身でも書き上げた後に随分と披露するのがためらわれたのですが、その理由が漠然としていた感があったのですが、少しだけ眼前の靄も晴れたような気がいたします。<BR>「ありがとうございます」の気持ちを単なるお題目にしないためにも次回、なるべく良いものを発信できれば、と思います。<BR>それにしても、「良くない」ところを「良くない」とご指摘いただける私は本当に果報者なのでしょうね。<BR>今回も本当にありがとうございました。正しい知識と心を蓄えて次作に励ませていただきます。</td>
<td>長束</td>
<td width=20%>■2008-09-13 22:51:49</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>戦闘美少女の系譜を舐めるようにメタ描写した作品といったところですか。<BR>これはこれでおもしろいですけれど、事実を直接的に描写したのみではメタフィクとしても不徹底かもしれませんよ。<BR>深みが欲しいなと思いました。<BR>ただ、その掛け合いにおもしろさがあり、そこはよかった。<BR>外国人から見た日本という国を象徴的に書いたともいえるわけですからね、異文化交流おもしろいというわけです。<BR><BR>構成としては単調で、最後のオチも弱い。<BR>ここは面白味をもう少し与えることができるのに、あえて打ち切ったという印象です。<BR>掌編としてはそれでよいのでしょうが、物足りないなと思いました。<BR><BR>次回にも期待。</td>
<td>電波妖精</td>
<td width=20%>■2008-09-13 21:14:50</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞ひのひと様　いつもご厚意をいただいているのに、歪んだ文章をお目に入れてしまったことをお詫び申し上げます。<BR>しばらく考える工程ばかりに思考をおいていて書くことから離れていたことがその歪みのもととなってしまったのではないかと自戒しております。そして、ドンデン返しのない展開についても改良すべき見地を多分に残してしまったことと思われます。<BR>今回はもう、本当にお詫びするしかないくらいの出来だったと思われます。多少、手を入れてみたいとは思われますが、次はそうならないように腕を磨きなおして努めてみたいと思います。<BR>しばらくあったはずの時間を有意に使えなかったこととともに反省しつつ、次回に野心を込めつつ。<BR>いつも、本当にありがとうございます。それでは、失礼をいたしました。<BR><BR></td>
<td>長束</td>
<td width=20%>■2008-09-13 18:30:02</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt><BR>…………エロ同人。<BR><BR><BR><BR>すみません。正直申しませば、この体裁というか書き方というか段落の取り方は普段の私なら読まないフィルタが発動します。<BR>そしてオチへの転換の方法が弱いように思います。この界隈の読者であれば最後の状態は予想の範囲内であり、意外さや逆に王道としての爽快感に欠けているように思えます。</td>
<td>ひのひと</td>
<td width=20%>■2008-09-13 17:13:25</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20080913110300">
<input type=hidden name="num_r" value="20080913110300">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=bbs@log_.cgi>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20080913110300">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20080913110300">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
