<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
僕とアイツと白い羽根（仮）　１
</td>
</tr>
<tr>
<td class="d6">
<center>作者：RIEWEさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　〜序〜<br><br>　…日本という小さな国がある。<br>　その国で一番大きな都市から幾ばくか離れたところに、海辺に面した小さな街がある。<br>　その小さな街から天の果てへと、真っ直ぐに伸びていく一筋の風がある。<br>　そしてその風の辿り着く先、遥かなる上空の片隅で、ふわりと風の中に浮かびながら月を眺めている人が…いや、一人の天使がいた。<br>　秋の風、すすきの囁くような声、透きとおった虫の音もここまでは決して届かない。でも彼にはその音色は少し聞きなれないものだったから、もしかしたらこの静寂のほうが彼には嬉しかったのかもしれない。<br>　彼はこの荒々しい天の風のほうが好みだった。風の中で、透きとおった彼の身体を通り過ぎていくその音の中で、星空をぼんやりと眺めるほうが性にあっていた。力強さこそが、彼の好むものだったから。<br>　でも少しそれに飽きてきたこともまた事実だった。だからぼんやりしていたのだろう。<br>　…そう。その空の中でどこか退屈そうに、まばゆいばかりの輝きを見せるそのブロンドの髪を弄びながら、迷いなくその背中から空へと伸びていく白い翼を揺らしながら。<br>　そうして、月と、星と、そして不意に揺らめきながら落ちてきていた、その流星の欠片を眺めていた彼。<br>　人が天使と呼ぶ、２枚の白い翼を持ったその存在。<br>　ずっと昔から神様の使いと言われてきた、でも誰もその正体を知らない存在。<br>「…あれ、こっちに落ちてきてくれるかな？」<br>　その彼はふと呟いた。愛くるしい少年の面影を残すようなその顔。いつのまにかその目にはどこか楽しそうな、不敵な、そして肉厚な唇にも微かにに挑戦的な微笑みをたたえている。豊かに波打つブロンドの長髪と筋の通ったその高い鼻は、彼の持つ一種の気高さを象徴している。<br>　そして彼は、自分のすぐ近くを通り過ぎて海辺の森へと落ちていった流星を、その青い目で追いかけていく。彼はその場で、何もないその空中で静かに身体を起こす。<br>　すると背中の白い翼がはためき、溢れ出る光の欠片が夜の街へと消えていった。空のネオンに包まれながら、彼は大地に見える色とりどりの星を見つめていた。<br>　ゆっくりと、息を吸い込む。少しだけ気だるげにその髪を左手でかきあげて、それから遥か下の地上から響いてきた微かな振動音に耳を傾ける。彼の顔に、はっきりとした笑みが浮かぶ。そして。<br>　…悪魔が来た。彼はそう嬉しそうに思った。<br>　その流星に乗って、面白そうな悪魔がこの地に来たんだと。だからちょっとその悪魔をからかいに行ってやろうと彼は思った。一人の天使である自分が。天使らしくない天使である自分が。<br>　そう思えばあとは彼が行動するだけだ。一片の迷いもなく、彼は眼下に広がるその街へと降り立っていく。絶やすことのないその不敵な笑みと共に、胸を躍らせる予感とともに。誰かにとっての始まりとともに。<br><br>　——そう。この一つの物語は、たった今その瞬間から始まるのだ。<br><br><br><br><br><br>　僕とアイツと白い羽根　１<br><br><br><br><br>　穏やかな夕日が描き出すその茜に包まれながら、背の高い男が歩いていた。<br>　学校帰りらしく、特に目立った特長のない紺のブレザーとチェック柄のグレーのズボンを着崩した長身の高校生。不機嫌そうな顔つきの男。緒川亮（おがわりょう）という名の彼。<br>　１７０半ばの身長でややがっしりとした体格、彫りの深い面長気味の顔に鋭い目つき。その短めの黒髪をおもいっきり逆立てている彼はどう見てもやはり不貞腐れた顔をしながら、その隣を歩く同級生と話をしていた。<br>「…けーっきょく、なんもなかったな」<br>「そうだねー。もっと隕石の衝突跡みたいのとか、期待してたのに」<br>　どこか間延びしたようなその二人の声が平凡な住宅街に消えていく。一方は男性的な硬さのある低い声で、もう一方は少女のような高く柔らかい声。そしてその二人目の、どこかあどけない少年のような見た目をしたその生徒は手に持つ鞄をくるくると振り回しながら言葉を続ける。<br>「あーあ。欲しかったなぁ、いんせき」<br>「変なモン欲しがるなお前。おじさんの影響か？」<br>「だってなんかカッコいいじゃん。空から降ってきたんだよ」<br>　その可愛らしい顔を、隣を歩く緒川に向けながらその生徒は言う。綺麗な亜麻色をしたショートの髪。染めているのではなく地毛の髪。母親がサクソン系のためだ。<br>　さて、この二人先程から何を話しているかと言えば、昨夜海辺の近くに落ちたと噂が立っていた隕石を探しに行った時のことを言っているのだ。<br>　緒川は謎のUFOとか宇宙人とかそういうものを期待していたらしく、対してもう一人はさっきから口に出しているようなことを考えていたらしい。結局は無駄足だったようなのだが。<br>　そして緒川はその生徒に、呆れたような顔をしながら言う。<br>「あのな、クリス。多分お前が想像してるようなモンじゃねぇぞ？　隕石ってのはこう、冷めた溶岩みたいにごつごつしてるんだよ」<br>「えー？」<br>　その緒川の物言いに不服そうな声を返し、緒川の顔を見上げたその生徒。そのクリスという名前の生徒は一言で言えば…そう。とても可愛らしかった。<br>　１６０をやっと超えたくらいの身長、華奢な体つきと幼さの残る丸っこくて可愛らしい顔立ち。その目元も、ツンと伸びた鼻も、その表情もとても優しげで、それでいて元気さに満ち溢れている。<br>　そしてクリスのその亜麻色の髪と、どこか透きとおったような白い肌と。さらにその青みがかった瞳とは母親から譲り受けたものだ。<br>　父親が日本人であり、母親がアイルランド人であるクリス——本名、結城クリス（ゆうきクリス）はいわゆるハーフである。日本人と白色人種のハーフはえてして成長とともに日本人の血の影響を受け、その髪がだんだんと黒くなっていくことが多いのだが、クリスの場合はまだそこまで至っていない。見た目としては十分に『外国人』として通用しそうである。<br>　そしてそのクリスは、呆れ顔の緒川に言葉を畳みかけていく。<br>「でもさ、それでもやっぱ何かいいことありそうじゃんか。母さんじゃないけれど、流れ星は主（しゅ）が僕達に見せてくれた祝いの贈り物なんだよ？　亮だってちゃんと神様にお祈りして、感謝しなくちゃ」<br>「俺、“くりすちゃん”じゃねぇもん」<br>　不意にそっぽを向く緒川。クリスの家は家族揃って熱心なカトリックなせいもあって、事あるごとに彼は緒川にそんな話を振ってくる。<br>　ただ当の緒川としてはどーでもいい話題、というよりは実は口やかましい祖父が教会の神父だったりする関係であんま聞きたくない話題だったりするのだが。<br>　だからそんな聞く耳持たずな緒川に、クリスの怒ったような声が飛ぶのもいつものこと。<br>「それでもダメ！　だいいち亮だってクルス持ってるじゃんか。神様を冒涜すると後が怖いんだぞー？」<br>　そしてそんなクリスを緒川が軽くあしらうのも、いつものこと。<br>「いいんだよコレはコレで。日本人は宗教なんて真面目に考えねぇのさ」<br>　その緒川の胸元で光を放っている銀の十字架。アクセサリとは違う、祈りのための十字架をピンと右手の人差し指で弾きながら彼は言う。それが彼の決まり文句。思い切りふくれた顔をするクリス。<br>「くそ、亮なんてバチがあたってしまえばいいのに」<br>「ほぉ？　どんなバチだ」<br>「人生後悔するくらいにおっきなバチ」<br>「んー…」<br>　緒川は顎に手をあてて、試しにクリスのいうそのバチとやらを考えてみた。そして、すぐ傍を歩くクリスをからかう方法を考えていた。<br>　たぶん、というかまちがいなく自分にとっての親友と言っていい、中学以来のつきあいである隣のちんちくりん。そのクリス、適度に扱えばからかうと非常に面白いことは緒川が一番よく知っている。<br>　そしてふと、彼はクリスの頭に手を乗せてわしゃわしゃと軽くかき回して。<br>「あにすんだよ亮！」<br>「いやさ、ふと思いあたったんだが。俺にあたりそうなバチの原因」<br>　緒川の手を払ってくるクリスに、彼は暢気な声で言ってみる。途端に意地の悪い笑みをクリスは浮かべてくる。<br>「なぁんだ、やっぱ色々心当たりあるんじゃんか。懺悔しとくなら今のうちだよ？」<br>　そんなクリスを見て、しみじみと、本当にしみじみとため息をついてみせる緒川。<br>「…ああ、そうだな。俺が悪かった。許してくれクリス」<br>「へ？　…亮？？」<br>　と、その緒川のしおらしい態度に、矛先が自分に向かってきたことに目を丸くしたクリスだったが、しかし次の緒川の言葉に。<br>「今まで男扱いして、ほんっとーに悪かった。これからはちゃんと年相応の女の子として扱ってやるから。だからバチはあてないでくれ」<br>　その、緒川の言葉に。<br>　…無言は一瞬だったろう。クリスの白い肌はすぐさま真っ赤に染まっていく。羞恥ではなく、憤怒のため。本気で怒ることになるギリギリ手前のラインでクリスをおちょくってきた彼に対する、『こんちくしょー！』な気持ちのため。<br>　そしてクリスは手に持つ鞄を振りかざして。<br>「し、死んでしまえーっ！！」<br>「どわ？！」<br>　その威勢のいい掛け声とともに、緒川の胸元にフルスイングな一撃がヒットする。<br>　仰け反る緒川、怒りのため肩で息をするクリス。微妙にマヌケなその光景。<br>　…今更ながらに書くことになるが、結城クリス、人は非常にその可愛らしい見かけに非常に騙されやすくても、これでも緒川と同じく１７歳の男の子であった。<br><br><br><br><br><br><br>　それから３０分後、喧嘩なのかじゃれあっているだけなのかよくわからないそのやり合いを終えた二人は、いつもの交差点で別れていく。緒川はその丘の麓にある一軒家へ、クリスは丘の上にある彼の家へと。<br>『今日の勝負も五分かおのれ』などと不可思議なことを考えながら早足で家へと向かっていったクリスは、薄暗い夕闇の中、オレンジ色の門灯がほんのりと灯っているその住宅へと飛び込んでいく。<br>　がちゃがちゃと音を立てながら門を開け、小さな庭に敷き詰められた白い敷石の上を歩いていき、そして黒塗りのその扉を右手でぐいと引っ張る。<br>「ただいまー」<br>「あら、おかえりー」<br>　声はすぐに台所のほうから返ってきた。母音が所々はっきりしていないようなその声。クリスの母である結城エリカのものだ。<br>「今日は遅かったわね」<br>「ちょっと亮と寄り道してた」<br>「そうなの？　…ああ、クリス。そろそろ夕食だから支度終わったらすぐ下りてきてね」<br>「はぁい」<br>　廊下の向こうにいる母親とそんな会話を交わし、洗面所に足を運んだ後、クリスは２階にある自分の部屋へと上がっていった。<br>　少し間隔の狭いその階段をとんとんと調子よく登っていき、右手の奥にあるそのドアへと一直線。その木目調のドアの先が、緒川曰く『キレイすぎだボケ』なクリスの部屋というわけだ。<br>　それからその部屋で手っ取り早く制服から部屋着に着替えて、またすぐ１階へと下りていって。クリスはおしゃべり交じりに夕食の手伝いをこなしていく。そして程なく帰宅した父親の陸（りく）を加え、３人テーブルについて祈りを捧げ、和やかな夕食の開始とあいなるわけである。<br>　そんなクリスの家は、たぶん一般的な家庭と言っていいのだろう。ただし一般的な、信心深いカトリックの家庭と。<br>　平凡な会社員である父親・陸はエリカに進められて改宗したクチなので、信仰のほうは程々なのだが、その原因である母親のエリカのほうはもう筋金だ。<br>　だからそんな母親に育てられたクリスもまた、本気で神様を信じているわけではなかったが、その日常の習慣はそれなりに身に染み込んでいたりする。高校も母親の強い押しがあって、ミッション系のスクールを選んだくらいだ。<br>　（ちなみに余談ではあるが、キリスト教に対して軽い拒否反応みたいなものを持っている緒川がクリスと同じ学校を選んだ理由。それは単に『英語をマジに話せるようになりたいから』だったりする）<br>　しかしまぁそんな家庭だからといって食卓に上る話題が、イエスがどうだとか、パウロがどうだとか、そんなガチガチな会話ばかりであるわけではない。<br>　むしろそんな話が上がるほうが稀であり、普段の会話は大抵次のような内容。<br>「…そういえばクリスも、もう２年生も半分以上すぎたんだなぁ」<br>　まずそんな話を始めるのは、父親の陸。それにエリカはため息混じりに言ってくる。<br>「そうね、来年は受験ですもの。私今から胃が痛みそうよ」<br>「でもクリス、もう志望校はだいたい選んでるのだろう？」<br>「うん。まだ早いかもしれないけれど第１志望は決めてるよ」<br>「なら大丈夫さ。今からたっぷり時間もあるんだ、神経質になることもないよ」<br>　しかし父親の常なのか、それともこの父親だからなのか、どう見ても胃にミクロの穴さえ開いていなさそうな笑顔で陸は言う。そんな陸を見て仕方なさそうにエリカは笑って。<br>「リクはちょっと楽天的なのよ。ねぇクリス？」<br>「え、うん。…でもだからって母さんみたいに心配性すぎるのも」<br>　『ちょっと』じゃない、内心はそう思ったクリスだったが無難に返事をする。いっぽうクリスの続く言葉に心外そうな顔をするエリカ。<br>「あらやだ。だって万が一って、起こるかもしれないから怖いのよ？　ママ、ハイスクールの受験の時もドキドキして眠れなかったんだから」<br>「そうそう、おかげで私も全然眠れなかったんだよね。それにあの時のエリカが、もう見てらんないくらいに可愛くてさ」<br>「もう、リクったら！」<br>　そして陸はそう言って朗らかな笑い声を響かせてくる。少し困ったような苦笑を見せるエリカもどこか嬉しそうだ。ただ一方でクリスだけは、毎度毎度なこの父親のお惚気発言に小さくため息をついていて。<br>　別に陸は下世話な話をしているわけではないが、そのやけにほのぼのとした、クリスにとってはある意味底の見えない言動は彼を戸惑わせることが度々ある。バカ夫婦といってしまえばそれまでなのかもしれないのだが、この父にはただのそれとは違う、ある種の突き抜けた能天気さが垣間見えるのだ。<br>　なまじ母親のエリカが心配性だからかもしれない。それにそういえばとクリスはよく思う。母は怒ると決して逆らえないほど怖い人なのだが、クリスは父が本気で怒っている姿をほとんど見たことがない。<br>　いつも笑って、どんと構えていて、「なんとかなるのさ」が口癖の人。そして実際に大抵のことを『なんとか』してしまう父。<br>　そんな父はクリスにとって、底の見えない意味不明な人でもあり、しかしその底なしの実行力と徹底的なプラス思考は尊敬に値するべき人でもある。ヘンなところも多々あるが、それでもクリスが男として見習いたい人なのだ。<br>「…しかしクリス、お前もそろそろ彼女とかどうなんだ？　結城家の後継ぎを生んでくれる子なんだ、パパとしてもお前の好みとかがずうっと気がかりでなぁ…」<br>「父さんうるさい」<br>　ただしこの、息子の恋愛にやたらと口を出したがる悪癖以外はだけれど。<br><br><br><br><br><br><br>　それからゆっくりと、夜も更けていって。<br>　白と黒のチェック柄のパジャマに身を包んだクリスは、両親より一足早くリビングを後にして自室のベッドの上にごろんとしていた。<br>　二人はたぶんまだ、ＴＶをつけながら仕事の事だとかクリスの進学の事だとかをのんびりと話している。それはそれでいいのだけれど、あの父親が時折見せてくるほんわか雰囲気はクリスにはちょっといただけないものがある。息子の前でも構わず母親といちゃつく父親だから、さらに時には息子にまでその魔手が及ぶような人だから微妙に始末に終えないのだ。<br>　だからこうして自室に引き揚げてきたわけでもあるのだが、それを抜きにしても最近のクリスにとって、両親と一緒にいるよりも自分の部屋にいたほうが楽なのは、たぶんこの時期特有の微妙な心境というものなのだろう。<br>　そしてその早いのか遅いのかわからない『お年頃』な彼は、天井をぼうっと見つめながら…男の子としては至極当たり前なのかもしれないもやもやとかを考えていたのかそうではないのか。<br>　…緒川に言わせれば、クリスは頭の中身もあまり男っぽくなかった。クリスとしてはそれは、その潔癖さとかなんだとかはカトリックという枷の中での生活で培われたものにすぎないと思っていたのだが、そう彼に言われた時にけっこうなショックを受けたことを覚えている。<br>　彼が自分と他の男との間に、何かの違いを見てしまっていたこともまた事実だったのだから。<br>　ちなみにここで断っておくが、『自分は男だ』という認識には確固たる自信がクリスにはある。今だって好きなクラスメイトの女子がいるし、緒川にはバレていたが中学の時にこっそり付き合っていた子もいた。他の男と何も変わらないと彼は思いたい。<br>　でも実際には、クリスは時々クラスの男子の話についていけなくなることがあったりする。緒川はそのことをなんとなくわかってくれているらしく、彼が途惑いを表に出してしまわないようにフォローしてくれたりするのだが、クリスはそんな緒川に感謝しつつ、後でけっこうヘコむのだ。<br>　何で話についていけないのか。なんで女子を見るときの目が違うのか。<br>　つまりようするに彼は、自分が他の男とどこか違うことに途惑いと不安を覚えていたわけである。<br>　…ごろりと寝返りをうつクリス。<br>　部屋の向こう側に目をやれば、机の上にトンと置かれた天使の置物が目に入る。<br>　その小さな白い陶器の置物は、１年程前に緒川がジョーク半分でプレゼントしてくれたもの。なのに結構気に入ってしまって、以来ああして飾ってある。緒川が呆れていたのは言うまでもないのだが。<br>　でも今は、見ているとなんだかやってられない気分になってきていた。<br>「はぁ……」<br>　ため息をついてみる。<br>　もう一度寝返りをうって、シーツの上で大の字になって天井を見上げてみる。…ああ、これすらも男らしくないのかもと、そんなことを思ってしまうクリス。どうやら彼の悩みがちな性格は母親譲りらしい。<br>　考えても考えても悩みは晴れないのだが、なんだか深みに嵌っていってる気もするのだが。でもあの父親みたいな『なんとかなるさ』というまでの境地にはまだ、クリスには辿り着けそうにない。<br>　だからクリスはさっさとベッドにもぐりこむことにした。<br>　なのにもぐりこんで部屋の照明を落としても、まだ色々考えていた。そして。<br>「亮はいいよなぁ…。あんなに男らしくてさ」<br>　そうポツリと呟いてみたクリス。<br>　学校の中では見た目のガラの悪さからか女生徒の全体的な評判はイマイチな彼だが、それでもその男気あふれてるらしい性格のせいか、一部では意外に熱を上げている子もいるらしい。クリスは親しい女生徒からそんな話を聞いている。<br>　言ってみれば自分とは正反対の彼。男らしすぎるほどに男らしい緒川。<br>　中学の頃は家庭環境のせいで荒れていて、でも頑固者の祖父のおかげで最低限の分別だけは備わっていたから、ギリギリで許容されるくらいの場所でそこらじゅうに反抗していた彼。<br>　そんな彼が最後の一歩を踏み外さずに済んだのは実はクリスのおかげだったりするのだが、当のクリスはそのことを知らなかったりもする。緒川がそんなクリスや、彼に優しく接してくれたクリスの両親に感謝しきれないくらいの気持ちを持っていることを、クリスの優しさに緒川が憧れみたいな気持ちを持っていることを彼はまだ知らない。<br>　一方の緒川もクリスが彼の男らしさに対して持ってる憧れを知らないわけで、そんな二人は『なんで向こうは親友でいてくれるんだ？』なんて的外れなことを考えている奇妙な間柄だったりするのだ。<br>　いったいこの二人が相手のそんな事情を知ることになるのはいつになるのか、それともずっとこのままなのか…。<br>　そうしてなにはともあれ、最近は恒例になってきたらしいその寝る前のお悩みタイムはすぎていく。そのうちクリスの頭には提出期限が迫ってきた歴史のレポートの事だとか、もうじきやってくる万聖節のお祝いの事だとかといった、そんなありきたりなことが浮かんでいって。次第に彼の意識はぼうっとしていって。<br>　時刻はまだ１１時前。緒川にしてみればこれからが活動期な時間ではあるが、逆にクリスはそろそろガスが切れてくる頃。ゆっくりと夢の中へと落ちていく彼の心。<br>　そんな彼の部屋の中で、カーテンの隙間から差し込む月明かりを受けて。その白い天使の置物がうっすらと青白い光を放っていた。<br>　でもその光の向こうに『何か』がいることには、クリスは最後まで気がつかなかった。<br><br><br><br><br><br><br>　…そして彼はその日を迎えることになる。<br>　いつものように６時前に目を覚まし、いつもと変わらないその朝を、まだ冷え込みもそれ程ではない秋の朝を迎えるクリス。<br>　ゆったりとしたその朝の時間。いつもの時刻に彼は家を出て。もしかしたらまた寝坊しているかもしれない、緒川の家へと軽快な調子で歩いていく。<br>　そして何気なく彼はいつもの四つ角を曲がろうとする。ふと何か黒い塊を彼は見る。でもそれを避けるまもなく。<br><br>　…彼の意識はその瞬間を境に、真っ白な世界へと消えていって。<br><br>「さて、どうしようか？」<br>　だからそんな誰かの楽しそうな声は、頭部から血を流して倒れているクリスの下へは届いていなかった。<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
RIEWE
</address>
2004年11月07日(日) 02時17分26秒 公開<br>
<!--221.245.50.173-->
<font color=red>■この作品の著作権はRIEWEさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
ええと、前々からちょくちょくと文庫はお邪魔してたんですけれど、今回無謀にもこちらに書きかけの話などを投稿してみました。<br>とりあえず（その２）とセットになってますので、そちらのほうも読んでいただければと思います。
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20041107021726">
<input type=hidden name="num_r" value="20041107021726">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20041107021726">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20041107021726">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
