<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
魔法少女　大地に死す！
</td>
</tr>
<tr>
<td class="d6">
<center>作者：長束さん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　全てを腐敗させるという六月の雨が、激しく街に降り敷いていた。<br>　　<br>　魔法少女ブラストグレネイド（以下大部分をＢＧと略）と妖精のエリが姿を消したことで、街がどう変わったということも無かった。<br>  街に人がそこに存在していた痕跡などというものは、驚くほどあっという間に均されてしまうものだ。代替するものは無数に存在していて、そして秋（とき）が来れば、そこに当て嵌められる。ただそれだけの事だった。<br>　盛者必滅、どんな隆盛を誇る石造りの市城も永遠不壊の存在ではない。まして生身の人間がどうしてそれだけ長く存在しえるものだったろうか。<br><br>　一誠とエリは、追っ手から逃れて当て所ない遍歴を繰り返していた。わずかなパンを、そして温もりをふたりで分け合い、そして迎撃の為だけにその身を魔法少女に武装する。<br>　明日などない、今日も知れない日々ではあったが、それでもエリにはそれはこの上ない幸せな時間だった。<br>　そして今日はようやく投棄された廃バスの中で、雨風を凌ぐことが叶った。<br>　食べ物は新しくは手に入らなかったけれども、それでもリュックのポケットの中には一つだけコンビニのおにぎりが残っていた。それだけでもまだ、今の二人にはマシな方だった。<br>　濡れた身体を汚れたバスタオルで拭き取れば、ようやく身体にも温もりが戻ってくる。一誠とエリは身体を寄せ合って、薄っぺらな毛布に包まったまま、しばしの間、目を閉じていた。<br>「……あったかいね、ＢＧ」<br>「うん……」<br>　一誠もそうだったが、それ以上に疲弊していたのは妖精のエリの方だった。<br>　結局、喪われた二枚の羽根はそのままだった。そればかりでなく、気力ももう限界に達しているのだろうか、最近の彼女の口から漏れるのは「ごめんね」の詫び言ばかりであった。<br>　そうした時、いつも心を占有するのは「別れる」という選択肢をどうしてあの時、選ばなかったか、という悔いであった。<br>　自分のエゴが招いた現状だった。<br>　操られるだけのＢＧに何の非があっただろうか、その事を思えばエリはいつも心を堂々巡りの巻貝の中に閉ざしてしまうのだった。<br>「エ……リ……」<br>　そんな時、いつも優しく語りかけるのが一誠の目であった。<br>　いつもどんよりしていて精彩がなく、無口で何も気の利いたことは言わない……と、まあ催眠術にかかっているから仕方ないといえば、それまでなのだが。<br>　だけど、優しい眼差しだった。優しさとは他のどの長所よりもずっと高次元にある美徳だろうから、エリはいつもその優しさにすがってしまうのだった。<br><br>　雨は夕方になって激しさを増していた。<br>　容赦なく打ち付ける雨音が歪んだバスの天板を鳴らし、ふたりの子守唄になっていた。<br>　そして、優しげなまどろみの世界がふたりを連れて行く、その間際のことだった。<br><br>　変転、かき乱された旋律。異質の音がまぎれだしていた。<br>　目を瞠り、跳ね上がるエリと一誠。<br>　窓の外には佇立する傘と、そして刀を佩いた人の影だった。とうとう、ここまでが発見されてしまったのである。<br>　四枚羽根の妖精は一誠の左肩に泊まり、そしてベルトの風車は勢い良く回り始める。<br>　虹色の繭に包まれて、ほんの少しの間を置けば、<br>「魔法少女ブラストグレネイド、ただいま参っ上！」<br>　であった。先程からいたのに、などといういつもの切れ味の無い突っ込みは、今回だけは辞めておくことにして、と。<br>　男は、慇懃に一礼すると、<br>「ああ、どうも初めまして。僕は『魔法の国』からの使いで、シンと言います」<br>　自己紹介だった。腰の低い、悪びれないものであったがどことない隙の無さを含んだ仕草のようにも思われた。<br>「……それで、その使者さんがこんなとこまで、いったい何の用だってのよっ！」<br>「まあまあ、それよりもこんな雨の中で立ち話なんかしてますとね、お互い風邪をひいてしまいますから、あちらの建物の軒でも借りてゆっくりとお話をしませんか？」<br>　そう言って差し招きつつ、くるりと踵を返したその瞬間だった。<br>「いまよっ！　ＢＧ」<br>　瞬間に、妖精の目に妖星が宿る。<br>　爆音高らかに、ＢＧの炎の魔剣がシンを真っ二つに、ぬかるんだ大地を抉り、黒く焦がしていた。<br>　先手必勝。やったもん勝ちが魔法少女の鋼鉄の掟である。<br><br>「……とっとと、靴ひもがゆるんでましたね」<br>　背中を向けたままに屈んで、剣の描く射線をわずかに頭上にやりすごして、何事もなかったかのようにシンは再び、ゆっくりと歩き出していた。<br>　悄然と、それでも磁力にでも引かれたかのようにＢＧとエリは、シンの後に続いていた。<br>　しばし、無言のままに歩くうちに一行が行き着いた先は自動車修理の廃工場であった。破れ朽ちた引き戸は、入るものを拒まない様子だった。<br>「さ、ここならなんとか雨を凌ぐくらいはできそうですよ」<br>　穏やかな物言いがむしろ殺伐の態だった。尋常一様の手練れではなさそうに見えたが、それ以上に物腰の柔らかさが不気味だった。<br>「それで、用件って、何？」<br>　ＢＧが簡潔に訊くと、シンは少しだけ大袈裟に身振りを交えて事情を説明した。<br>「いえいえ、それがですね。あなたの事を女王様がいたく気に入ったご様子でしてね、できましたら反逆者の汚名を取り下げてお側に置いてさしあげようということなんですけれどもね……お互いの身の危険を冒さないためにも、なんとかご承諾いただけませんでしょうかねぇ」<br>　そしてもう一度頭を下げて、シンは丁寧に要請した。<br>「じゃ、じゃあもう私達は狙われなくても済むってわけなのね」<br>　エリが安堵の息を吐いた。<br>「……ええ、そうですとも。女王様のお膝元で、一生安楽に過ごせると思われますよ」<br>　言葉が多少、引っかかる様子だった。どうやら嘘は苦手なようだった。<br>「素行がやたらに乱暴で、かなりきっつい方ではありますけどね。慣れればなんとか、やっていけないことはないんですよ。……かなり安月給で、就業協定お構いなしにさんざっぱらこき使われますけどね、ええ、まったくこれもご時勢に逆らってますけどもね……」<br>「エリは……？」<br>　ぽつり、ＢＧが、ふと漏らしていた。　<br>　エリは振り返り、そしてシンは少し俯いて、口を閉ざした。<br>「……僕の事はどうだっていい。だけどエリはどうなる？」<br>　しばしの沈黙が時刻を移した後に、<br>「……おそらく、無事に済ませるおつもりは、これっぽっちもないでしょうね」<br>　シンは本音を吐露していた。<br>「あの方の興味は、全くと言っていいほどに一誠さん、あなただけに向いていらっしゃいます。……しかし、本来あの方は自分に盾を衝いた相手を赦すようなほどに、寛容な性質などはまるで持ち合わせてなどいらっしゃらないんです」<br>　そう言って、シンはゆっくりと首を横に振った。<br>「妖精の処分は『殺せ』の二文字だけで済ませるでしょう。間違いなく」<br>　<br>　口を押さえて声を押し殺すエリをその左肩に、ＢＧの回答はその佩剣を構えることだった。<br>「やはり……こうなってしまうんですよね」<br>  苦渋に満ちた表情で、これも止む無しとシンも軽く目を伏せて対峙した。<br>「……いいでしょう。来てください」<br>　<br>　決闘者によくある種類として、ひとつには力を過分に誇示するものがいる。自らの威を勿体つけた格好で対者を圧倒し、隙を狙うタイプである。そして、もうひとつには秀でた実力をわざと艶消して、虎視眈々と一撃必殺を狙うタイプである。どちらが優れているというわけではなく、また望ましいというものでもない。<br>　無造作に向き合ったシンを、最初は後者と見ていたＢＧであったが、どうやらそうではないらしいとその敏感な肌が感性として悟っていた。「暗黙知」と呼び換えても差し支えなかった。<br>　十分な間合いを取ったままに、指揮者のタクトよろしく、ぴんと鶺鴒の尾のように紅炎刀を跳ね上げて衝撃波を放ってみる。完全な牽制、様子見の一撃であった。<br>「えいっ」<br>　瞬間に体を捌くか、それとも弾き落とすか、受け止めるか。<br>「はぁ」<br>　シンは弧を描いて殺到する衝撃波を、無造作に片手で掴んで砕いていた。<br>「……悪くない太刀筋だと思いましたよ、世辞じゃなくね」<br>　彼は別に実力を隠しているわけではなかったのだ。単に、性情が穏やかで裏表がない。だからこそあまり殺気というものを際立っては見せないだけだったのだ。<br>「返礼です」<br>　シンは、そこから一歩も動かずに、ＢＧに納刀の響きだけを聴かせていた。<br> 「抜刀」の間違いではなく、本当に刀身を鞘に納めるその音の冴えだけを。<br>　そして、断裂する空間の層が一瞬、遅れて波立ったその後に。<br>　こぉーん、と。床にＢＧの腕輪だけが両断されて転がっていた。もう、誰も覚えてはいないと思われるが、対衝撃での絶対防御力を誇る「織原鋼」で作られた逸品である。それが、森のバターのようにのっぺりと鮮やかな切り口を晒していた。<br>　紙一重、辛うじて躱したわけではない。温情でわざと外して貰ったのだった。<br>　――瞬間、<br>「おーばー、どらい……っぶ！」<br>　持てる力の全てを接近戦に賭けて、ＢＧは突攻していた。<br>　片手剣にぶんぶんと振り回すのは古流に言う乱車刀である。一見は無造作に見えるが、胸を開いたり、あるいは竦めたりの体捌きや歩みの速度の変調次第では、いかなる精妙の剣をも圧倒する殺法のひとつである。<br>　その総身に魔法のオーラを燃え立たせて炎の剣を振るうＢＧに、シンは腰に佩いた業物を引き抜くことさえもせずに、剣尖を見極めて身を捌くだけで、切り結ぶことさえもしなかった。<br>　速さでも、そしておそらくは膂力でもＢＧはシンをわずかに圧倒していたはずだった。<br>　ただ、その技量だけは大きくシンがＢＧを圧倒して追随させなかったのである。<br>「……まったく、因果なものですね」<br>　わずかにも、その身に剣をかすらせることさえもせずに、シンは醒めた眼差しをＢＧとエリとに投げ掛けていた。<br>「啜ってきた血潮の数の差がここまでに、あなたと僕とを隔てているんですから」<br>　ＢＧとて、ここまでに奪ってきたものや傷つけてきたものは数知れない。しかし、それとてシンから見ればほんの児戯にも過ぎないレベルだったのである。<br>「……せめて、あと五年遅く立ち会っていれば判りませんでしたがね」<br>　そして、電光と鞘走らせた白刃は、銃弾にも似た響きとともに、ＢＧの利剣の青く輝く光の刃を断裂しつつ、彼女の右肩をも強打していた。<br>　<br>「ふん……がっ！」　<br>　たちまち顔色を蒼白に、ＢＧが苦悶の表情に汗の雫を浮かべる。<br>「きゃあ、ＢＧ！　ＢＧ！　しっかりしてぇ」<br>　おそらくは、鎖骨を砕くほどに強烈な一撃だった。<br>「……別に、命に別状あるように撃った覚えもありませんよ。そのくらいで声を上げるようなみっともない真似はおよしなさいね」<br>　辛辣な言葉と共に、シンが示したのは血塗られていない刀身だった。<br>　瞬間に、彼は切っ先を返して「平」の部分で、叩いたに過ぎないのだ。「峰打ち」などよりはるかに加減して放った一撃に過ぎなかったのである。<br>　シンの精妙にして無数の含みを持つ剣は、ただ迅速で正確なだけのＢＧのそれを、はるかに圧倒する不動の神妙剣であった。<br><br>「さあ、これでご理解いただけたでしょう……大人しくなっていただけますね」<br>　これ以上立ち会えば、おそらく無事に済ませることはできない、と内心シンも焦りつつ、それでもそれを表立っては見せずに言い放っていた。<br>　しかし、答えはノーだった。ゆっくりと、首を横に振るＢＧの闘志はいささかも衰えた様子を見せず、ゆっくりと身を起こすと再び五体に沸き立つ魔法のオーラを纏わせて、炎の剣を一喝とともに再生させていた。<br>「……麦ですか、あなたは」<br>　どんなに踏まれても、力強く立ち上がる麦の穂をその姿に見立てて、呆れたようにシンはそう呟いていた。<br>　<br>　ＢＧは、今度は構えを解いたまま、後の先を取るべくシンへと接近した。<br>　剣術で叶わないならば、体術に小細工を混ぜるまでのことである。<br>　ＢＧは無拍子にするすると歩を進めると、逆手に取った剣をわざと相手の側面に滑らせるように突き出して姿勢を崩し、自らの虚の有り体を示していた。<br>「とっとっと」<br>　そして、眼光さえも閃かせることなしに、<br>「貫け、ブロミエンス！」<br>　炎の剣の青く輝く刀身を延長させてシンの喉元を正確に射抜く、迅業とケンカ技とさらに魔力との三方立によってなるコラボレーション殺法であった。<br>　しかし、それすらも、<br>「相手を見てふっかけるべきでしたね……」<br>　柄でもってきっちりと防御されていた。それもわずかに肘を上下するだけの挙動で。<br>「てていていてい、てていてい！」<br>　そして、返礼に飛んで来た手刀の凄まじさに、ＢＧは受け流すのも身を固めるのも追いつかずに、いくつかを喰らって、がくりと膝から崩れていた。　<br>　しかし、それでもＢＧは次の瞬間にはシンの足元を狙い、それも叶わなければ身を引いて、再起の闘志を養う敏捷さを示していたのである。<br>「……前言は撤回します。あなたは、そう……まさに車前草ですね」<br>　オオバコの別称であった。車に何度踏まれて、その身を引きちぎられても、すぐに沸き立つようにその青葉を、闘志を伸ばし生やすＢＧは、まさに少年誌的なヒーロー図を典型していた。<br>「ですが、もうそれくらいにしてください。……そちらの出方次第では、こちらも『手を抜く』なんて器用なことは追いつかなくなってしまうのですよ」<br>　そして、その説得がＢＧに届かない事を知るや、その視線を妖精へと向けていた。<br>「妖精エアリエル、あなたからも降伏を促してやってくださいな」<br><br>　ところが、エリの瞳はうん、とは言わなかった。その替わりに、ＢＧの手をきゅっと握って離さなかった。<br>「今さら、許してほしいだなんて……図々しくは言わないわ」<br>　ＢＧは、はっとして首を激しく横に振った。エリが何をしようとしているのかを察していたのだった。<br>「……憎んでくれてもいい。軽蔑されたっていい」　<br>　あわてて手を振りほどくと、エリを凝視した。　<br>「それが、一週間に一度でもいい、一年に一回のことでも構わない！」<br>　エリの羽根が、体が真っ赤に輝き始める。<br>「時には思い出して……けっしてあたしのこと……忘れないで！」<br>　そしてＢＧの胸へと飛び込むと、勝手に融合合体を果たしていた。<br><br>「コンビネーション・クロス！」<br>　その背中に四枚の光り輝く羽根を展開させて、叫んだ声はＢＧのものではなかった。同意の無いままの合体を果たすために、エリはＢＧの意識までも乗っ取る必要があったのである。<br>　――そして、<br>「ブゥラストオォォウ……ウイーング！」<br>　背を返し、一目散に飛び出し、音速の逃げを打っていた。<br>　勝ち目のない相手はこれしかない、残された自分の命の続く限り、逃げて逃げて、地の果てまでも逃げ抜いてやろう、とのエリの判断自体にはまったく間違いはなかった。<br>「――！」<br>　しかし、対手は他ならぬ『森羅刀破』であった。超音速に回り込み、無言のうちに跳ね上げた一刀は、蜂のようなわずかな唸りを上げるや否や、ＢＧの背中に展開していた羽根のうち、左の二枚を縦に、根元から分断していた。　　　　<br>「きゃあああああっ！」<br>　地面に墜落したＢＧ（エリ）はもんどり打って壁に衝突し、そして動かなくなっていた。<br>「小賢しい真似を……」<br>　シンは、その眼光に異彩を浮かべはじめていた。律しきれない業病が疼いていたのかもしれなかった。<br>「いつまで続けるつもりだっ！」<br>　無言のうちに腕を取り、仕置きのためにへし折ってしまおうと後ろ手に、ＢＧの左腕を拉ぎに入った瞬間であった。<br>　ぱあっ、と。<br>　シンの額から蘇芳の飛沫が散っていた。<br>　激突していたのは、全長１０ｃｍの爆弾だった。<br>「どうよっ……どうよっ！　ばかっ、ばかばか！」<br>　その紅顔をさらなる緋に染めて、凄絶に吼えたのは合体を解除し、自らを弾丸と化していたエリの姿だった。<br>　よろよろと、しかし、それでも声を限りに叫んだ言葉はなお、悲愴だった。<br>「逃げて！　……お願い、今のうちに逃げてよ、ＢＧ！」<br>　ぴくりとも動かなくなってしまった相棒に、何度も何度も、声を限りに。<br>　<br>「まったく……驚いた執念ですね」<br>　シンは、今の一撃を受けてむしろ平静さを取り戻していた。<br>「だったら、そのあなた達の執念の源を――」<br>　シンは、おもむろにエリをつまみ上げ、そして、<br>「摘み取るまで！」<br><br>　みちり、と不快な音は、被さるように響いた折からの雷鳴によってかき消されていた。<br>　声にならない悲鳴を上げるエリの背中の羽根は全てむしり落とされ、そして、<br>「い……やぁ……」<br>　エリは、嘆きの一声を血のように吐いていた。<br>　羽根こそは、妖精の魔力の根源であった。そして、それらが失われてしまったということが意味するものは、つまり、<br>「これで、あなた達を結びつけるものは無くなりましたね……」<br>　エリの催眠術も効果を無くしてしまったのだった。二人の重ねてきた時間も、想いも、そして彼女の小さな願いさえも失せ果ててしまったのだった。<br>　エリは目を伏せ耳を覆って、全てのものを遮断しようとした。傷ついたことが恐ろしいのではない。これから、彼女は本当に傷つけられてしまうのだ。<br>　<br>　かつて愛した人がこれから放つ、その無慈悲な一言によって。<br><br>　<br><br><br>　<br>　<br>　<br><br><br>　　<br>　　　<br>　　<br><br><br>　<br>　<br><br>　<br><br><br><br><br><br>「……だいじょうぶだよ」<br><br>　エリは顔を上げた。シンは目を瞠った。<br>「……忘れるわけあるものか……無くすものなんて、何もあるものか」<br>　ＢＧは、わななく足を押し込めて、凛然と立ち上がっていた。<br>「守るから」<br>　開かれたのは、本当の瞳。理知に閃き、深淵に澄んだ秘密の瞳。<br>「……キミのことだけは、絶対に守るから」<br>　エリの目からは歓喜の涙がこぼれ落ちた。うぶな乙女の真心で、睦んだ日々は嘘じゃなかったのだった。<br>「愛してる」<br>　ほほえみとともに呟いた、それは、最後の告白だった。催眠術なんて、もともと掛かってなどいなかったのだ。そんな素振りをしていただけ。だからこそ、ＢＧの全ては、いつもエリと共にあった。<br>　そしてエリの、エリという女の願いは、ここに全てが叶えられたのだった。　　<br><br>「ありがとね……ＢＧ、あたし、もうこれでいいよ」<br>　そして、シンを振り向くと、<br>「おねがいよ……あたしを殺して、そして女王様のところに持ってって。<br>　そして、ＢＧのことは見逃してほしいの、そうすればきっと言い訳になるから」<br>　はらはらと、銀の雫を撒きながら。<br><br>　シンは、黙ったままエリを、見遣っていた。<br>　そして振り返ればＢＧが、残された命さえも搾り出すように、歩を進めてくる。<br>　胸を刻むのは、成すべきことを成さねばならないとの思いだった。<br><br>　シンは、長刀を抜き放ち、ＢＧを地擦りに――斬った。<br>　エリも、そしてＢＧも、悲鳴を上げる暇さえもなかった。<br>　ぱちいん、と金属音が、そして、きゅきゅいっと機械回路がショートする音が、響き渡り、そして、<br>「あ…………っ」<br>　跳ね飛んだのはＢＧの魔法の根源たるベルトのバックルに仕込まれた風車だった。<br>　ＢＧの姿は、原子のレベルにまで分解され、ふりふりひらひらのレオタードは白いワイシャツに、パンプスは黒いスニーカーに、魔法の効果が逆戻りして、そして全てが元に戻ってしまっていた。<br>　ただ、ひとつ、昏倒した一誠が、少女の姿のままで固定されていたということを除けば。<br><br>「女王は……仰いました」<br>　シンは、静かな声で言葉を紡いだ。<br>「魔法少女ブラストグレネイドを自分の側におきたいから連れて来い、そしてそれは坂本一誠という少年のことでもあるのだ、と」<br>　そして、侘しさをその顔色に滲ませて、<br>「……ですから、魔法を失った、ただの『少女』を連れて行くことはないんですね」<br>　そして、エリを振り向いて一言、<br>「これで、僕にできる精一杯なんですよ。……別に許してくれとは言いませんし、そしてあなたを証人に連れて行かなければならないだろうことに変わりはないのですがね」<br>　エリはゆっくりと頷いた。離れ離れになっても、もう寂しくはなかった。女は、愛された記憶さえあれば、他にもう何もいらないのだ。<br><br>「さよなら……あたしのＢＧ」<br>　<br>　雨が止むまでには、まだしばらくの時間がかかるようだった。<br>　<br>　<br>　続きます。　<br><br><br><br><br><br><br><br>　　
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
長束
</address>
2007年05月16日(水) 21時53分13秒 公開<br>
<!--124.208.159.162-->
<font color=red>■この作品の著作権は長束さんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
……次回は……ギャグです。<br>（……おねがい、石を投げないでえ）
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>＞流離太様　脱ひきこもり宣言をサイトで拝聴してから、もしかしたらいつかは、と思っておりましたが、こんなにも早くお話を交わすことができて嬉しい限りです。自分の書くものに自信なんてものはケンミジンコほどにもありませんが、こうして重ねられる言葉のひとつひとつが、なにより私の大事な宝物です。<BR>さて、ご来意の事項についてですが、手を打って納得です、まったく仰る通りでして。情に任せて描けば、理性をなくして推敲が荒くなる、学生時代に俳句の同人をしていたころから指摘されていた悪癖でした。初心を忘れれば、事を失いますね。<BR>物語に、きちんとした完結をさせてあげたいと思います。いままでのように勘に頼った描き方ではなく、きちんとしたものを。<BR>もう、ひと踏ん張りを手を抜かず、精進していきたいと思います。<BR>本当に、読んでいただけて嬉しかったです。末筆になりますが、厚くお礼を申し上げます。またのよしみを、どうぞよろしくおねがいします。</td>
<td>長束</td>
<td width=20%>■2007-06-02 09:29:17</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>うぅ……感想が遅れて申し訳ありません。<BR>流離太です。<BR>二話続けて電車の中で拝読させていただきました。<BR><BR>いやぁ、緩急のつけ方が相変わらず見事です。<BR>前半のおちゃらけたやり方から後半への悲惨な展開。<BR>思わずチョコボールを食べる手が止まってしまいました。<BR>この二人のその後がとても気になり、早く次を見たいと長束さんを揺さぶってせかしたい気分ですｗｗ<BR><BR>さてはて、戦闘描写ですが、とっても格好いいものに仕上がっていました。<BR>時々入る「麦」等の比喩が登場人物の魅力を引き立て、戦闘を盛り上げたと思います。<BR>ですが、惜しいところも見られます。<BR>例えば、<BR><BR><BR>　胸を刻むのは、成すべきことを成さねばならないとの思いだった。<BR><BR>　シンは、長刀を抜き放ち、ＢＧを地擦りに――斬った。<BR><BR><BR>という部分です。<BR>ここは物語の中でもショッキングな部分なので、シンがＢＧを斬る部分以前の描写を厚くしてみてはいかがでしょうか？<BR>たとえば、足を引きずりながら、荒い息を吐きながら、視線だけはシンを捉えて放そうとしないＢＧの姿やそれを見て刀の柄に手をかけるシンに過剰反応するエリを。<BR><BR>では、ＢＧとエリちゃんの未来を案じつつ、去りますです。<BR>長束さんも、執筆がんばってくださいませ♪</td>
<td>流離太</td>
<td width=20%>■2007-06-01 16:26:44</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞きりか進ノ介様　いつも、ご厚意に甘えるばかりですみません。でも、嬉し。<BR>私もテレビはほとんど見ていない（日曜日の朝に１５分くらいかな）ために、いろいろとネタが古いのが現状なのですが、きちんとかちんと情報仕入れて頭搾ってラストまでを頑張ってみたいと思います。<BR>イベントでのご活躍、本当にお疲れ様でした。楽しませていただきました。また、お店にも寄らせていただきます。それでは、また。<BR></td>
<td>長束</td>
<td width=20%>■2007-05-26 09:29:24</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>　２話続けて読ませて頂きました。<BR>　軽妙かつ精緻な文章に脱帽。面白い。シンのキャラクターも道化る様子の描写もとても楽しかったです。エリちゃんの過去の悪行はもうこの際水に流してもいいでしょう、その真摯な想いが一誠に届いていたことに安堵いたしました。<BR><BR>　次回も楽しみにしております。<BR>　……『蒸着！』あたりなら私にも付いていける目があるか？</td>
<td>きりか進ノ介</td>
<td width=20%>■2007-05-25 22:19:10</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞電波妖精様　いつも、ご感想をありがとうございます。私も、戦闘の描写は大の苦手で、どうにかして回避できないものかと、そればかりを考えておりますが、敢えなくこのように決着した次第であります。<BR>おおよそ、この物語はあと３話でもって結了するはずなのですが、その中で、あと少しだけ、少なくとも再戦だけは避けて通れないものと覚悟しております。<BR>……ギャグは、「畳み込む」ばかりではなく、たまにはその落差でもって勝負をかけたいものと考えております。<BR>よろしかったら、またのお目通りをよろしくお願いします。　　</td>
<td>長束</td>
<td width=20%>■2007-05-24 20:28:53</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>戦闘描写ってけっこう難しい。<BR>読んでいる人を没入させないといけないのですが、その度合いがあまりにもいきすぎると、どうもうそ臭くなってしまうようで。この作品は硬い語り口でうまく切り抜けたように思います。もっとも、やや事実を語りすぎていて、瞬間の切り取り方という点では、突き放されすぎていた感じがします。<BR>視点的にはもっと主人公側に引き寄せて欲しいと感じるもの。<BR>おそらく少年誌的には……。<BR>ただ、作品全体の構造から言えば、今回は負けることが決まっているようなものでしたし、戦闘って一部にしか過ぎないわけですから、行き着くところは心を書けるか人間を書けるかにかかっているように思う今日このごろです。<BR>ギャグ？<BR>ギャグですか。ギャグだろうがなんだろうがもちろんおもしろければ問題ないでしょう。</td>
<td>電波妖精</td>
<td width=20%>■2007-05-23 23:50:29</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>＞ひのひと様　いつも、こうしてお話ができることが嬉しく、またありがたく思っております。……恵まれていますね、私。<BR>さてさて、ひねくれものの性としてステレオタイプを回避すべく迷走を続けるＢＧ＆エリ＆私なのですが、そろそろここらで気合の入れどころかと思います。持てるギャグと新展開は次回に全部投入するつもりですので、ほんの少しだけお時間をいただいて、お送りしたいと思われます。<BR>……ちなみに、私のアタマはいまだに『蒸着！』あたりから卒業できておりません。<BR>末筆になりますが、今回も本当にありがとうございました。</td>
<td>長束</td>
<td width=20%>■2007-05-16 23:09:28</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>きたきたきたきたきたーーーーーっ！<BR>参上といえば、今の旬は「俺、参上」。<BR><BR>いやいやいやいや、壮絶にして華麗、そして精緻。<BR>そして思わぬ展開。いったい次はどうなる……え？　ギャグ？　ギャグ？　ギャグですってぇ？<BR><BR>大丈夫です。心配ありません。泣こうと釣ろうと踊ろうと。最近はたいていのギャグでは動じません！<BR>とにかく次回まで引き続き正座待機あるのみなのです。</td>
<td>ひのひと</td>
<td width=20%>■2007-05-16 22:12:26</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070516215313">
<input type=hidden name="num_r" value="20070516215313">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="2007062822">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=2007062822>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070516215313">
<input type=hidden name="log" value="2007062822">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070516215313">
<input type=hidden name="log" value="2007062822">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
