<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ヲの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ヲ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　−　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
コロボックルの魔法８
</td>
</tr>
<tr>
<td class="d6">
<center>作者：逆流人ぎゃくるとさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
<UL><UL><UL><br><br><br><br><br><br><br>チュー：<br>「た、助けてぇ〜！！」<br><br>プーニョ：<br>「はぁ・・はぁ・・はぁ・・ね、猫さん！　その鼠を放してあげて！！」<br><br>猫：<br>「にゃんだお前達わ！？　あたしの食事の邪魔をしてからに！！<br>みゃぁ？　お前達はコロボックルにゃのか！？」<br><br>テルーニョ：<br>「そうだよ！　ごめんよぉ〜猫さん！　その鼠は、僕達の大切な仲間なんだ！」<br><br>プーニョ：<br>「そうなの！　お願い！」<br><br>猫：<br>「うぅ〜〜むむむむ。<br>仕方にゃいねぇ〜コロボックルには命の恩人が居るからにゃぁ〜」<br><br>テルーニョ達：<br>「ぇえっ！？」<br><br><br><br>どうやら、この野良猫は、この町に住むコロボックルと関りがあるようだ。<br>いったい、どんな関りなのだろうか？　『命の恩人』と言っていたところを見ると、<br>この野良猫は、コロボックルに命を助けてもらった事があるらしい。<br>そして、そのコロボックルは、何所に居るのだろうか？<br>この野良猫は、今のコロボックルの居る場所を知っているのだろうか？<br>とにかくこの野良猫は、この町に居るコロボックルの手掛かりを掴む、重要な鍵になるようだ。<br><br><br><br>チュー：<br>「なんでもいいから、早く放しておくれぇ〜〜〜」<br><br>テルーニョ達：<br>「あ゛っ！・・・・」<br><br>プーニョ：<br>「猫さん、お願い！<br>猫さんにとってチューは、ご馳走かもしれないけど、とにかく放してあげてくれる？」<br><br>チュー：<br>「変な言い方は、やめておくれっ！！」<br><br>テルーニョ達：<br>「・・・・」<br><br>猫：<br>「じゃぁ、あたしもこの変な草から開放してくれるかぇ？」<br><br>プーニョ：<br>「もちろん！」<br><br>猫：<br>「わかったよ。」<br><br><br><br>野良猫は、チューを吐き出すように、口から放した。<br><br><br><br><br><br><br></UL></UL></UL><br><DIV ALIGN=CENTER><HR WIDTH=70%><br><FONT SIZE=6><B>■コロボックルの魔法８■</FONT></B><br>「作：ぎゃくると」<br><HR WIDTH=70%><br><DIV ALIGN=LEFT><br><UL><br><br><br><br><br><br>猫：<br>「んべっ！」<br><br>ビチャッ！<br><br>チュー：<br>「かはっ！　うえぇ〜〜ベトベトじゃないかぁ〜」<br><br>テルーニョ：<br>「うっわぁ〜〜〜」<br><br><br><br>野良猫は、少し残念そうではあったが、チューを放してくれた。<br>チューの身体は、野良猫の唾液で全身ベトベトだった。<br>チューは、後ろ足とお尻の三点で直立しながら、自分の身体を見たあと野良猫に向かって睨んだ。<br><br><br><br>野良猫：<br>「にゃはは・・・・すまなんだよ。　そこの湧き水（噴水）で洗ってきなよ。」<br><br>チュー：<br>「言われなくても、そうさせてもらうよ！　あぁ〜まったく、やだねぇ〜猫って！」<br><br>猫：<br>「ほら、獲物を放してやったよ。　あたしの身体の草も解いてくれへん？」<br><br><br><br>野良猫は、困った顔でチューを食べられなかった事を残念そうに言った。<br>その話し方は、ちょっと違うようにも思うが、人間で言う『関西弁』に似た話し方だった。<br><br><br><br>テルーニョ：<br>「獲物って・・・・」<br><br>プーニョ：<br>「うん。　コロナ・コロロナ・コロナッツ！　竜の髭よ、猫さんを放して丸くなれぇ〜！」<br><br>シュルルルルル〜ポン！<br><br>テルーニョ達：<br>「！」<br><br><br><br>プーニョは、チューが自由になったのを確認してから、野良猫に絡まった竜の髭を解いてやった。<br>竜の髭は、野良猫の身体から滑るように解けると、みるみる内にボールのように丸く丸まって地面に転がった。<br>プーニョは、丸くなって小さくなった竜の髭を拾うと、バッグに仕舞った。<br><br>チューは自由になると、噴水に向かって走った。<br>そして、噴水の水を浴びながら、『これがホントの、ぬれ鼠だよぉ〜』などと言いながら、<br>身体中にベトついた野良猫の唾液を、苦悶な表情をしながら洗い流していた。<br>しかし、そんな人間のことわざなんて、チューが良く知っていたものだ・・・・（ツッコミは無しね）<br><br><br><br>プーニョ：<br>「ねぇ、猫さん？　さっき、猫さんが言っていた事なんだけど・・・・」<br><br>野良猫：<br>「あぁ、あたしの事は、『マトリョーシカ』って呼んでぇ〜な！」<br><br>テルーニョ：<br>《マトリョーシカぁ？　はは・・・・まぁ、そー言うイメージにピッタリかも？》<br><br><br><DIV ALIGN=CENTER><br><img src=http://maho-no-kobako.hp.infoseek.co.jp/gif/teru-s-matoryo.gif><br><DIV ALIGN=LEFT><br><br><br>テルーニョは、思った。<br>『マトリョーシカ』と名乗った野良猫は、ロシアの伝統人形のマトリョーシカのように、<br>ズングリムックリな身体で、目が大きく、柄も色んな色がデタラメに塗りたくられたような猫だったからだ。<br>しかし、その名前から想像してしまい、マトリョーシカの毛皮を剥けば、<br>一回り小さなマトリョーシカが、次々と出てくるのではと思うくらいだった。<br>だが、プーニョとシードには、『マトリョーシカ』という名前をうまく言えなかった。<br>いや、元々コロボックルの世界には、『マトリョーシカ』などという単語が存在しないため、<br>すぐに出るはずがなかったのだ。<br><br><br><br>プーニョ：<br>「真っ当の良師か？」<br><br>マトリョーシカ：<br>「にゃぁ！？」<br><br>シード：<br>「ま？　まままま・・・・麻呂？　納豆？」<br><br>マトリョーシカ：<br>「まとりょーしかぁ！！」<br><br>シード：<br>「マグロ漁師か？」<br><br>マトリョーシカ：<br>「ちゃうちゃう！！」<br><br>テルーニョ：<br>「ぷぷっ♪」<br><br><br><br>このときテルーニョは、プーニョとシードが、マトリョーシカの名前を、わざと間違えているのではないかと思ったが、<br>まさかコロボックルが、人間の世界にしか存在しないそんな名前を、知っているはずがないと思ったので、<br>本気で間違っているのだろうとは思ったが、聞き間違え方が面白くて思わず吹き出していた。<br><br><br><br>マトリョーシカ：<br>「ま・と・りょー・し・か！！」<br><br>プーニョ：<br>「まとりょーしか　ね？」<br><br>マトリョーシカ：<br>「そぉ！！」<br><br>テルーニョ：<br>「くっくっくっく・・・・♪」<br><br><br><br>テルーニョは、マトリョーシカとプーニョ達とのやりとりが、面白くて仕方が無かった。<br>マトリョーシカは、目を見開いてカンカンに怒ってはいたが、テルーニョから見たマトリョーシカのキャラからして、<br>プーニョ達となら上手くやってゆける様な気がした。<br>ただ、人間の世界に存在する『だるまみたいな人形マトリョーシカ』が、マトリョーシカがどんな物なのかを知ったとき、<br>マトリョーシカは、きっと怒るかも知れないなと思ったテルーニョだった。<br><br><br><br>プーニョ：<br>「うん、わかった！」<br><br>マトリョーシカ：<br>「あたしを助けてくれたコロボックルが、付けてくれた名前にゃんや。」<br><br>テルーニョ：<br>「へぇ〜？　いったい、何があったんだ？」<br><br>マトリョーシカ：<br>「にゃぁ？　まぁ、ちょっと色々あってにゃ。」<br><br>テルーニョ：<br>「ふぅ〜ん・・・・」<br><br><br><br>マトリョーシカは、その訳を話す事を渋った。<br>マトリョーシカにとって、とても恐ろしい目に遭ったか、<br>それとも、とても恥ずかしい目に遭ったかのどちらかだろうと、テルーニョは思った。<br>本当は、そんな大した理由など無かったのだが。<br><br><br><br>プーニョ：<br>「ま、いいじゃない？　で、マトリョーシカを助けたって言うコロボックルは、今は何所に居るの？」<br><br>マトリョーシカ：<br>「うぅむ。　ちょっと説明するのが難しいにゃぁ。　よっしゃ！　あたしが連れてってやるにゃよ。」<br><br>プーニョ：<br>「ほんと？　ありがとう！」<br><br>テルーニョ：<br>「おぉ〜！　それは助かるよ。」<br><br>シード：<br>「・・・・」<br><br>キース：<br>「んぐぅ〜〜んぐぐぐぅ〜〜」<br><br><br><br>プーニョとテルーニョは、マトリョーシカがコロボックルに会わせてくれると言うので喜んでいた。<br>だが、シードは、『余計なお世話だ』と思っていた。<br>なぜなら、シードはテルーニョに、人間の男に戻って欲しくなかったからだ。<br>もしかしたら、今度会うコロボックルの中には、<br>テルーニョを人間の男に戻す事の出来る者が居るかも知れないからだった。<br>今のテルーニョは、シードにとって『妻』であり、『母親』でもあるからだった。<br>どちらかと言うと、『母親』の方が強いかも知れない。<br>本当なら、ここで拒みたかったのだが、テルーニョの嬉しそうな顔を見ると、とても出来なかった。<br><br>キースは、まるで行き倒れしたかの様な格好で、地面にうつ伏せでイビキをかいて眠っていた。<br>チューは、漸くマトリョーシカの唾液で汚れた身体を、噴水の水で綺麗に洗い終えたようだ。<br>ブツブツと何か言いながら、みんなの下へ戻ってきた。<br><br><br><br>シード：<br>「あ、戻ってきた。」<br><br>チュー：<br>「ぶつぶつぶつぶつ・・・・」<br><br>プーニョ：<br>「チュー！　今すぐ、出発よ！」<br><br>チュー：<br>「ちゅう？　どこへ？」<br><br>テルーニョ：<br>「マトリョーシカが、コロボックルの居場所まで、連れてってくれるそうだよ。」<br><br>チュー：<br>「ま？　ままま・・・・なんだって？　それは誰の事だい？」<br><br>マトリョーシカ：<br>「ま・と・りょー・し・か！！　あたしの事にゃよ！！」<br><br>チュー：<br>「真っ黒の鹿？　あんた、鹿だったのかい？」<br><br>マトリョーシカ：<br>「にゃんじゃそりゃ！？」<br><br>テルーニョとプーニョ：<br>「きゃはははは！！」<br><br><br><br>ココにも、『マトリョーシカ』の名前を一度で聞き取れない者が居たようだ。<br>チューは、マトリョーシカの名前を、『真っ黒の鹿』と聞き取ったようだった。<br><br><br><br>チュー：<br>「でも、鹿には見えないねぇ？　ただの、ズングリムックリなブタ猫にしか・・・・」<br><br>マトリョーシカ：<br>「ふざけるにゃ！　こんなに色鮮やかな可愛らしいニャンコが、どう鹿に見えるっちゅーにゃ！？」<br><br>テルーニョとプーニョ：<br>「ぷぷぅ〜♪」<br><br>シード：<br>「ガクッ！・・・・」<br><br>チュー：<br>「可愛らしいニャンコぉ？　どこに居るんだい、そんな奴わ？　ところで真っ黒の鹿さんよ？　あんた・・・・」<br><br>マトリョーシカ：<br>「マトリョーシカぁ！！　あのにゃぁ！！　お前達は、わざと間違えてんと、ちゃうやろにゃぁ？」<br><br>チュー：<br>「なんだいなんだーい！　いきなり人様（鼠様？）に噛み付いておいて、今度は逆ギレかい？」<br><br>マトリョーシカ：<br>「にゃにぃ！？」<br><br>テルーニョとプーニョ：<br>「まぁまぁ・・・・」<br><br><br><br>チューが出てくると、当たり前に進むような事柄も、なぜかとんでもない方向へ行ってしまいそうな気がしたので、<br>とりあえずこの場は、チューを黙らせる事にした、テルーニョとプーニョだった。<br><br><br><br>テルーニョ：<br>「チュー？　そんなに興奮しないで！」<br><br>プーニョ：<br>「そうよ？　本当なら、歩いて行かなければならないところを、<br>マトリョーシカは連れてってくれるって言ってくれているんだから。」<br><br>チュー：<br>「あのね、元はと言えばプーニョの所為で、<br>こうなったんじゃないのかい？　何時までも遊んでばかりでさぁ！<br>もっと明るいうちに、するべき事をしていてさえいれば、<br>マリョリョーチカに噛まれる事も無かったんだよ！」<br><br>プーニョ：<br>「ぶぅ・・・・悪かったわねぇ！」<br><br>マトリョーシカ：<br>「マトリョーシカやっちゅーてるにゃよ！！」<br><br><br><br>口を歪ませて、グチグチと文句を言うチュー。<br>頬っぺを、ぷくぅ〜と膨らませてそっぽを向くプーニョ。<br>テルーニョは、そんな二人（一人と一匹）を、頭を掻きながら困った顔をして見ていた。<br><br><br><br>チュー：<br>「それをまるで、わたしが悪いみたいな言い方はやめて欲しいもんだねぇ！」<br><br>プーニョ：<br>「あぁ〜もぉ！　ごめんなさいってぇ！！　これでいい？」<br><br>チュー：<br>「そうそう！　自分が悪いと思ったら素直に謝る！<br>はぁ〜これからどんな旅になるか分からないのに、<br>手のかかる子供が居ると、ほんと疲れるよ。」<br><br>テルーニョとプーニョ：<br>《自分から、強引について来たくせに・・・・》<br><br>シード：<br>「・・・・」<br><br><br><br>そう心の中で愚痴る、テルーニョとプーニョだった。<br>すると、キースが目を覚まし、マトリョーシカを見て飛び跳ねる。<br>もともとキースは、猫を見るのが初めてである。<br>自分の身体よりも何倍もの大きさのケモノが目の前に居るのだから、驚くのも無理は無いと言うものだ。<br><br><br><br>キース：<br>「んあぁあぁ〜〜〜！」<br><br>テルーニョ達：<br>「！」<br><br>シード：<br>「あ、兄ちゃんが起きた。」<br><br>キース：<br>「ここは何所だ？　ん？」<br><br>マトリョーシカ：<br>「ほぉ？　あんた、なかなか男前やにゃぁ？」<br><br>キース：<br>「うん？・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・・<br>うわぁあぁあぁ〜〜〜〜〜！！」<br><br>ダダダダダダ！<br><br>テルーニョとプーニョとシード：<br>「！？」<br><br><br><br>キースは、転びそうになりながら、砂煙を立ててマトリョーシカの前から逃げ出した。<br>そんなキースの様子をテルーニョ達は、口をぽか〜んと開けて見ていた。<br><br><br><br>キース：<br>「に、逃げろぉ！　なにやってんだ！！」<br><br>プーニョ：<br>「マトリョーシカは、大丈夫だってぇ！」<br><br>キース：<br>「んあ？　大丈夫ぅ？」<br><br>テルーニョとプーニョ：<br>「そっ！」<br><br>シード：<br>「そうだよ兄ちゃん！　マトリョーシカは、オイラ達をこの町に住むコロボックルの居る場所に連れてってくれるってさ！」<br><br>キース：<br>「！　そうなのか？」<br><br><br><br>キースは、安心してマトリョーシカの前まで歩いて行く。<br>そして、簡単に話を済ませると、テルーニョ達は、マトリョーシカの背中に乗った。<br>一番前にプーニョ、そしてチュー、キース、シード、テルーニョの順に並んでいた。<br><br><br><br>キース：<br>「あれぇ？　なんで、テルーニョちゃんが一番後ろなんだ？」<br><br>テルーニョ：<br>「・・・・」<br><br>プーニョ：<br>「そんな理由なんて、聞かなくても解ってるでしょ！？」<br><br>キース：<br>「・・・・なんで？　俺の前に来れば、落ちない様に支えてやるのに。」<br><br>テルーニョ：<br>「やだ！」<br><br>キース：<br>「えぇ〜？　なんでぇ〜？」<br><br><br><br>テルーニョは、冗談じゃないと思った。<br>もし、キースなんかの前に座ったりなどすれば、何をされるか解ったもんじゃない。<br>いくら、『戒めの輪』を頭に着けられているからと言っても、それだけ接近していればキースは、<br>また強引にテルーニョにキスを迫るかも知れない。<br>今はテルーニョとシードが、２回キスをしたものだと思い込んでいるキースではあるが・・・・<br>この配列は、プーニョが、テルーニョをキースから守るために考えたのだった。<br><br><br><br>プーニョ：<br>「それで、いいのよ！　じゃぁ、出発してマトリョーシカ。」<br><br>キース：<br>「ちぇっ！　ブツブツブツ・・・・」<br><br>マトリョーシカ：<br>「あいよ！　シッカリつかまってろにゃよ！」<br><br>タッタッタッタッタ！<br><br>チュー：<br>「ちゅわわわわぁ〜〜〜〜！！！」<br><br>シード：<br>「いえぇ〜い！　走れ走れぇ〜！」<br><br>キース：<br>「うわわっ！　おっ！　うおっ！　だぁ！」<br><br>プーニョ：<br>「あはははは！　早ぁーい！　きゃはははは！」<br><br>テルーニョ：<br>「んあっ！　わぁっ！　こっ、これは・・・・<br>人の・・・・乗るものじゃ・・・・ないな・・・・わぁ！！」<br><br><br><br>マトリョーシカの背中に乗ったテルーニョ達は、上下に激しく揺さぶられ、<br>まるで暴れ馬に、鞍なしで乗っているロデオのような状態だった。<br>プーニョとキースは、遊園地のジェットコースターにでも乗っているかの様にはしゃいでいたが、<br>テルーニョとチューとキースは、振り落とされないように必死にマトリョーシカの毛にしがみ付いていた。<br>でも、テルーニョは元々ジェットコースターが苦手ではなかった。<br>キースとチューにとっては、荒波に今にも転覆してしまいそうな漁船にでも乗っている感覚。<br>もう、船酔い状態が、レッドゾーンにまで達していた。<br><br><br><br>キース：<br>「おっ・・・・うっ・・・・うっぷ！　止まれ！　とまれぇーーーーー！！」<br><br>マトリョーシカ：<br>「？！」<br><br>キキキキィ〜〜〜！<br><br>プーニョ：<br>「なによ？」<br><br><br><br>マトリョーシカは、キースの切羽詰った『止まれ』の言葉に、急停止。<br>プーニョは、何事かと思い、後ろを振り向いてキースに聞いた。<br><br><br><br>プーニョ：<br>「なに？　どうしたのキース？」<br><br>キース：<br>「うぶっ！・・・・き、気持ち悪い・・・・」<br><br>チュー：<br>「わたしも・・・・」<br><br>シード：<br>「なんだよ、面白かったのにぃ〜」<br><br>プーニョ：<br>「なに、酔っちゃったの？　テルーニョは？」<br><br>テルーニョ：<br>「僕は、平気だよ。」<br><br>プーニョ：<br>「はぁ・・・・もう、仕方ないわねぇ。　マトリョーシカ、もう少し静かに走れない？」<br><br>マトリョーシカ：<br>「静かに？　うぅ〜むむむ。　仕方ないにゃぁ〜　じゃぁ、これでどうにゃ？」<br><br>シュルルルル・・・・<br><br><br><br>マトリョーシカは、獲物に向かって迫るような姿勢で、背を低くして走り出した。<br><br><br><br>プーニョ：<br>「これで、どう？」<br><br>キース：<br>「う、うん。　だいぶマシかも？」<br><br>チュー：<br>「そうだね。」<br><br>プーニョ：<br>「そぉ？　マトリョーシカ、このまま行ってくれる？」<br><br>マトリョーシカ：<br>「この走り方は、疲れるねんにゃぁ〜」<br><br>プーニョ：<br>「ごめんねぇ〜」<br><br>シュルルルル・・・・<br><br><br><br>マトリョーシカは、そのままの姿勢で走りだした。<br>公園を出て道路の端っこの建物の壁際を走り、そして路地裏に入った。<br>中華料理屋の裏だったのか、排気口から油や揚げ物などの混ざり合った臭いがした。<br><br><br><br>プーニョ：<br>「くっさぁ〜い！！」<br><br>テルーニョ：<br>「この臭いは、中華料理屋だな。　揚げ物や炒め物が多いけど、とても美味しい料理だね。」<br><br>プーニョ：<br>「ちゅーか料理？　料理って、人間が食べる料理なの？」<br><br>テルーニョ：<br>「そうだよ。　僕は、中華が好きな方だけど、<br>まさか排気口から流れる臭いって、こんなにも臭いなんて知らなかったよ。」<br><br>キース：<br>「うえぇ〜〜！　人間って、臭いものが好きなんだね？」<br><br>テルーニョ：<br>「臭いものが好きって・・・・そうかもね？」<br><br><br><br>テルーニョは思った。<br>確かに、今思えば人間は臭いのキツイものが好きなのかも知れない。<br>と言うより、人間は他の動物に比べると、嗅覚が優れている訳でないので、<br>結果的にキツイ匂いを好むようになっているのかも知れない。<br><br>中華料理屋の裏を抜けると、今度はコンクリートのブロック塀の上に飛び乗って、<br>厚さ10ｃｍほどの細い塀の上を、先程と同じように低い姿勢で走る。<br><br>その塀が終わったところで地面に降りると、狭い道路に出て、<br>路上駐車している車の列の下を潜り抜けると、住宅街に出る。<br>建売住宅が密集する家と家の間を通って、更に狭い場所を走るマトリョーシカ。<br><br><br><br>キース：<br>「なぁ、おい。　なんで狭い場所ばかり選んでんだ？」<br><br>マトリョーシカ：<br>「そりゃ勿論、人間や犬に見付からんようにやんけ？」<br><br>キース：<br>「なるほど・・・・」<br><br><br><br>住宅街を抜けると、不法投棄されたゴミの山を登って、住宅の屋根の上に登ってまた走る。<br>すると、屋根と同じくらいの高さの木の枝にぶら下がっていたコウモリ達が、一斉に飛び回った。<br>コウモリは、夜になると人間の住む場所にまで飛んで来て、<br>街灯などの明るい場所に飛びまわる虫などをエサにしている。<br>そんな虫達を食べてお腹いっぱいにしたコウモリ達は、木の枝にぶら下がって休んでいたのだった。<br>そこへ猫が来たものだから、驚いたコウモリ達は飛び回ったのだ。<br><br><br><br>パサササササッ！<br><br>コウモリ達：<br>「きゃぁ〜！　猫だぁ〜！！　逃げろぉ〜！！」<br><br>マトリョーシカ：<br>「煩いにゃぁ！　さっさとそこをどけ！」<br><br><br><br>すると、コウモリの一羽がマトリョーシカに向けて糞を落とした。<br>だか、その糞はチューの頭に直撃！<br><br><br><br>ビドッ！<br><br>チュー：<br>「ちゅわぁ！　なにをするんだい！　このバカコウモリめぇ〜！！」<br><br>テルーニョ達：<br>「あははははは！」<br><br>チュー：<br>「あぁ〜ったく！　今日は本当に散々だよ・・・・<br>ねぇ、マトリョーシカ。　何所か、水場は無いのかい？　糞まみれのまんまじゃ、嫌だよぉ〜<br>さっき折角綺麗に身体を洗い流したばかりなのにぃ〜！」<br><br>マトリョーシカ：<br>「あぁ〜あ・・・・まったく、世話のかかる鼠にゃねぇ？」<br><br>テルーニョ達：<br>「クスクスクス・・・・♪」<br><br><br><br>仕方なく、一旦屋根の上から降りたマトリョーシカは、<br>また汚れてしまったチューが身体を洗いたいと言うので、水場を探してくれた。<br>その水場とは、鹿威しの設置された和風建築の家の庭にある池だった。<br>でも、池の水は抜かれていて、空っぽになっていた。<br>と、言う事は、鹿威しに落ちる水で身体を洗うしかない。<br>でも、テルーニョは言った。<br><br><br><br>テルーニョ：<br>「これは・・・・チュー！　ここはやめた方がいいと思うよ？」<br><br>チュー：<br>「なんだい？　わたしに、このままで居ろと言うのかい？」<br><br>テルーニョ：<br>「そんなじゃないけど・・・・」<br><br>チュー：<br>「変なところから水が出るんだねぇ？」<br><br>プーニョ：<br>「テルーニョ、なんなの？　これが、どうかしたの？」<br><br>テルーニョ：<br>「うん。　これは、『ししおどし』って言うんだよ。<br>人間が、猪や鹿から作物を守るために作ったもので・・・・あっ！」<br><br>プーニョ達：<br>「！？」<br><br>チュー：<br>「ちゅわぁ！！」<br><br><br><br>チューはテルーニョの忠告も聞かず、鹿威しに流れ落ちる水を頭から被ろうと思い、鹿威しの竹の先っぽに乗った。<br>その瞬間、鹿威しは下に向かって倒れるように動き出し、中の水が流れ出した。<br><br><br><br>グイィ〜ン！　ザザザザザ〜〜！！<br><br>チュー：<br>「ちゅわわわわ！？」<br><br>プーニョ：<br>「なに？！　なんなのこれ！？」<br><br>キースとシード：<br>「あっ！！」<br><br>テルーニョ：<br>「チュー！　危ない！！」<br><br>チュー：<br>「ちゅう？」<br><br><br><br>鹿威しが、漸く止まったので安心していたチューだったが、テルーニョが、そう叫んだ瞬間！<br>空っぽになった鹿威しは、今度は上に向かって勢い良く動き出した。<br>するとチューの身体は、投石器で投げ飛ばされた様に飛ばされてしまった！<br><br><br><br>ブンッ！　コォオォオォ〜〜〜ン！！<br><br>チュー：<br>「ちゅあぁ〜〜〜〜〜〜〜〜！！」<br><br>ビュゥーン！<br><br>テルーニョ達：<br>「チュー！！」<br><br>ドテッ！<br><br>チュー：<br>「ぎゃっ！　んん〜〜〜〜」<br><br>テルーニョ達：<br>「！！」<br><br><br><br>チューは、鹿威しによって、２ｍの高さで３ｍもの距離を飛ばされてしまった。<br>人間や猫にとっての２ｍの高さや３ｍの距離なんて大したものではないが、（場合にもよるが）<br>チューの様に鼠にとっては、物凄いものである。<br>鼠のように身体が小さければ、落下したときの衝撃は大した事がないと思われがちだが、<br>蟻で例えると、３０ｃｍの高さから落下した場合、<br>人間が１０ｍの高さから落下したときと同じくらいの衝撃が、蟻にはあると言う。<br>確かに、チューにとっては、かなりの衝撃だったようだ。<br><br><br><br>プーニョ：<br>「チュー、大丈夫ぅ？」<br><br>キース：<br>「おい、立てるか？」<br><br>シード：<br>「すっごい飛んだね？　今度は、オイラにやらせてよ！」<br><br>テルーニョとプーニョ：<br>「ばかぁ！！」<br><br>テルーニョ：<br>「だから、やめた方がいいって言ったのに・・・・」<br><br>チュー：<br>「あぁ〜もぉ〜やだ！　なんで、わたしがこんな目に遭わなきゃなんないんだよぉ！？」<br><br>テルーニョとプーニョ：<br>《だったら、ついて来なければ良かったのに・・・・》<br><br><br><br>チューは、またそんな愚痴を言った。<br>だが、本当に散々なチューだった。<br>とりあえず、チューには怪我も無かったので、テルーニョ達は、<br>またマトリョーシカの背中に乗って走り出した。<br>やがて、住宅街を離れると、高い塀に囲まれた古い木造の大きな屋敷が目に入った。<br>マトリョーシカは、その屋敷の敷地内へ入って行く。<br><br>するとそこは、野良猫の集まる場所となっていたようだった。<br>片耳が切れているもの、片目を失ったもの、<br>人間に捨てられたのか逸れたのか、首輪の跡がまだ残っているもの。<br>キースとシードは、そんな猫達から身を隠すように、マトリョーシカの陰に隠れていた。<br>テルーニョから見れば、人間界で言えば『猫のヤクザ』と言った感じに見えた。<br>しかも、コロボックルから見れば、猫は自分達よりも何倍もの大きさのある猛獣である。<br>恐怖を感じないはずがなかった。<br>そしてマトリョーシカは、その場所に居た野良猫達と話し始めた。<br><br><br><br>マトリョーシカ：<br>「今、帰ったよ！」<br><br>野良猫達：<br>「お帰りなさい、姉御！」<br><br>テルーニョ達：<br>「姉御！？」<br><br>マトリョーシカ：<br>「なぁ、ワカは居るかぇ？」<br><br><br><br>マトリョーシカは、大声で野良猫達に向かってたずねた。<br><br><br><br>野良猫達：<br>「居なぁーい！」<br><br><br><br>野良猫達は、口を揃えて言った。<br><br><br><br>テルーニョ：<br>「？？？」<br><br>マトリョーシカ：<br>「じゃぁ、ヒメは？　一緒と、ちゃうんかぇ？」<br><br>野良猫達：<br>「ヒメもワカと一緒に、出掛けてる〜！」<br><br>マトリョーシカ：<br>「そうか。」<br><br>キース：<br>「なぁ、『ワカ』とか、『ヒメ』とかって、もしかしてコロボックルの事なのか？」<br><br>マトリョーシカ：<br>「そうにゃよ。」<br><br>プーニョ：<br>「ねぇ、『ヒメ』って、もしかして女の子も居るの？」<br><br>マトリョーシカ：<br>「あぁ、居るよ。　あたしは、ワカとヒメの二人に助けられたんにゃよ。」<br><br>プーニョ：<br>「へぇ〜？」<br><br>テルーニョ：<br>「ワカ？　ヒメ？」<br><br><br><br>テルーニョは、マトリョーシカが言った、<br>『ワカとヒメ』とは、きっとこの野良猫達を纏めるコロボックルの事を言っていると思った。<br>そして、キースがマトリョーシカに聞くと、テルーニョが思った事は当たっていたのだった。<br>そしてこの野良猫達は、マトリョーシカの子分であり、<br>マトリョーシカはこの野良猫達から『姉御』と呼ばれる存在だった。<br>マトリョーシカは、この屋敷に住むコロボックルに助けられた猫であり、<br>今はこの家に住む人間の飼い猫だったのだ。<br><br>ある日、この家にコロボックル達がやってきた。<br>本当は、人間の食べ物をコッソリ頂くつもりだけだったのだが、運悪く人間に見付かってしまった。<br>だが、その人間は年老いた老婆であり、肺炎を患い、今にも命の炎が消えようとしていた。<br>始めコロボックル達は、そんな人間の老婆を無視していた。<br>だが老婆は、コロボックル達を見て驚くどころか、食べ物の保管場所を教えてくれたのだ。<br>そのお礼に、コロボックル達は魔法の薬で老婆の病気を治してあげた。<br>そして、病気を治してくれたコロボックルに感謝した老婆は、誰にも話さないと約束し、<br>コロボックル達に、この屋敷に住む事を提案してくれたのだった。<br><br>そこへ、マトリョーシカが現れた。　傷付いた姿で。<br>それを見た老婆は、マトリョーシカを『動物病院』へ連れて行った。<br>一人寂しく余生をおくるはずだった老婆は、少しでも多くの暮らしを共にする仲間が欲しかったからだ。<br>だが獣医は、あまりにも衰弱していたマトリョーシカを、『安楽死させる』と言った。<br>その時のマトリョーシカの鼻の頭には、デキモノのようなコブがあった。<br>それは、動物にとっては癌だったのだ。　致命的だった。<br>マトリョーシカは、それほどまでに衰弱しきっていて、獣医の力ではどうにも出来なかった。<br><br>そこで、コロボックルが登場である。<br>老婆は、コロボックル達に頼んだ。　マトリョーシカを助けて欲しいと。<br>だが、そのときコロボックル達は、老婆の頼みを拒んだ。<br>なぜなら、この人間の町に来た頃、コロボックル達は野良猫達に追い立てられていた。<br>コロボックルは、人間界に住む猫達にとって、小さな動物にしか見えなかった。<br>そもそも野良猫達は、コロボックル自体を知らなかったのだ。<br>野良猫達から獲物として見られていたコロボックル達は、猫を助けるなど言語道断であり、<br>今後、自分達にとって最大の敵になるかも知れない猫を助けるなど出来るはずが無かった。<br><br>だが、老婆はそれでもコロボックル達に頭を下げて頼んだ。<br>コロボックル達は、この家を出て行く事を覚悟で、マトリョーシカを助けた。<br>そして、元気になったマトリョーシカは、自分を助けてくれたコロボックル達と、<br>コロボックル達に自分を助けて欲しいと願った老婆を、『命の恩人』として一生尽くす事を誓ったのだ。<br>その後、コロボックル達に、『マトリョーシカ』と名前を付けられた。<br><br>そして、コロボックルの魔法により、今まで以上に元気になったマトリョーシカは、この近辺の野良猫達よりも強くなり、<br>やがて野良猫達から『姉御』と呼ばれるようになり、その野良猫達の『女ボス』となったのだ。<br>そしてマトリョーシカの『子分』となった野良猫達に、<br>『コロボックルに手を出すな』と命令したのだった。<br><br>今では野良猫達も、この家に住む老婆とマトリョーシカ、<br>そしてコロボックル達のお陰で腹を空かせる事もなくなり、<br>野良猫達にとっては、幸せな暮らしが約束されたのだ。<br>そしてこの屋敷は、他の人間達から『猫屋敷』と呼ばれるようになり、<br>異様な雰囲気を醸し出す猫屋敷に近づく者は居なくなった。<br>元々、老婆と接する者は少なかったが、更に老婆に接するどころか、<br>近づく者さえ居なくなってしまったのだった。<br>世間体を気にした老婆の肉親達は、老婆を放ったらかしにして遠い所へ移住してしまった。<br><br>人間が近づかなくなった理由は他にもあった。<br>人間が、野良猫を駆除するために作った『毒饅頭（毒の入ったエサ）』を食べたはずの野良猫が、<br>猫屋敷に戻った途端に、また元気になって町中を歩き回っているからでもあった。<br>それは、コロボックルの魔法の薬の所為でもあった。<br>こんな事があってからと言うもの、猫屋敷には、『幽霊や化け猫が住んでいる』<br>という噂までもが広がってしまっている。<br>でも老婆は、後悔などしなかった。<br>コロボックルの魔法で元気になったし、コロボックル達も居れば、<br>猫達も沢山いて寂しい思いなどしなくなったからだ。<br><br><br><br>マトリョーシカ：<br>「じゃぁ、この子達を屋敷の中へ入れてやってくれへんかにゃぁ？」<br><br>野良猫Ａ：<br>「なんだ？　お！　鼠が居るやんけ！」<br><br>野良猫Ｂ：<br>「ぉお！　いっただきぃ〜！！」<br><br>マトリョーシカ：<br>「あ、こらっ！」<br><br>野良猫達：<br>「んみゃぁ＝！！」<br><br>チュー：<br>「ちゅわぁ！？」<br><br><br><br>野良猫達は、チューを見付けると一斉にチューに向かって飛び掛った。<br>すると、マトリョーシカがチューの前に立ちはだかり、それを阻止した。<br><br><br><br>チュー：<br>「ちゅわぁあぁあぁ〜〜〜！！！！」<br><br>マトリョーシカ：<br>「待てぃ！　こいつは食うたらアカンにゃ！」<br><br>野良猫達：<br>「にゃんで！？」<br><br>マトリョーシカ：<br>「にゃんや？　あたしの言う事が、きけやんっちゅーんかぇ？」<br><br>野良猫達：<br>「！！・・・・」<br><br>テルーニョ達：<br>「あれ？・・・・」<br><br><br><br>マトリョーシカがそう叫ぶと、野良猫達は姿勢を低くして、<br>耳を後ろに曲げて蹲るように怯えた顔をした。<br>そしてマトリョーシカは、野良猫達に向かって一歩踏み込み、こう言った。<br><br><br><br>マトリョーシカ：<br>「ほら！　そこをどきにゃ！」<br><br>野良猫達：<br>「！！」<br><br>ササササッ！<br><br>テルーニョ達：<br>「？！」<br><br><br><br>マトリョーシカがそう言うと、野良猫達は左右に分かれて、猫の壁を作った。<br>マトリョーシカは、その猫の壁の間を、顔をツンと上に向けながら悠々と歩き出す。<br>野良猫達は、マトリョーシカが自分の前を通ると、頭を深々と下げる。<br>まるで、将軍様が歩いているような、そんな雰囲気である。<br><br><br><br>マトリョーシカ：<br>「ワカとヒメが帰ったら、あたしに報告するにゃぞ！」<br><br>野良猫達：<br>「はい！」<br><br>シード：<br>「すっげぇ〜！」<br><br>キース：<br>「まるで、王様のお通りだ〜って感じだな。」<br><br>テルーニョとプーニョ：<br>「ぷぷっ♪」<br><br><br><br>マトリョーシカは、テルーニョ達を背中に乗せながら、屋敷の中へ入って行った。<br>屋敷の入り口の扉には、猫が自由に出入り出来るほどの小さな勝手口が設けられていた。<br>マトリョーシカだけではなく、他の野良猫達も自由に出入り出来るようだ。<br>マトリョーシカが猫用の扉を潜ると、『カランカラン』と音が鳴り、<br>猫達が出入りした事が分かるように細工されているようだ。<br>すると、この屋敷の主人である老婆が現れた。<br>テルーニョ達は、慌てて隠れるように、マトリョーシカの陰に身を隠した。<br><br><br><br>テルーニョ達：<br>「！！」<br><br>ササッ！<br><br>老婆：<br>「おや、お帰り！」<br><br>マトリョーシカ：<br>「みゃぁ〜！」<br><br>老婆：<br>「ご飯が食べたいのかい？　すぐに用意してあげるからね。」<br><br>マトリョーシカ：<br>「んみゃあ〜！」<br><br>テルーニョ達：<br>「・・・・」<br><br><br><br>老婆は、そう言ってマトリョーシカのご飯を用意するために、部屋の奥へと姿を消した。<br>テルーニョ達は、マトリョーシカの陰に隠れていたので、老婆には見付からずに済んだ。<br>このとき、テルーニョ達は思った。<br>飼い猫なら、なにもチューを襲って食べようとするだなんて変だと。<br>屋敷に戻れば、主人がご飯を食べさせてくれるのだから。<br>テルーニョ達は、老婆が居なくなった事を確認してから、マトリョーシカの陰から出て来た。<br>テルーニョは、チューを襲った理由を、マトリョーシカに聞いてみた。<br>猫が鼠を食べる事は知っているけど、ココへ帰ってくれば、お腹が空く心配も無いはずである。<br>しかし、あの時のマトリョーシカは、本気でチューを食べようとしていた。<br><br><br><br>テルーニョ：<br>「マトリョーシカ？　ここに帰ってくれば、ご飯が食べられるのに、<br>なぜチューを襲ったりしたんだい？」<br><br>チュー：<br>「そーだよぉ！！　食べる物に困らないってのに！！」<br><br>プーニョ：<br>「あ、そうだよねぇ？」<br><br>キースとシード：<br>「うんうん！」<br><br>マトリョーシカ：<br>「いやいや、すまなんだよ！　せやけどなぁ、鼠を食べへんと、夜の目が効かなくなるんにゃよ。」<br><br>テルーニョ達：<br>「はぁ？」<br><br><br><br>実は猫は、鼠を食べないと、夜間の視力が低下してしまうのだ。<br>それは、鼠には『タウリン』という物質を体内で合成する能力があり、猫は鼠を食べる事によって、<br>タウリン不足を補う事ができ、従って視力低下を防ぐ事ができる訳で、<br>それが猫が鼠を食べる理由の一つなのだ。<br>だが、マトリョーシカ達猫には、タウリンだの何だのとそんな知識などは無く、<br>ただ、『鼠を食べたら、目が良く見えるようになる』<br>という野性的な本能に従っているだけなのである。<br><br>それはともかく、そんな会話をしているテルーニョ達を、部屋の影から見詰る者達が居た。<br><br><br><br>チュー：<br>「でもまぁとにかく、あたしを食べるのはよしとくれよ！　あたしは、コロボックル達の仲間なんだからね！」<br><br>キース：<br>「そうだよ。　チューは一応仲間なんだからさ。」<br><br>チュー：<br>「一応って、なんだい！？」<br><br>シード：<br>「あははははは！」<br><br>マトリョーシカ：<br>「わかってるって！　今後は、あんたたけは食べへんようにするにゃよ。」<br><br>チュー：<br>「他の鼠もダメ！！」<br><br>マトリョーシカ：<br>「そんなぁ〜？　それはちょっと、酷いんとちゃうにゃぁ？」<br><br>プーニョ：<br>「だったら、わたしが魔法でマトリョーシカの目を治してあげる！　それなら、いいでしょ？」<br><br>マトリョーシカ：<br>「うぅ〜むむむ。　そうかぇ？　んじゃ、これからは鼠は食べへんようにするにゃよ。」<br><br>チュー：<br>「頼むよぉ？」<br><br>マトリョーシカ：<br>「はいはい。」<br><br><br><br>そんな話をしていたときだった。<br><br><br><br>ガコッ！<br><br>テルーニョ達：<br>「！？」<br><br>キース：<br>「なんだ！？」<br><br>テルーニョとプーニョ：<br>「なに！？」<br><br>キース：<br>「あっ！」<br><br>シード：<br>「上だ！！」<br><br><br><br>突然頭の上から、音がした。<br>そのときシードが、上に向かって指をさして叫んだ。<br>するとテルーニョ達は、天井の梁の上に、小さな人影がある事に気付いた。<br>その人影は、水に飛び込むような姿勢で、いきなりテルーニョ達に向かって飛び掛って来たのだ！<br><br><br><br>声A：<br>「いえぇ〜〜〜い！！」<br><br>声B：<br>「ひゃっほぉ〜〜！！」<br><br>テルーニョとプーニョ：<br>「ぇえっ！？　きゃあっ！！」<br><br>ガシガシッ！！<br><br>テルーニョとプーニョ：<br>「いやぁあぁあぁ〜〜〜〜〜！！」<br>　「きゃあぁあぁあぁ〜〜〜〜〜！！」<br><br>キースとシードとチュー：<br>「テルーニョ！　プーニョぉ＝＝！！」<br><br>マトリョーシカ：<br>「！？」<br><br><br><br>突然、頭の上から声がしたかと思ったら、テルーニョとプーニョの身体が物凄い速さで宙に振られた。<br>そして、テルーニョとプーニョは、それぞれ部屋の反対側の棚の上に移動していた。<br>テルーニョとプーニョには、何が起こったのか理解できなかった。<br>でも、キースとシードとチューは、その一部始終をシッカリと見ていた。<br><br><br><br>シード：<br>「ぁあっ！　こ、こらぁ！！　テルーニョを放せぇ！！」<br><br>キース：<br>「そうだ！　いきなり出て来て、女の子を攫うなんて！！」<br><br>テルーニョとプーニョ：<br>「！？」<br><br><br><br>そうなのだ。<br>テルーニョとプーニョは、突然現れたこの屋敷のコロボックル達に捕まったのだった。<br>この屋敷のコロボックルは、植物の繊維で編んだロープで、『ターザン』のように宙を舞い、<br>テルーニョとプーニョを攫うように捕まえて棚の上に移動したのだ。<br>そして、こう言った。<br><br><br><br>コロボックルA：<br>「へっへっへ　お前、何所から来た？　可愛いじゃないか？　うん？」<br><br>プーニョ：<br>「なっ！？　ちょっと放してよ！」<br><br><br><br>コロボックルAは、プーニョの腰をガッチリと囲む様に掴み、いやらしい目でプーニョを見詰る。<br><br><br><br>コロボックルB：<br>「君、可愛いねぇ？　年は幾つ？　よくここに俺達（コロボックル達）が居る事を知ったね？」<br><br>テルーニョ：<br>「ひっ！　いや・・・・」<br><br><br><br>コロボックルBは、ニンマリと気持ちの悪い笑顔で、テルーニョの腰を囲むように掴む。<br>そして、必要以上にテルーニョの顔に自分の顔を近づけて言った。<br><br><br><br>キース：<br>「おいおーい！！　プーニョちゃんを放せよぉ！　なんだお前達は！？」<br><br>コロボックルA：<br>「お前達こそなんだ！！　ここは俺達の住む場所だ！　余所者は出て行け！！」<br><br>キースとシード：<br>「！！」<br><br>チュー：<br>「おやぁ？　なんだか聞いたようなセリフだねぇ？」<br><br>シード：<br>「こらぁ〜〜！！　テルーニョを放せって言ってんだよぉ！」<br><br>コロボックルB：<br>「テルーニョ？　そうか、君の名はテルーニョって言うのか。　可愛い名前だねぇ♪」<br><br>テルーニョ：<br>「は、放せよ！　気安く僕に触るな！」<br><br>コロボックルB：<br>「ぉお！　なかなか威勢がいいねぇ？<br>いやぁ〜しかし、この世界（人間界）に来ると、なかなか他のコロボックルには会えないんでね。<br>まさか、こんなチャンスを逃すわけがないだろ？」<br><br>テルーニョ：<br>「な、何の話だ！？」<br><br><br><br>確かに、人間界に入れば、そうそうコロボックルに出会う事なんて無いかも知れない。<br>そんな環境の中、テルーニョとプーニョ程の可愛らしいコロボックルの少女を見付けて、<br>黙って見過ごすコロボックルの男子なんて居ないだろう。<br>当然、テルーニョと結婚していると思い込んでいるシード、<br>そしてキースが黙っているはずがなかった。<br><br><br><br>シード：<br>「あほぉ〜！　ばかぁ〜！　テルーニョは、オイラのお嫁さんなんだぞぉ！！」<br><br>コロボックルB：<br>「お前が、この娘のお嫁さんだってぇ？」<br><br>テルーニョとプーニョ：<br>「！！」<br><br>シード：<br>「そうさっ！　オイラはテルーニョとキスをして、結婚したんだからなっ！！」<br><br>コロボックルB：<br>「キスぅ？　何度したんだ？」<br><br>テルーニョ：<br>「あっ！　しー！　しぃ〜〜っ！！」<br><br>プーニョ：<br>「シード！　ダメ！！」<br><br><br><br>そのときキースが叫んだ。<br>だが、テルーニョとプーニョは、それを阻止しようとした。<br>なぜなら、シードは、コロボックルの結婚についての掟の全てを理解している訳じゃない。<br>それにキースは、シードとテルーニョは、既に２回キスをしたものと思い込んでいる。<br>だから、キースとシードにだけは、テルーニョとシードがまだ正式に<br>結婚をしていない事を知られたくなかったのだ。<br>だが、シードはそんな事を知らないので、あっさりと答えてしまう。<br><br><br><br>シード：<br>「何度って・・・・１回だよ！」<br><br>テルーニョとプーニョ：<br>「〜〜〜〜！！！！」<br><br>キース：<br>「なに！？　１回だってぇ！？」<br><br>コロボックルB：<br>「なんだそれ？　じゃぁ、まだ結婚は成立してないじゃないか？」<br><br>シード：<br>「ええ？」<br><br><br><br>ついに、キースとシードに知られてしまった。<br>この事により、キースにもまだテルーニョとの結婚のチャンスがある事を悟られてしまうのだった。<br><br><br><br>キース：<br>「じゃぁ、俺にもまだテルーニョと結婚できるチャンスがあるんじゃないか！！<br>シード！　お前俺を騙したな！？」<br><br>シード：<br>「し、知らないよぉ！　オイラはテルーニョと結婚したんだ！　本当だよぉ！！」<br><br>テルーニョ：<br>「ばかぁ！！　そんな事はどうでもいいから、助けてよぉ！！」<br><br>プーニョ：<br>「そうよ！　何をぼぉーっと見てんのよぉ！！」<br><br>キースとシード：<br>「はっ！！」<br><br><br><br>キースは、背中のリュックから、プーニョの魔法の道具を真似て作った、『竜の髭のロープ』を取り出し、<br>テルーニョの側に居るコロボックルBに向かって、ロープを投げようと振りかぶった。<br>シードは、自分が着ている衣の帯を解いて、<br>プーニョの側に居るコロボックルAに向かって投げようと振りかぶった。<br>そして、二人同時に魔法の呪文を唱えた！<br>だが・・・・<br><br><br><br>キースとシード：<br>「コロナ・コロロナ・コロナッツ！」<br><br>コロボックルB：<br>「なんだ、まだ正式に結婚した訳じゃないんだ？　だったら・・・・」<br><br>テルーニョ：<br>「わっ！　何をする！？　んむっ！！」　<br><br>ぶっちゅぅ〜〜〜〜！<br><br>テルーニョ：<br>「ん゛ん゛ん゛〜〜〜〜〜！！！！」<br><br>プーニョ：<br>「！！」<br><br><br><br>なんとテルーニョは、コロボックルBにキスをされてしまったのだ。<br>そして・・・・<br><br><br><br>キースとシード：<br>「あぁあぁあぁ〜〜〜〜〜！！！！」<br><br>チュー：<br>「あれれ？」<br><br>コロボックルA：<br>「じゃぁ、俺も！」<br><br>プーニョ：<br>「へっ？　んみぃ！？」<br><br>ぶっちゅぅ〜〜〜〜！<br><br>プーニョ：<br>「ん゛ん゛〜〜〜〜！！！」<br><br>キース：<br>「あ゛あ゛あ゛あ゛〜〜〜〜〜〜！！！！」<br><br>シード：<br>「あっ！！」<br><br><br><br>そして今度は、コロボックルAがプーニョにキスをしてしまったのだ。<br>もう、テルーニョ達はパニック状態。<br>この時この状態を、どう潜り抜けるかなんて考えられない。<br>ただ、全員とも頭の中が真っ白になってしまっていた。<br><br><br><br>チュー：<br>「あれま！？」<br><br>テルーニョとプーニョ：<br>「！！！・・・・・」<br><br><br><br>テルーニョとプーニョは、しばらくの間放心状態に陥ってしまった。<br>テルーニョは、また他のコロボックルにキスをされてしまう羽目になったのだった。<br>そしてプーニョも、コロボックルにキスをされてしまった。<br>この事により、テルーニョは３人目のコロボックルとの結婚にリーチがかかってしまった事になる。<br>それは、キースとシードと、そして名も知らないコロボックルの青年である。<br><br>プーニョは、キスなんて初体験だし、まさか名も知らないコロボックルに、<br>キスをされるなんて思いもしなかった。<br>そして、漸く我に返り、今自分達が置かれている現状を把握すると・・・・<br><br><br><br>テルーニョとプーニョ：<br>「いやぁあぁあぁあぁ〜〜〜〜わぁあぁあぁあぁ〜〜ん！！」<br>　「なんでぇ〜〜！？　なんでわたしまでぇ〜〜！！　わぁあぁあぁあぁ〜〜〜ん！！」<br><br>キースとシード：<br>「・・・・そんな」<br><br><br><br>テルーニョとプーニョは、その場に女の子座りでへたり込み、<br>キスをされてしまったショックにより大泣きした。<br>キースとシードは、突然現れたコロボックル達に、<br>テルーニョとプーニョを奪われてしまったと思い、<br>力無く、その場に崩れるように座り込んでしまった。<br><br>そのすぐ後、この家の主人である老婆が、マトリョーシカのご飯を持って姿を現した。<br><br><br><br><br><br><br><br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
<a href=mailto:gyakuruto@neko.chan.ne.jp>逆流人ぎゃくると</a>
</address>
<a href=http://maho-no-kobako.hp.infoseek.co.jp/>逆流人ぎゃくるとさんのサイト：http://maho-no-kobako.hp.infoseek.co.jp/</a><br>
2007年02月24日(土) 20時23分29秒 公開<br>
<!--218.220.125.210-->
<font color=red>■この作品の著作権は逆流人ぎゃくるとさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
第８話です。<br>殆ど思いつきで書きました。<br>何箇所か誤字があったので、修正しました。<br>また修正するかも知れませんが・・・・<br>いかがでしょうか？<br>また感想などを、よろしくです。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3><th colspan=4>
感想記事の投稿は現在ありません。
</th></tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20070224173618">
<input type=hidden name="num_r" value="20070224173618">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20070224173618">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20070224173618">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
