<html>
<head>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=Shift_JIS">
<STYLE TYPE="text/css">
<!--
/*枠の定義*/
TABLE#id1 {border-style: double; border-color: #999999; background-color: #D7FFEB}
/*一覧の表題の定義*/
TR#tr2 {background-color: #4AFFD7}
/*一覧の記事欄の定義*/
TR#tr3 {background-color: #E6FFE6}
TH#th1 {font-size:12pt}
TD#td1 {font-size:9pt}
/*FORM INPUT BOXの定義*/
EINPUT {border-color:#999999;border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SELECT BOXの定義*/
ESELECT {border-width:midium;background-color: #FFE6FF;
border-style: solid}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD1 {background-color: #0000a0;border-style: double; border-color:#555555;
 color: #ffff00; font-weight: bolder;
 border-width:thick;cursor:hand}
/*FORM SUBMITボタンの定義 Dを一つ削ると、有効*/
.DD2{
    background-color: #0000A0;
    border-style: double;
    border-color: #555555;
    color: #C1FFC1;
    font-weight: bolder;
    border-width: thick;
    cursor: hand;
}
/*FORM RADIO CHECK BOXの定義*/
.sd3 {border-style: double;background-color: #ffff80;border-color:#999999}
/*投稿FORMの一部の定義 */
dD4 {background-color: #999999; font-size:13pt}

/*作品タイトル侮ｦの定義(タイトルに背景色を入れない場合、background-color:#E6FFE6を削除)*/
.d5 {font-size:20pt;font-weight:bold;background-color:#E6FFE6}
/*作品内容の侮ｦ定義*/
.d6 {font-size:13pt}
/*FORM TEXTAREAの定義*/
/*TEXTAREA {border-color:#999999;background-color: #FFE6FF;border-style:
 solid;border-width:midium;background-image:URL()} */
/*リンク色の設定*/
A:link{ color:blue }
A:visited{ color:gray }
A:active{ color:green }
A{TEXT-DECORATION:NONE};
.on { background-color: #ffff00;color: white;font-style: Italic; }
.off {color: #555555;font-style: normal }
-->
</STYLE>
<title>少年少女文庫　－　第二掲示板・ストーリー道場</title>
</head>
<body bgcolor="#F4FFFA" background="" text="#333333" link="#0000ff">
<center>
<table width=90% cellspacing=10><tr>
<td align=center class="d5">
ほしまつり
</td>
</tr>
<tr>
<td class="d6">
<center>作者：なまけものさん</center><tr>
<td class="d6">
<font style="color:;layout-grid-line:9pt;">
　小学校の最後の夏休み、僕は田舎の、おばあちゃんの所に里帰り？した。<br>　九州の田舎、今までの僕用１コンビニ単位内（２．５Km）には、お店はおろか、自動販売機すら無い、すご～い超弩級の、ど田舎<br>　町まで行くにしても、一時間もバスに揺られないと行けないから、買い物なんか大変、実際おばあちゃんに、おこずかい貰っても使う所もないもんね。<br>　僕にとって最悪なのは、夏休み中ずっとこの、ど田舎で過ごさないといけないことだ。<br>　お父さんの転勤が決まって、今まで住んでいた所から、転勤先に、お引越しする時に、手違いあって、お引越し先のアパートにお引越しできなくなって、<br>　今は、お母さんの実家に一時お引越ししてます。<br>　夏休みが終わる前には新しい所に行けそうだけど、夏休み中は仮住まい？かな。<br><br>　きれいな空気と、田舎の里山の風景だけしかないので、梱包荷物の中からやっと見つけたゲームに飽きると、最初は退屈だった。<br>　どの位退屈だったかって言うと、他にする事なくて、しなくていい夏休みの宿題を全部終わらせるくらい……と言うのは、うそでした、ごめんなさい。<br>　この、ど田舎の里には、子供はいなくて、小学校、中学校とも何年か前に廃校になっているので、遊び相手がいないのは、少し寂しい。<br>　なので、ここにずっと住むのは僕には難しい、来年は中学生だし。<br>　みかねた近所の人に、川に泳ぎや、トンボ、やカエル釣りにつれてってもらった。<br>　本当にトンボやカエルが釣れるとは…初めて知って、びっくりした。<br>　ただ、相手は全部大人（僕の感じでは、おじいちゃん、おばあちゃん）だけどね。<br><br>　しばらくしたら里の神社のお祭りがあるらしい、神社に奉納する舞を、舞う子供がいないので、僕がその役をしなければいけなくなったみたい、いつの間にか、決まってた。<br>　慣わしで、誰がどの役をするのか秘密らしいけど、子供って僕一人しかいないから、バレバレの丸判りかも…<br>　子供がたくさんいたときの名残だそうです、僕の役って昔は子供に一番人気があって、やりたい子供が殺到する役だったそうです。<br>　でも参加させるための、大人の口実なんだろうな～<br>　練習でやってみると、大人に混じって簡単な舞を舞うだけだけど…登場の場面で少し舞って動くだけ…<br>　後は舞台の隅っこで座ってみてるだけ超簡単、それよりも動き回らない分、退屈だよ、練習の時は座ってなくてもいいけど。<br><br>　お祭り当日、星祭とか言うらしいけど、この日は朝からお祭りムード<br>　神社に奉納する舞は、夕方からなので、お昼過ぎまでする事が無い、実際に舞台の衣装などは４時くらいからで、それまでは自由時間でお祭り見物。<br>　お祭りとか言っても、出店とかはないんだょ。<br>　そのかわり、どこのお家、に行っても、縁側に冷たいお水やお茶とか、そのお家で作った、お団子とかお饅頭出してあるから、だれでも自由に食べたり、飲んだりして、いいんだよ。<br>　ただ、ど田舎だから、お家と、隣のお家は少し離れてて、歩いて全部のお家回りきれないからね、それと里全体はかなり広くて全部は知らないからね。<br>　古くて小さな、お家で、人だかりのある所は、お団子がおいしいって評判のお家、小麦粉を練ってゆがいただけ、微妙な塩加減とお砂糖だけの味付けだけど、なぜかおいしいお団子です。<br>　お水は、おっきなお屋敷に井戸があって、冷たくておいしいです、この二つだけ知ってると、十分です。<br>　後はお祭りの飾りつけを見て回れば、少し楽しめます、雰囲気はどこかの学校の学園祭？みたいな感じかな～<br>　僕には、お屋敷の玄関に飾ってある、人間国宝が作った素焼きの壷見ても全然判らないけど…<br>　ほんとは、少し暗くなって、飾り物に灯が入った方が幻想的にきれいらしいけど、１０時位になると、灯が消えて、そのままほんとうの星祭らしいです。<br><br>　夕方早めにお母さんとおばあちゃんといっしょに神社に来ました。<br>　早く来た人たちが、テント（楽屋？）でお化粧してます、顔や手足の衣装から出るところは、おしろいを真っ白に塗ってその上から隈取なんかして…<br>　笑って見てたら、僕も同じような化粧をされるのに、気が付いた…うわーいやだよう。<br>　下着だけになって、最初に髪の毛を生え際から上に上げて包帯みたいな布で巻いて止めた、それだけで暑苦しい。<br>　その後、おしろい（ドーラン？）で顔真っ白、首や背中まで塗られた…後はチョコチョコ顔に何か塗られているけど鏡がないので解からなかった。<br>　何か変だな？と思ったのは何枚か着物を重ねて着せられた時、結構かさね着するから大人の衣装と少し違うような～と思ってた。<br>　最後に、長髪で腰まである日本髪のカツラを被ると僕の疑惑は確証となった、これって…<br><br>「女の子の衣装？」<br>「えっ！　あたりまえじゃない、お姫様の役だもの」<br>「うそ、そんなの聞いてない！」<br>「あちゃ～説明不足だったかな？でも小さいとき見た事があるはずだけど…」<br>「全然知らないし覚えてない！」<br>「いいじやない、子供役は他には誰もいないんだから、楽しみにしてる人たちをガッカリさせる気？」<br>「……」<br>「川遊びとか虫取りにつれていってもらったよね～」<br>「……ずるい」<br>「今日お団子とか食べたよね～」<br>「………うぅ～」<br>「大丈夫よ、お化粧で完全に誰か、わからなくなってるから」<br><br>　差し出された鏡を見たら…<br><br>「…何？……これ誰？」<br><br>　一瞬誰か、わかんなかった…自分と気づくまで、５秒くらいかかった…<br>　顔の輪郭には見覚えあるけど、真っ白の顔に口紅やシャドゥや眉毛なんかを書いたら、自分でも解からないほど、別人になってました。<br>　お化粧ってこんなに変わるんだ……鏡の中には戸惑った顔したカワイイお姫様が写っています。<br>　全然別人…これでお化粧落としたらすごくカワイイ美少女かもしれない、と、言うか…女の子に見えます。<br>　うっそ～、お化粧が現代には合わないけど、お化粧落としたら、この子とお友達になりたい……何考えてる、僕じゃないか…<br>　う～ん、お化粧落として、この子を消してしまうのは、惜しいし…誰かに見てもらいたいかも…<br>　知り合いの少ない里なら恥かいてもいいゃ、このまま舞うことにした、でもお化粧が…女装がクセになったらどうしょう…<br>　その後も、お母さんにチョコチョコ一部タッチアップ（メイクアップ！車の板金塗装じゃないんだから…）してもらって。<br>　最後に光が透き通る位うすい衣を羽織ったら完成、あとは出番待ちます、うわぁ緊張してきた～<br><br>　舞が始まってすぐに僕の出番。<br>　舞台に立つと、客席が静まりかえって…ざわざわ…<br>　えっ？何かおかしかった？<br><br>「あの子誰？」　　「いつもお姫様の役は秘密だから…わかんない」<br>「カワイイ…」　　「去年まで三本松のばあちゃんだったのに、今年は若い人ね？」<br>「あんな子この村に居たっけ？」　「見た覚えないぞ？」<br>「上方のばっちゃんじゃね？」　　「殴るぞ…」<br><br>　そんな声がしてた、良かった！間違えた訳じゃないんだ。<br>　無難に舞をこなして……簡単だから良かったよ～……後は座って見てるだけ～<br>　ただ、座ってるだけなのに、会場からの視線がすごいょ～他の人が舞ってるのにほとんどの人が僕に注目してる…その中には<br>　若い女の人や、子供の姿もちらほら、その上、僕と背格好が近い女の子も…だまされたかも。<br>　後で聞いたら、このお祭りを見に来てる、近くの町の子だったらしいです。<br>　座ってるだけと言っても、ずっと正座は拷問だょ～<br>　客席から見えないとこから、扇風機で風送ってもらって、少しは涼しくなったけど。<br>　カツラも衣装も重いし…、足痺れてきた～<br>　足を崩すわけにも行かず、もじもじしてたら、何かの拍子に楽になった、正座の格好は崩してないからいいよね。<br>　足の内側の下側全体で重さ支える感じ、それからチョコチョコ足首動かせるようになって、拷問終了<br><br>　足が楽になったら、座っている以外することなくて、いま古屋敷のじっさまが、舞ってる舞を見る事にした…<br>　舞のストーリーは、昔、大きな戦いがあって、お姫様の方の軍が負けて、史実ではお姫様入水して死んじゃったらしいけれど、舞では何人かの家来と生き延びて、この里にのがれてきたらしい、それを祭った祭りらしい。<br>　義経が生き延びてジンギスカンになったとか、楊貴妃が日本に来たとか、キリストは中国人だったとかの話ですか？<br>　あちこちにこんな伝説あるけど…ほとんど作り話だろうなぁ。<br>　最後の方は、暑さと衣装の重さに疲れて、うとうとしてました、だってたいくつなんだもん。<br><br>　全部の舞が最後まで終わって、緞帳が下がったらもう限界、楽屋に飛び込んで着物を緩めてもらって、カツラをはずしてもらうと、おおー涼しい、軽い。<br>　お化粧が付かないように着物を気をつけて脱いでいって…十二一重じゃ無いけど何枚も重ね着するって昔のお姫様って大変だな～夏場の暑い時期に、日中こんなもの着てると熱中症になっちゃいそう。<br>　とりあえず。長襦袢も脱いで肌着…裾除けと肌襦袢姿になって、石鹸でクレンジング…オイルクレンジングはお肌に悪いって事でお湯で顔を洗います。<br>　あれっ？あまりお化粧落ちないですけど…おしろいなんかは落ちたけど、まだ目元ぱっちりでまつげが長い……マスカラ落ちないょ～<br>　お母さんに見てもらったけど、これってマスカラじゃないそうな…<br>　あたまに巻いている髪の毛を押さえている、布を取ったら、長い髪が落ちてきた？　あれっ？　これって僕の髪の毛？本当に頭から直接生えてる…引っ張ると、いたたた…痛い。<br>　お母さんとおばあちゃん、驚いてる、だけど口元が少し笑ってるのはなぜ？<br>　僕なんかパニクッてる、でも髪の毛なんだから切ればいいかも？<br>　これじゃ、ほんとに女の子だ、とか思いながら、ふといやな予感が…<br>　恐る恐る、肌襦袢を緩めると、ふにゃ、ささやかながら胸がある……急いで裾除けの下を確認すると、ぷにょ、つるりんこ、下の…が無い……<br>　何がなんだかわからなくなって…体から力ぬけたとこまでは覚えているけど……<br><br>　気がついたら、ばあちゃんの家で布団の上に寝てた、朝だった、なんだ夢だったのか、変な夢だった…<br>　体を起こそうとすると、体の下に髪の毛を巻き込んでいて、いたたた…痛い…何で髪の毛長いの？血の気が引いていく…<br>　もしかして現実…そんなはずない…ドッキリのテレビ番組？タレントじゃない僕にそんな訳ない…お母さんまたは、おばあちゃんのイタズラ？…すこしアヤシイけど、ここまではしないだろう普通…<br>　ふにゃとぷにょを確認して、叫んでしまった……どおして～<br>　叫び声を聞いた、お母さんとおばあちゃんが部屋に入ってきて落ち着かせてくれた。<br><br>　おばあちゃんの話によると、男の子から女の子に変わるのは、最近では珍しいそうな……最近は？<br>　約２５年前にも、男の子から女の子に変わる事故があったらしいけど、最近は無かったから忘れてたそうな……事故って？<br>　またその前は、今から５０年前にも…<br>　２５年周期じゃないか、そんな危ない時期に僕にお姫様の役をさせるなんて。<br>　お母さんとおばあちゃんに文句言ったら。<br><br>「だって、女の子ほしかったんだもん」<br>
</font>
</td>
</tr>
<tr><td align=right>
<HR color=#E6FFE6><address>
なまけもの
</address>
2010年08月26日(木) 00時56分48秒 公開<br>
<!--123.227.196.147-->
<font color=red>■この作品の著作権はなまけものさんにあります。無断転載は禁止です。</font><br>
</td></tr>
<tr ID=tr3><td>
<dl>
<dt><b>■作者からのメッセージ</b>
<dd>
夏だから、怪談にするつもりだったのが、コメディ？になっちゃった、だって怖いの想像したら、暗くなるとトイレに行けなくなるから。<br>
</dl>
</td></tr>
<tr><Td><hr align=center color=#E6FFE6>
<center><table width="100%"><tr id=tr2>
<th colspan=4>
この作品の感想をお寄せください。
</th></tr>
<tr id=tr3>
<td style=font-size:10pt>ナラ（＝バレット）さま、いつもやさしい感想ありがとうございます、大変励みになります、怪談は、いつか…書きたいです、書けたらいいな～だけど怖くないかも～<BR>「ほしまつり」とはちがう、お話にしたいものあるから、いつかストーリー道場に載せたいです。ＰＳ、わたしの電話、キッズ携帯になりました（笑）</td>
<td>なまけもの</td>
<td width=20%>■2010-09-03 00:37:34</td>
</tr>
<tr id=tr3>
<td style=font-size:10pt>こういう、田舎を舞台にした物語は好きです。お祭りも好きですが、怪談も出来上がりましたらぜひ読ませてくださいませ。</td>
<td>ナラ（＝バレット）</td>
<td width=20%>■2010-09-01 20:20:51</td>
</tr>
</table>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=regist2>
<table border=1>
<tr>
<td align=center>
お名前(必須) 
<input type=text name=name_r size=30 value="">
</td>
<td align=center>
E-Mail(任意) 
<input type=text name=mail_r size=40 value="">
</td>
</tr>
<tr>
<td colspan=2>
メッセージ 
<TEXTAREA ROWS="3" COLS="80" NAME="come_r" WRAP="physical"></TEXTAREA>
</td>
</tr>
<tr>
<td colspan=4 align=center>
<input type=submit value="    投稿    " class="d1">
<input type=reset value="  書直し  " class="d2">
<input type=hidden name="res" value="20100826005052">
<input type=hidden name="num_r" value="20100826005052">
<input type=hidden name="url" value="">
<input type=hidden name="sakusha" value="">
<input type=hidden name="serch" value="">
<input type=hidden name="log" value="">
</td>
</tr>
</table>
</center>
</form>
</td></tr></table>
</center>
<br><br>
<a href=./bbs.cgi?log=>
<<戻る</a>
<hr>
<table border cellspacing=3 align=center>
<tr>
<form method="post" action="./bbs.cgi">
<input type=hidden name="action" value="sentaku2">
<input type=hidden name="num" value="20100826005052">
<input type=hidden name="log" value="">
<td>
感想記事削除PASSWORD <input type=password name="pwd" size=8>
<input type=submit value="管理者用" class="d1">
</td>
</form>
<form method=post action=./bbs.cgi>
<input type=hidden name=action value=in>
<input type=hidden name="num" value="20100826005052">
<input type=hidden name="log" value="">
<td>
PASSWORD
<input type=password name=pwd value="" size=8>
編集<input type=radio name=type value="form" checked class="d3">
削除<input type=radio name=type value="dele" class="d3">
<input type=submit value="投稿者用" class="d1">
</td>
</form>
</tr>
</table>
</body>
</html>
