<html><head><title>小説書きのための相互批評ボード</title></head>
<body bgcolor="#ffeedd">
<h1>小説書きのための相互批評ボード</h1>
こちらがメインのボードです
字数は制限していません。
課題作品の投稿は<A HREF="kadai.cgi">こちら</A>へお願いします。<p>
<form method=post action="http://www2.sts.co.jp/~yaji/cgi-bin/hihyou.cgi">
<input type=hidden name="action" value="regist">
投稿者 <input type=text name="name" size=20 value="" maxlength=19><br>
メール <input type=text name="email" size=40 value=""><br>
題　名 <input type=text name="subject" size=70 maxlength=69><br>
内　容 <font size=-1><input type=radio name="how" value="1" checked>自動スペース＆自動改行 <input type=radio name="how" value="2">入力した通りに表示</font><br>
　　　 <textarea name="value" rows=9 cols=90 wrap=soft></textarea><br>
リンク <input type=text name="url" size=70 value="http://"><p>
　　　 <input type=submit value="     書き込む     "><input type=reset value="書き直し">  削除キー <input type=password name="pwd" size=10 value=""> <font size=-1>(記事削除時に使用)</font></form><p>■投稿時には、この記事を削除する時に利用する削除キーを設定してください.<br>
■一度設定して投稿すれば一定期間同じ削除キーが保存されます.<br>
■入力欄に記憶された内容を消去するには、[書き直し]→[書き込む]を順番に押します.<p>
<form method=post action="http://www2.sts.co.jp/~yaji/cgi-bin/hihyou.cgi">
<input type=hidden name="action" value="remove">
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>ちゃんと読むと</b></font></td></tr></table>
<i><b>投稿日</b> 8月26日(木)08時15分 投稿者 矢治浩平 [OSAcd-02p66.ppp.odn.ad.jp]  <input type=checkbox name="target" value="0826081501">削除<p></i>
<blockquote>
いろいろとアラが見えてくる。<br>なんで書いているときに気がつかないんだろ？<br><p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>どうもっす</b></font></td></tr></table>
<i><b>投稿日</b> 8月26日(木)00時20分 投稿者 矢治浩平 [OSAcd-02p463.ppp.odn.ad.jp]  <input type=checkbox name="target" value="0826002026">削除<p></i>
<blockquote>
＞素直に「防壁」でいいと思います。<br><br>防壁、だとなんかイメージ違うんですよね。<br>なんかいい言葉がないかな？考えてみよう。<br><br>＞この後の直ののんきな感じがあるのですぐ振り返るよりも<br><br>これはごもっともな意見です。考え直してみます。<br><br>＞選抜では二年生になってしまうんじゃないでしたっけ。<br><br>でしたっけ？これは調べないといけないかな？僕の記憶では一二年生で、三年生がいなかったように<br>記憶してたんですけど。<br><br>＞矢冶さんなので近畿方面と思いこんでしまいました。<br><br>近畿にするとＡＬＬ関西弁で会話を書かないとリアリティがなくなるので、大変なのです。<br>＃兵庫、京都、大阪、和歌山、滋賀、奈良の言葉なんて使い分けられるか！<br>ドカベンって今読むとリアリティのかけらもない。<br><p>
<a href="http://www2k.biglobe.ne.jp/~yaji/" target="_top">http://www2k.biglobe.ne.jp/~yaji/</a><p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>「ようやく宿題に着手」と「これはボツ」について</b></font></td></tr></table>
<i><b>投稿日</b> 8月25日(水)23時48分 <b>投稿者</b> <a href="mailto:k1999@mail.goo.ne.jp">「Ｋ」</a> [PPP181.kawagoe-ap.dti.ne.jp]  <input type=checkbox name="target" value="0825234835">削除<p></i>
<blockquote>
○ようやく宿題に着手<br>　おもい雰囲気が出ていて良かったと思います。１箇所非常に細かいのですが<br>&gt;　かつて栄華を誇った日本の繁栄も、もうすでになく、過去には経済力でねじ伏せてられてアジア諸国た<br>&gt;ちも、日本に対して敵意をむき出しにし始めた。もはや経済力というバリヤーがなくなった<br>の「バリヤー」いう言葉が文章全体が漢字中心なので浮いてる感じがしました。素直に「防壁」でいいと思います。細かすぎてほとんどいいがかり様な感じになってしまいましたが。<br><br>○これはボツ<br>&gt;高くボールが舞い上がった。すぐさま直は後ろを振り返る。<br>　すぐ振り返るという感じを出すなら<br>/高くボールが舞い上がり、すぐさま直は後ろを振り返る。<br>　なんてどうでしょう。この後の直ののんきな感じがあるのですぐ振り返るよりも<br>/高くボールが舞い上がった。その行方を確認するため(する様に)に直は後ろを振り返った。<br>　「すぐ」を取っただけですけど<br>私がそう思っただけなので「そんな考え方もある」程度で聞き流してください。<br><br>　あとは設定で。一年生エースと言う言葉でインパクトを作りたかったんだと思いますが、秋季大会では一年生でいいんですが選抜では二年生になってしまうんじゃないでしたっけ。<br><br>　あと、たあいも無い事ですが。近畿大会ではなく関東大会なんですね秋季大会は。矢冶さんなので近畿方面と思いこんでしまいました。<p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>ハードディスクの中をあさって</b></font></td></tr></table>
<i><b>投稿日</b> 8月24日(火)00時10分 投稿者 矢治浩平 [OSAcd-02p09.ppp.odn.ad.jp]  <input type=checkbox name="target" value="0824001008">削除<p></i>
<blockquote>
書きかけの原稿を発見。<br>挙げておこう。<br><p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>覚えている人はいるだろうか？</b></font></td></tr></table>
<i><b>投稿日</b> 8月24日(火)00時03分 投稿者 矢治浩平 [OSAcd-02p09.ppp.odn.ad.jp]  <input type=checkbox name="target" value="0824000330">削除<p></i>
<blockquote>
宿題に着手。<br>細かい設定とか全然考えずにだああああって書いたんだけど、書いてて僕自身が混乱してきた。<br>さて、この続き、どうしよう？<br>しかし、こういう戦争、あったらやだな。<br><p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>夜風の円舞曲</b></font></td></tr></table>
<i><b>投稿日</b> 8月8日(日)23時22分 <b>投稿者</b> <a href="mailto:k1999@mail.goo.ne.jp">「Ｋ」</a> [210.159.180.151]  <input type=checkbox name="target" value="0808232241">削除<p></i>
<blockquote>
私は両章とも良いものに感じました。<br><br>しいていえば、車の専門用語のいくつかが私には理解不能でした。<br>でも、専門用語の使用は物語に説得力を与えると思うので、私はこのままで良いと思います。<p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>実はコレ</b></font></td></tr></table>
<i><b>投稿日</b> 8月8日(日)23時21分 投稿者 矢治浩平 [210.228.219.204]  <input type=checkbox name="target" value="0808232132">削除<p></i>
<blockquote>
&gt;幾パターンか試して見たのですが、どうも上手く掴めないんですよね。<br>&gt;次の視点をどうもっていけばいいのか、悩みます。<br><br>実はこれってマンガの手法ですよね。<br>登場人物のいないコマを書いて次につなげる。<br>基本的に僕の場面展開って、マンガの影響が大だったりします。<br><p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>夜風の円舞曲</b></font></td></tr></table>
<i><b>投稿日</b> 8月7日(土)01時06分 投稿者 矢治浩平 [210.228.218.130]  <input type=checkbox name="target" value="0807010615">削除<p></i>
<blockquote>
序章の方は悪くないと思います。<br>詳細がきちんと書かれながらも、スピード感もありますし、主人公の焦りが良く伝わってきます。<br><br>一章の方は、読点が多いですね。<br><br>＞その店内の片隅のテーブルで、和則は手持ち無沙汰に、ブラックのコーヒーをスプーンでかき混<br>＞ぜながら、テーブルの向かいにいる薄手のパーカーを着た小柄な少年と、何気ない会話をしていた。<br><br>二人の登場人物が一文にまとまっていると大変に読者は読みづらいです。<br><br>＞ホットケーキとチョコレートパフェをたいらげ、ウェイトレスが運んできたばかりのクリームソーダに<br>＞手を出そうとしている少年は、彼の言葉を気にかけるでもなくストローをグラスに指しこみ、おもむろ<br>＞に１口啜った。<br><br>これですけれども、僕なら、<br><br>｜和紀の言葉は全く気にならなかったようだ。テーブルの上のホットケーキとチョコレートパフェ<br>｜を平らげたかと思うと、ウェイトレスが運んできたばかりのクリームソーダのグラスを手に取った。<br>｜ストローをさしこみ、一口すする。<br><br>ってな感じにしますね。あと「言った」、という表記が多いですが、<br><br>＞裕司はまるで天を仰ぐかのように上を向きながら言った。<br><br>｜祐司は天を仰いだ。<br><br>でいいんじゃないですか？<br><br><p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>ちょっと（けっこう？）マニアックですが…</b></font></td></tr></table>
<i><b>投稿日</b> 8月5日(木)22時20分 投稿者 秋＠ＨＣＲ３２ [210.234.35.58]  <input type=checkbox name="target" value="0805222051">削除<p></i>
<blockquote>
どうもです。ちょっとマニアックな方向へ走ってしまってますが<br>「夜風」の序章と第１部を書かせていただきました。<br>台詞の間とか、その辺りがまだしっくり来ないものがあるので<br>アドバイスお願いします。<br>あと、けっこう流して書き上げてしまったので、誤字脱字なども<br>多いと思いますが、合わせてご指摘頂きたく思います。<p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>難しいですね・・・</b></font></td></tr></table>
<i><b>投稿日</b> 8月5日(木)05時42分 投稿者 秋＠ＨＣＲ３２ [shizuoka1-29.teleway.ne.jp]  <input type=checkbox name="target" value="0805054222">削除<p></i>
<blockquote>
＞読者の視界からも消してしまった方が、スピード感が出ると思うんだけど？<br><br>幾パターンか試して見たのですが、どうも上手く掴めないんですよね。<br>次の視点をどうもっていけばいいのか、悩みます。<br>でも、スピード感はかなりありますよね。上手く使えればもっと展開も<br>変わるとは思うのですが・・・難しいです。<p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>改定意見</b></font></td></tr></table>
<i><b>投稿日</b> 7月25日(日)04時27分 投稿者 矢治浩平 [kidk5DS16.osk.mesh.ad.jp]  <input type=checkbox name="target" value="0725042700">削除<p></i>
<blockquote>
&gt;進は、ジャケットを手早く脱ぎ、それを遮蔽の外へと放った。<br>&gt;　放ったジャケットに、黒い弾痕が穴を穿つのを確認するや否や、それとは逆に向かって、思い切り<br>&gt;ダッシュする。<br><br>進は、ジャケットを手早く脱ぎ、それを遮蔽の外へと放った。<br>ズドン。<br>轟音とともに弾丸が貫通した。はらりとジャケットが地面に落ちる頃には進はもうその場にはいなかった。<br><br>読者の視界からも消してしまった方が、スピード感が出ると思うんだけど？<br><br><p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>句点なのですが・・・</b></font></td></tr></table>
<i><b>投稿日</b> 7月24日(土)01時23分 投稿者 秋＠ＨＣＲ３２ [shizuoka1-6.teleway.ne.jp]  <input type=checkbox name="target" value="0724012357">削除<p></i>
<blockquote>
＞緩急付けたい場合なら、弛めたいところは長めで、早めたいところは短めで――てな感じです。<br>かなり参考になりました。句点の位置ってかなり文章の流れに影響を与えるんですね。<br>がらりとシーンの時間軸が変わったように思います。<br><br>　階段の奥の重厚な樫の扉を開くと、そこからやわらかな紫煙と甘い酒の香りが漏れ出し進の鼻腔ををくすぐった。<br>　セピア色で色調の統一された狭い店内には、自動ピアノの奏でるショパンのノクターンが流れている。<br><br>　進は、ジャケットを手早く脱ぎ、それを遮蔽の外へと放った。<br>　放ったジャケットに、黒い弾痕が穴を穿つのを確認するや否や、それとは逆に向かって、思い切りダッシュする。<br><br>こんな感じでどうでしょうか？<p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>どもどもです！</b></font></td></tr></table>
<i><b>投稿日</b> 7月24日(土)01時15分 投稿者 秋＠ＨＣＲ３２ [shizuoka1-6.teleway.ne.jp]  <input type=checkbox name="target" value="0724011520">削除<p></i>
<blockquote>
米津さん＆Ｋさん、アドバイスありがとうございます！<br>あと、Ｋさん、始めまして。今後ともヨロシクお願いします！<br><br>＞連続的または同時に行動する表現の多用。(特に「～ながら」は目立ちます)<br>ううむ、そうですね。どうしても多用してしまうんですよね。治さなきゃ。<br><br>＞動作の並立表現は、場合により形容詞節で置き換えることが出来ます。<br>＞並立よりは形容詞節を使った方が(自分としては)スピーディーな気がします。<br>おぉ、かなりさっぱりしました。こうするとかなりすっきりするんですね。<br><br>＞過去形基本の文体に現在形を交えるのは自分とよく似てますね。<br>僕も「～た。～た」ってのが、ちょっと違和感を感じるような気がするんですよね。<br>シーンの流れが途切れちゃうような印象を受けるですよ。<br><br>＞ちょっと重かったかも。<br>実は、何を隠そう、これでもけっこう削ってあったりします（苦笑）<br>始めはもっとしつこかったのですが、重いだろ、これはって事で軽量化したのですが、まだ足りなかったみたいですね。<br>情報量を変えずに、軽量化する勉強が必要ですね。難しいなあ。<br><br>＞ひとつの雰囲気をかもし出しているように思いました。<br>そう言って頂けると、むちゃくちゃ嬉しいです。これをはげみにもっとがんばります！<br><br>＞起伏の無い文章に私にはうつりました。<br>うーん、全編こんな感じなので、もっとメリハリをつけたほうがいいみたいですね。<br><br>もうちょっとしたら、紫煙の別のシーンを、アドバイスを踏まえた上で掲載させていただく予定なので<br>またヨロシクお願いします！<p>
<a href="http://www1.neweb.ne.jp/wa/hcr32-aki/index.htm" target="_top">http://www1.neweb.ne.jp/wa/hcr32-aki/index.htm</a><p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>色々と</b></font></td></tr></table>
<i><b>投稿日</b> 7月22日(木)02時17分 投稿者 すなどりねこ [p198059.mirai.ne.jp]  <input type=checkbox name="target" value="0722021716">削除<p></i>
<blockquote>
□米津さん<br>＞あと、過去形基本の文体に現在形を交えるのは自分とよく似てますね。<br>＞自分は文章のテンポを変えたいときに使ってますが、<br>＞実は時制の上で問題があるのかなとも感じています。<br>　自分の場合は時間の経過を考えて使ってます。<br>　まだ完全とは言えないけど、過去形、現在形、進行形、それに体言止めを、物語中の時間をなぞる形で書いてますね。<br><br>＞最初の文の、「ポニーテール」という言葉はあまりよくない気がします。<br>　ポニーテールを和文にした言葉があればそれにこしたことはないんですけど……<br>　小町の髪の毛切るか（爆）<br>　作者としての意図は、ヴィジュアル的に想像できるアクションシーンを持ってくるかであって、あんましそこら辺は深く考えてないんですよ、是が（苦笑）<br>　しかし、読者の方々にそう取られた以上は、そちらを念頭に入れて考えないと……<br><br>□秋さん<br>＞どういったタイミングで入れると、綺麗に見えるんでしょうか？難しいです。<br>　音読して入れいているなら、それほどおかしくはならないと思うんですけどね……<br><br>　自分の場合は、基本的にテンポで区切ってます。<br>　緩急付けたい場合なら、弛めたいところは長めで、早めたいところは短めで――てな感じです。<br>　後、意味合いかな（って、こっちの方が大きいか）<br><br>□会津さん<br>＞あと、「篝」という名前が読めません。<br>　かがりで正解です。<br><br>＞他の人の画面ではちゃんとルビが入っていたりして。<br>　ＨＴＭＬで指定の位置にルビ（らしきモノ）を入れるのは至難の業です。<br>　まして、掲示板の書き込みにルビを入れるなんて――不可能ですよ。<p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>re:紫煙</b></font></td></tr></table>
<i><b>投稿日</b> 7月19日(月)20時46分 <b>投稿者</b> <a href="mailto:k1999@mail.goo.ne.jp">K</a> [PPP1.kawagoe-ap.dti.ne.jp]  <input type=checkbox name="target" value="0719204611">削除<p></i>
<blockquote>
　米津さん同様、登録からだいぶ経ってしまいましたが・・・。<br>　私の感想です。(私の感想になるように他の方の感想はまだ読んでません、ダブっていたらすみません)<br><br>　(冒頭)の書き出しは、この街の混沌とした雰囲気がよく感じられました。ただ、ちょっと重かったかも。<br>　次の会話部も進のクールさがナレーションともマッチしていて、ひとつの雰囲気をかもし出しているように思いました。<br><br>　(戦闘)現実感を出すために武器の専門用語を使いつつも、使いすぎて知っている人のための文になってないのでうまく実物観がありまた。戦闘シーンも(冒頭)と同じようにハードボイルド的雰囲気があって、この　作品の雰囲気をよく作っていると思いました。<br><br>　両方の文章を通じて、クールでハードボイルドな雰囲気がてで作品の雰囲気を良く作ってると思います。<br>　ただ、この両分のみだと起伏の無い文章に私にはうつりました。<br><br><br>　良いきっかけがあったので、私の前に書いた文章に直しを入れたのですが、すなどりねこさんのおっしゃる通り<br>&gt;▽Ｋさん<br>&gt;　会話主体での説明。<br>の悪い面など、こちらで教えられたことが多々見当たりました。(ただ、その作品は一度発表したものなので内容の変更はしませんでした)<br>　また、こちらに書き込みさせていただくのでよろしくお願いします。<p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>ようやく書けた……</b></font></td></tr></table>
<i><b>投稿日</b> 7月19日(月)01時46分 <b>投稿者</b> <a href="mailto:flyhigh@home.so-net.ne.jp">米津</a> [p84f202.nsn2.ap.so-net.ne.jp]  <input type=checkbox name="target" value="0719014646">削除<p></i>
<blockquote>
▽紫煙<br>ちょっと遅きに失した感もありますが、ようやく批評文を書いております。スンマセン。<br><br>ぱっと読んで特徴と感じたのが、<br>「なになにして、なになにして、なになにした」<br>「なになにしながら、なになにした」<br>という、連続的または同時に行動する表現の多用。(特に「～ながら」は目立ちます)<br>動作の並立表現は、場合により形容詞節で置き換えることが出来ます。<br><br>＞彼は、煙草を吐き捨て、火が消えているにもかかわらず左足で念入りにもみ潰すと、<br>＊彼は、吐き捨てたタバコを火が消えているにもかかわらず左足で念入りにもみ潰すと、<br><br>＞進はショルダーホルスターから、コルト社製の４５口径オートを取りだし、スライドを引いた。<br>＊進はショルダーホルスターから抜き出したコルト社製４５口径オートのスライドを引いた。<br><br>どっちがいいと一概には言えないのですが、<br>(２番目の文なんか、元の文から読点を取った形が一番良いと思う／爆)<br>並立よりは形容詞節を使った方が(自分としては)スピーディーな気がします。<br><br>あと、過去形基本の文体に現在形を交えるのは自分とよく似てますね。<br>自分は文章のテンポを変えたいときに使ってますが、<br>(粋月さんの指摘通り、「～た。　～た。」というテンポがあまり好きじゃない)、<br>実は時制の上で問題があるのかなとも感じています。<br>この辺ってどんなもんでしょうねえ。<br><br>▽好風<br>追加。里花さんの<br>＞前半は和語ばかりで固め、後半からカタカナ語で崩して行く<br>とも関連して……。<br><br>最初の文の、「ポニーテール」という言葉はあまりよくない気がします。<br>作品の世界観が分からない段階で、江戸っぽいイメージとポニーテールという言葉を同時に置かれる<br>と読者は混乱します。というか、自分は戸惑いました。<br>ポニーテールという言葉は時代劇世界には当然馴染まないし、かといって現代世界の象徴としては弱<br>い。一番最初にぶつける言葉としては中途半端なのだと思います。<br><br>だから、最初の文では一旦江戸っぽい雰囲気で読者を安心させ、その後で「インコム」なり「ヘッド<br>ライト」というはっきり現代版の言葉でその安心を壊していく方が効果があるのではないでしょう<br>か。<br><br>§<br><br>ところで現在、寝姿のシーンで七転八倒中。<br>一人で眠ってるシーンだから、借りられる視点は無いわ、セリフでテンポを作ることもできないわ、<br>変化が緩慢で間延びした時間表現になるわで大苦戦。矢治さんがこないだ書いてたピアノのシーンに<br>通じる難しさがあります。<br>戦闘シーンのアップテンポもそうだけど、通常と違うシチュエーションって描くの難しいですね。<br><p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>ご意見ありがとうございます！！</b></font></td></tr></table>
<i><b>投稿日</b> 7月17日(土)08時49分 <b>投稿者</b> <a href="mailto:tzr125r@ma.neweb.ne.jp">秋＠ＨＣＲ３２</a> [shizuoka1-57.teleway.ne.jp]  <input type=checkbox name="target" value="0717084959">削除<p></i>
<blockquote>
矢治さん、すなどりねこさん、アドバイスありがとうございます。<br>早速問題点を考え直して見ます。<br><br>＞地の分が多い割には、ビジュアルな想像がしづらいことですね。<br>もっと細部の描写にこだわった方がいいのでしょうか？<br><br>＞書き手自身が、明確なイメージの確立が出来ているのかどうかが非常に気になりました。<br>明確なイメージですか。流れとしてのイメージはできていると思いますが、ビジュアル的なそれとなると、確かに確固たるモノが確立していないのかもしれません。修行します。<br><br>＞伝えるべきことをきっちりと伝えなければなりません。<br>そうですね。情報不足だと確かに読んでいて辛いものがありますからね。冒頭がつまらないと、読む気も無くしてしまうだろうし・・・<br>再度、書きなおして見ます。<br><br>＞全体通して言えることは、読点の多さが目立ちます。<br>正直な話、どこで句読点を入れるべきかかなり悩みました。<br>で、音読して見て、自分が息継ぎするところに入れてみたのですが、ちょっと大すぎですね、確かに（苦笑）<br>どういったタイミングで入れると、綺麗に見えるんでしょうか？難しいです。<br><br>＞余分な描写等で全体的に読書速度を落とし、アクションの展開速度を落としてます。<br>＞端的に短くまとめたり重複する言葉を削除したり、余分な言葉を加えないコトにより、読書速度を上げさせるってのが一つの手法です。<br>＞緊張感のあるシーンだから不用意に副詞を使い、意味を濁らすのは得策ではないですね。<br>なるほど！確かにそうですね。<br>今見なおして、不必要な個所を削除して見たら、随分とテンポが上がりました。<br><br>頂いたアドバイスを踏まえまして、再度書きなおして見ます。本当にありがとうございました。<p>
<a href="http://www1.neweb.ne.jp/wa/hcr32-aki/index.htm" target="_top">http://www1.neweb.ne.jp/wa/hcr32-aki/index.htm</a><p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>さくじょ</b></font></td></tr></table>
<i><b>投稿日</b> 7月14日(水)23時20分 投稿者 すなどりねこ [p198043.mirai.ne.jp]  <input type=checkbox name="target" value="0714232008">削除<p></i>
<blockquote>
　以前の書き込みの通り、『好風』の両パターンを先程削除しましたが、<br>　まだ、何か気になる点でもあった方は、批評していって下さい。<br><br>＞米津さん＆会津さん<br>　批評ありがとうございます。<br>　う゛～、今回は、ワケアリの作品だから批評に関する返答が無いです（苦笑）<p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>くせ</b></font></td></tr></table>
<i><b>投稿日</b> 7月12日(月)11時30分 投稿者 すねどりねこ [p198082.mirai.ne.jp]  <input type=checkbox name="target" value="0712113055">削除<p></i>
<blockquote>
□紫煙<br>　全体通して言えることは、読点の多さが目立ちます。<br>　矢治さんが言うほどヴィジュアル的な画が見えないかと言われると、俺は別に普通だと思いますけどね……<br><br>　戦闘シーンなんですが、余分な描写等で全体的に読書速度を落とし、アクションの展開速度を落としてます。<br>　スピードを売りとしている戦闘シーンでは、如何に読者を早く読ませるかが重要である為、<br>　言葉は端的に短くまとめたり重複する言葉を削除したり、余分な言葉を加えないコトにより、読書速度を上げさせるってのが一つの手法です。<br>ex)<br>＞そこに蠢くいくつかの人影を確認すると同時に、進は躊躇わずトリガーを引いた。<br>『躊躇わず』と書くことにより読者の中で余分な時間が加算され、先の『同時に』と『引いた』の間に若干のずれを感じさせることとなります。<br>　この場合、『同時に』もしくは『躊躇わず』のどちらかを消すことにより、読む速度を上げさせることができます。<br><br>　また、緊張感のあるシーンだから不用意に副詞を使い、意味を濁らすのは得策ではないですね。<br>ex)<br>＞突如、悲痛［そう］なうめき声が路地から響いてきた。<br>［そう］を加えることにより、文章にしまりが無くなっている。<br><br>　――と、例を出して書いてみたものの、多用している感じも無いので、癖とも言い難い。<br><br><br>□それぞれの文体の癖（※これは欠点でも利点でもなく、純粋なその人の癖の分析です）<br>▽米津さん<br>　言葉の締めに、『～た』等の形が少ない。<br>▽Ｋさん<br>　会話主体での説明。<br>▽矢治さん<br>　固有名詞の量が多い。<br>▽会津さん<br>　作者の主観の反映。<br>▽秋さん<br>　現時点では、分析するだけの情報量不足。<br><br>　――ってところかな？<br>　あくまで、俺が感じたものであり、先にも書いたとおり、欠点でも利点でも無いです。<br>（大体、基準にしようにも、自分の文体自体が特徴あるからな～……）<p>
</blockquote>
<hr size=5><p>
<table width=100% border=0><tr><td bgcolor=#ffaaaa><font size=+2><b>いらっしゃいませ</b></font></td></tr></table>
<i><b>投稿日</b> 7月12日(月)06時25分 投稿者 矢治浩平 [HKWcc-03p47.ppp.odn.ad.jp]  <input type=checkbox name="target" value="0712062528">削除<p></i>
<blockquote>
＞冒頭の部分と、自分が一番苦手としている戦闘シーンの一部を上げさせて頂いたので、皆さんの<br>＞忌憚無いご意見、アドバイスなどを頂けると幸いです。<br><br>一番感じたのは、地の分が多い割には、ビジュアルな想像がしづらいことですね。書き手自身が、明確なイメージの確立が出来ているのかどうかが非常に気になりました。特に冒頭は読み手には情報がゼロなんですから、伝えるべきことをきっちりと伝えなければなりません。<br><br>＞あと、ここを利用するに当たってのルールなどがございましたら、合わせて教えていただけると<br>＞嬉しいです。<br><br>読む前の補足事項、（そこまでにいたるあらすじ）なんかがありましたら、書きこんだ本文の中に書いていただければ結構です。このあたり、ちゃんと明文化しないとダメだな。<br><p>
</blockquote>
<hr><p><table border=1 cellpadding=2 cellspacing=2><tr>
<td>削除キー <input type=password name="pwd" size=10 value=""> <input type=submit value="削除"></td></form>
<td>新着順 1 - 20</td>
<form method=post action="http://www2.sts.co.jp/~yaji/cgi-bin/hihyou.cgi">
<input type=hidden name="page" value="20">
<td><input type=submit value="次のページ"></td></form>
<td>最大記録件数 200</td>
<th><font size=+1><a href="http://www2.sts.co.jp/~yaji/cgi-bin/hihyou.cgi">更新</a></font></th>
<th><font size=+1><a href="http://www2.sts.co.jp/~yaji/" target="_top">終了</a></font></th>
</tr></table><p>

■削除は、[削除]欄をチェックして、投稿時に設定した削除キーをすぐ上の欄に入力してボタンを押します.<br>
■削除キーが合致しない記事は削除されません.<br>
■削除キー欄にマスターキー(管理者のみ)を入力するとすべての記事の削除が可能です.<p>
<table border=1 cellpadding=2 cellspacing=2><tr>
<form method=post action="http://www2.sts.co.jp/~yaji/cgi-bin/hihyou.cgi">
<input type=hidden name="admin" value="change"><td><input type=submit value="マスターキー変更"></td></form>
</tr></table><p>

<IMG SRC="http://www2k.biglobe.ne.jp/~yaji/cgi-bin/npc.cgi?L=http://www2.sts.co.jp/~yaji/hihyou.htm&I=/home5/yaji/public_html/cgi-bin/npc.idx&P=ON&A=G" WIDTH=0 HEIGHT=0><h5 align=right><a href="http://www.rescue.ne.jp/" target="_top">MiniBBS v8.91</a></h5>
</body></html>

