<html><head><meta http-equiv="Content-Type" content="text/html; charset=x-sjis">
<title>桃色リレー小説ボード</title><style type="text/css"><!--
a{TEXT-DECORATION:NONE}
pre{ font: 10pt/9pt }
--></style></head>
<!--
input ,textarea {background-color: #FFFFFF ;border-style: solid;border-color: #FFFFFF #FFFFFF #E0E0E0 #E0E0E0; border-top-width: 0px; border-right-width: 0px; border-bottom-width: 1px; border-left-width: 1px}
-->
<body bgcolor="#ffffff" text="#888888" link="#0066ff" alink="#0066ff" vlink="#0066ff">
<center><h2>桃色リレー小説ボード</h2><a
href="treebbs.cgi?new=1">新規発言</a> ｜ <a
href="treebbs.cgi">一覧</a> ｜ <a
href="treebbs.cgi?newlogs=1">最新記事</a> ｜ <a

href="treebbs.cgi?seek=+&setu=1">検索</a> ｜ <a
href="http://www2.tomato.ne.jp/~ezpe/yasai/archives.html">ＨＯＭＥ</a>
</center><hr size=1>

<a name=top><blockquote><pre>▼<b>スレッド</b><br>│<br>└◇3:<a href="#3">島村嬢の華麗な一日（サイボーグ００９）</a> [ムッシュー八重洲] 12/08 22:47<br
><br
>　└◇4:<a href="#4">セーラー服……</a> [ムッシュー] 12/08 22:48<br
>　　└◇5:<a href="#5">島村家の朝の光景</a> [ムッシュー] 12/08 22:49<br
>　　　└◇6:<a href="#6">トーストくわえて</a> [ムッシュー] 12/08 22:49<br
>　　　　└◇7:<a href="#7">００４？</a> [ムッシュー] 12/08 22:50<br
>　　　　　└◇8:<a href="#8">仔猫ちゃん</a> [ムッシュー] 12/08 22:51<br
>　　　　　　└◇9:<a href="#9">ハインリヒに奪われちゃいました</a> [ムッシュー] 12/08 22:52<br
>　　　　　　　└◇10:<a href="#10">いいかげんにしろ！</a> [ムッシュー] 12/08 22:53<br
>　　　　　　　　└◇11:<a href="#11">どこでオチたい？（完）</a> [ムッシュー] 12/08 22:54<b><font color="#888888">&lt;-last</font></b></pre>
</blockquote>
		<p><hr size=1><tt>
		<a name="3">3<font size=4><b>● 島村嬢の華麗な一日（サイボーグ００９）</b></font>[ ムッシュー八重洲</a> ] 2001 12/08 22:47</tt>
		<blockquote><tt>　その朝。<br>
　島村ジョーが目覚めてみると、彼は女子高生になっていた。<br>
　女子高生。<br>
　フィメール。<br>
　世間一般でいうところの「おんなのこ」である。</tt></blockquote>
		<tt>			<a href="treebbs.cgi?log=3&nhens=1#re">コメントを書く</a>(<a
			href="treebbs.cgi?log=3&hens=1#re">引用</a>) | 
<a href="#top">スレッド一覧</a></tt>
		<p><hr size=1><tt>
		<a name="4">4<font size=4><b>● セーラー服……</b></font>[ ムッシュー</a> ] 2001 12/08 22:48</tt>
		<blockquote><tt>「な、ないぃぃぃ！？」<br>
　女の子にあるまじきポーズで股間に手を突っ込み、ジョーは叫んだ。<br>
　毎朝元気に自己主張してたナニはキレイさっぱりなくなっていた。<br>
　あわててパジャマの前をはだけてみる。<br>
「これは……一応『ある』のか……？」<br>
　自信をもって「乳！」といえるほどではないが、なんとなく乳首の周辺がうっすら膨らんでるようだった。ないに等しい胸だが、股間の変化と併せて考えて、それは世間一般でいうところの「超微乳」というやつだと思われる。<br>
「いったい、なんでこんなことに……」<br>
　寝室を見回すと、いつのまにやら壁紙やらカーテンやらがファンシーでパステル調な女の子趣味で統一されている。ベッドの上にはヌイグルミと、可愛らしいピエロの形をした置き時計が。完全に、女の子の部屋である。<br>
　壁のハンガーには、セーラー服が吊してあった。<br>
「まあ、こうなったら成り行きにまかせるか……」<br>
　ジョーはセーラー服を手に取ると、下着のことはよく分からないので裸の上半身に直接セーラーを着込んだ。<br>
　隠しチャックに悩みながら体裁を整える。<br>
　袴のつもりでプリーツスカートをはき、白ソックスも着用。<br>
　きゅっとスカーフを結ぶと、女子高生の出来上がりだった。<br>
「これが僕…………だっちゅーのっ！」<br>
　姿見の前で思わずだっちゅーのポーズをとってしまうジョー。<br>
　ある意味、悲しい男の性だった。<br>
「って、こんなことしてる場合か！」<br>
　ひとりツッコミを入れ、鏡の前から離れる。<br>
　女になったとはいえ胸はないので、しょせんパイレーツの芸を真似てもむなしいだけである。</tt></blockquote>
		<tt>			<a href="treebbs.cgi?log=4&nhens=1#re">コメントを書く</a>(<a
			href="treebbs.cgi?log=4&hens=1#re">引用</a>) | 
<a href="#top">スレッド一覧</a></tt>
		<p><hr size=1><tt>
		<a name="5">5<font size=4><b>● 島村家の朝の光景</b></font>[ ムッシュー</a> ] 2001 12/08 22:49</tt>
		<blockquote><tt>「着替えたはいいけど、さて、これからどうしたものか……」<br>
　ベッドの上で行儀悪くあぐらをかいて座り、首をひねる。<br>
　そうやって悩んでいると、部屋の外からジョーを呼ぶ声があった。<br>
「ジョー！　遅刻するわよー！」<br>
「は、はあい！」<br>
　思わず反射的に返事をしてしまった。<br>
　返事をしてしまった手前、ジョーは部屋を出ることにした。<br>
　いつのまにか、そこは民家の二階の部屋になっていた。声は一階のリビングからしてきたようだ。<br>
<br>
　日本家屋特有の狭い階段を下りてリビングに出る。<br>
「まったくお寝坊さんなんだから、ジョーったら！」<br>
　フライパンを片手に「めっ！」とジョーを叱ったのは、ギルモアだった。ただし、中年のおばさん体型でピンクのエプロンを着用している。<br>
　どうやらギルモア博士も女になっていて、しかもジョーの母親という設定らしい。<br>
「なんだかなー」<br>
　クラッと軽い目眩に襲われてジョーはこめかみに指を当てた。<br>
　そばでガサゴソと新聞のページをめくる音がする。<br>
「朝ご飯を抜くのはパパ、感心しないぞ？」<br>
「ひぃぃぃ、フ、フラン！？」<br>
　振り向くと、食卓で新聞を読んでいるパパがいた。男になったフランソワーズが「パパ」なのだ。リーマン姿で眼鏡をかけたフランソワズはなかなか美男子だったりしたが、それはそれで頭痛がしてきそうな事実だった。<br>
　この場に長居しては神経がもたないとジョーは思った。<br>
「い、いってきまあす」<br>
　中身がなんだか分からない通学カバンをひっ掴み、ジョーは家を飛び出した。<br>
　行きがけの駄賃に、トースターから顔を出したばかりのパンを口にくわえる。<br>
「ジョー！　女の子がお行儀悪いわよ！」<br>
　ギルモア（ママ）のお叱りの声が後を追ってくるが、構わずジョーは玄関口をくぐり抜けた。</tt></blockquote>
		<tt>			<a href="treebbs.cgi?log=5&nhens=1#re">コメントを書く</a>(<a
			href="treebbs.cgi?log=5&hens=1#re">引用</a>) | 
<a href="#top">スレッド一覧</a></tt>
		<p><hr size=1><tt>
		<a name="6">6<font size=4><b>● トーストくわえて</b></font>[ ムッシュー</a> ] 2001 12/08 22:49</tt>
		<blockquote><tt>　とりあえず、いまの自分が学校に行かなければいけないのは分かる。<br>
　見当をつけて通学路を小走りに急いだ。<br>
　こうして制服姿でカバンまで持っていると「遅刻してはいけない」と自然と思えてくるから不思議なことだった。<br>
　はむはむと口にくわえたトーストを咀嚼する。<br>
（バターくらい塗ってくればよかった……）<br>
　なんてことに気を奪われていたせいだろう。<br>
　曲がり角を折れたとき、横合いから走ってきた相手に気付くのが遅れた。<br>
　どしん！</tt></blockquote>
		<tt>			<a href="treebbs.cgi?log=6&nhens=1#re">コメントを書く</a>(<a
			href="treebbs.cgi?log=6&hens=1#re">引用</a>) | 
<a href="#top">スレッド一覧</a></tt>
		<p><hr size=1><tt>
		<a name="7">7<font size=4><b>● ００４？</b></font>[ ムッシュー</a> ] 2001 12/08 22:50</tt>
		<blockquote><tt>「バカヤロオ、どこに目ぇつけてやがる！！」<br>
　学ランの男子高校生が尻餅をついた姿勢のまま拳を振り上げていた。<br>
　ジョーも尻餅をついている。体重が軽い分、男子のほうよりも大きく尻餅をついていた。おかげで食べかけのトーストは道に落としてしまった。<br>
「す、すまない、ぼーっとしてたから……って、ハインリヒ？」<br>
　ジョーは目を丸くした。<br>
　学ランなどを着ているが、銀髪とグレーの瞳は間違いなく００４ことアルベルト・ハインリヒだった。<br>
　大きく開襟した学ランの内側にはヌードの女をプリントしたＴシャツがのぞいている。<br>
「お前さん、俺を知ってるのか？」<br>
「だって、ハインリヒだろう？」<br>
「ってこたぁ、俺たちのバンド“Schwaltz”の追っかけの子か」<br>
「いや、別にそおいうわけでは……」<br>
「わりぃな。俺はファンと馴れ合うのは嫌いなもんでね。サインとかはしない主義なんだ」<br>
「いや僕も君のサインなんて……」<br>
「おおっと、予鈴がなっちまう。あばよ仔猫ちゃん。お前さんもせいぜい急ぐこったな！」<br>
「待て、誰が仔猫ちゃんだ！」<br>
　チャッと指二本で別れのポーズを決めると、ハインリヒは慌ただしく駆け出した。途中の道端で放置自転車を窃チャしてあっというまにジョーの視界から消えてしまった。<br>
「は、恥ずかしい奴……」<br>
　確かに、色んな意味で恥ずかしい奴だった。<br>
　ジョーはスカートについた土を払うと、学校へ向かった。ハインリヒの消えた方角へ行けば学校に着くだろう。</tt></blockquote>
		<tt>			<a href="treebbs.cgi?log=7&nhens=1#re">コメントを書く</a>(<a
			href="treebbs.cgi?log=7&hens=1#re">引用</a>) | 
<a href="#top">スレッド一覧</a></tt>
		<p><hr size=1><tt>
		<a name="8">8<font size=4><b>● 仔猫ちゃん</b></font>[ ムッシュー</a> ] 2001 12/08 22:51</tt>
		<blockquote><tt>　……十分後。<br>
　ジョーは学校に着いていた。<br>
　予鈴ぎりぎりで校門にダイブした。間一髪のセーフである。<br>
　生徒手帳を見て、自分のクラスに入った。<br>
　本鈴のチャイムと同時に、担任の女教師がえんま帳を持って教室に入ってきた。<br>
　いまどき髪をワンレンにした女教師は明らかに００７ことグレート・ブリテンだった。<br>
「イヤな世界だなあ……」<br>
　ジョーは呟いた。<br>
「えー今日は転校生の紹介をします……アルベルト・ハインリヒ君」<br>
　呼ばれて、ハインリヒが教室に入ってきた。<br>
「ハインリヒだ。趣味はバンドと喧嘩、嫌いなモンは勉強だ。ヨロシクな」<br>
　とベタな自己紹介をしたところでハインリヒはジョーに目を留めた。<br>
「あっ、てめえはさっきの仔猫ちゃんじゃねえか！」<br>
「仔猫ちゃんはやめろ！　マジで恥ずかしい！」<br>
　おほほほ、と００７の女教師が笑った。<br>
「転校早々もう仲良くなってたのね。青春、大いに結構よ」<br>
「そんなんじゃないです」<br>
　ジョーは力説した。<br>
　ハインリヒはつかつかとジョーの席までやってくると、ジョーの顎に指をかけて持ち上げた。<br>
　ハインリヒと女子高生になってしまったジョーとではいまやかなりの身長差がある。<br>
「なにをする！」<br>
「フフン。おきゃんな仔猫ちゃんだぜ」<br>
「おきゃんって、今時……」<br>
「それに、ちんくしゃな仔猫ちゃんだ」<br>
「なんだと……失礼ね！」<br>
　ちんくしゃなどと言われてジョーは頬を紅潮させハインリヒの手を払いのけた。<br>
　乙女としては、聞き捨てならない言葉だった。<br>
（あれ……ボクはいま、女言葉になってた？　まずいな、いつのまにか乙女心が芽生えていたなんて）<br>
　女子高生として生活してるうちにいつのまにか順応しかけている。</tt></blockquote>
		<tt>			<a href="treebbs.cgi?log=8&nhens=1#re">コメントを書く</a>(<a
			href="treebbs.cgi?log=8&hens=1#re">引用</a>) | 
<a href="#top">スレッド一覧</a></tt>
		<p><hr size=1><tt>
		<a name="9">9<font size=4><b>● ハインリヒに奪われちゃいました</b></font>[ ムッシュー</a> ] 2001 12/08 22:52</tt>
		<blockquote><tt>「ハハッ、こんな威勢のいい女は初めてだぜ」<br>
　ハインリヒはポケットから紙切れを出した。<br>
「今度のライブのチケットだぜ」<br>
「いらないよ」<br>
「特別に３０％オフにしとくぜ」<br>
「しかも金とるのか！」<br>
「おっと、こいつぁチケットの初回特典だ」<br>
　ぐいっ！<br>
　ジョーの両肩にずしりと重くハインリヒの手がかかった。<br>
「くっ！　バカ力……」<br>
　ハインリヒが容赦なく力をこめるので、女子高生のやわな肩はぎしぎしと軋みそうになった。そのままがっちりと固定され、そこへハインリヒの顔が近づいてきた。<br>
　ジョーはあがいて逃げようとしたが、ハインリヒの手はびくともしない。<br>
「う、うわっ……！」<br>
「遠慮するなよ仔猫ちゃん&amp;hearts;」<br>
　ＫＩＳＳ☆<br>
　気取った表情のハインリヒにジョーはあっさりと唇を奪われてしまった。<br>
　気取ったウィンクをするハインリヒ。<br>
　ジョーは一瞬ナニが起きたか分からず、きょとんとしてしまった。</tt></blockquote>
		<tt>			<a href="treebbs.cgi?log=9&nhens=1#re">コメントを書く</a>(<a
			href="treebbs.cgi?log=9&hens=1#re">引用</a>) | 
<a href="#top">スレッド一覧</a></tt>
		<p><hr size=1><tt>
		<a name="10">10<font size=4><b>● いいかげんにしろ！</b></font>[ ムッシュー</a> ] 2001 12/08 22:53</tt>
		<blockquote><tt>　やがてキスをされたという事実がジョーの頭に浸透してくる。<br>
　かあっ……<br>
　乙女っぽく頬を染めるジョー。<br>
「お……男なのにキスとかするなあっ！」<br>
　カチリ。<br>
　無意識のうちにジョーは奥歯の加速装置をオンにしていた。<br>
　周囲の景色が時を止める。女子高生になっても、加速装置は有効だった。<br>
「いいかげん目を醒ませハインリヒ！」<br>
　渾身の力でパンチを見舞う。<br>
　加速されたマッハの拳がハインリヒの頬に命中した。<br>
「へぶうっっ！！？」<br>
　カシャァァァァァァン！！！！<br>
　ギャラクティカ・マグナムでも喰らったかのようにハインリヒは吹っ飛ばされ、窓ガラスを割ってグラウンドへと墜ちていった。<br>
　その衝撃で、世界にヒビが入った。<br>
　教室の中の光景にピシピシと文字通りヒビが入り、そして鏡が割れ落ちるようにそれまでの世界が粉々に飛び散った</tt></blockquote>
		<tt>			<a href="treebbs.cgi?log=10&nhens=1#re">コメントを書く</a>(<a
			href="treebbs.cgi?log=10&hens=1#re">引用</a>) | 
<a href="#top">スレッド一覧</a></tt>
		<p><hr size=1><tt>
		<a name="11">11<font size=4><b>● どこでオチたい？（完）</b></font>[ ムッシュー</a> ] 2001 12/08 22:54</tt>
		<blockquote><tt>「……ハッ！」<br>
　ジョーはベッドで身を起こした。<br>
　ギルモア研究所のいつもの部屋だ。<br>
　パジャマの中を確かめると、ちゃんと男の体だったのでジョーはひとまずホッと息をついた。<br>
「夢、か……」<br>
　ヤレヤレとかぶりを振る。<br>
「あんな夢を見るなんて僕もどうかしてる。ハインリヒの顔をまともに見れそうもないや、ハハ……」<br>
　着替えて外に出ると、博士の実験研究室のほうから人の声がする。<br>
　何気なくそこに顔を出すと、研究室の中央にハインリヒが寝ていて、その横に白衣姿のギルモアが立っている。ハインリヒの頭には何やら機械が取り付けられている。<br>
「ギルモア博士、なんですかこれは？」<br>
「おお、ジョー。こりゃ新発明の装置でな。これをつけて寝ると、他人の夢の中にもぐりこんで好き勝手に夢の世界を改造できるという画期的な発明なんじゃ」<br>
　寝言でハインリヒがつぶやいた。<br>
「ううーん仔猫ちゃんー、そりゃあないぜベイビー……むにゃむにゃ」<br>
&lt;FONT SIZE=6&gt;「こいつが原因かっ！」&lt;/FONT&gt;<br>
<br>
　ハインリヒの寝顔に濡れたガーゼでもかぶせてやろうかと思うジョーであった。<br>
<br>
（完）</tt></blockquote>
		<tt>			<a href="treebbs.cgi?log=11&nhens=1#re">コメントを書く</a>(<a
			href="treebbs.cgi?log=11&hens=1#re">引用</a>) | 
<a href="#top">スレッド一覧</a></tt>
<hr size=1><tt><p align=right><a href="http://cgiroom.nu" target=_blank>CGIROOM</a></body></html><!-- 3.14 -->
