<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="ja">
<head>
<META HTTP-EQUIV="Content-type" CONTENT="text/html; charset=Shift_JIS">
<META HTTP-EQUIV="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="Content-Script-Type" content="text/javascript">
<META HTTP-EQUIV="Pragma" CONTENT="no-cache">
<META HTTP-EQUIV="Cache-Control" CONTENT="no-cache">
<META HTTP-EQUIV="Expires" CONTENT="Mon, 1 Jan 1990 01:01:01 GMT">
<META HTTP-EQUIV="Expires" CONTENT="0">
<STYLE TYPE="text/css">
<!--
body,tr,td,th {
	font-size:x-small;
	font-family:"MS UI Gothic","ＭＳ Ｐゴシック",Osaka;
}
.num { font-family:Verdana,Helvetica,Arial; }
.l { background-color: #666666; color: #ffffff; }
.r { background-color: #ffffff; color: #000000; }
-->
</STYLE>
<script type="text/javascript">
<!-- //
function address(){
mail=address.arguments[1];
document.write(mail.link("mailto:" + address.arguments[0] + "&#64;" + address.arguments[2]));
}
function fcheck(){
document.write(fcheck.arguments[1] + fcheck.arguments[2] + fcheck.arguments[0] + fcheck.arguments[3]);
}
// -->
</script>
<title>喫茶『ブルーコスモス』</title></head>
<body bgcolor="#F5F5F5" text="#000000" link="#0000FF" vlink="#800080" alink="#FF0000">
<div align="center">
<b style="color:#0000ff; font-size:x-large ; font-family:'ＭＳ Ｐゴシック'">喫茶『ブルーコスモス』</b>
<hr width="90%">
<center>☆少年少女文庫<s>非公認分室</s>ファンサイト☆<br />
書き手も読み手もご自由に、どうぞご利用下さいませ</center>

<hr width="90%">
[<a href="http://www.novels.jp/~ts/kansou/bbs.cgi?log=kirika" target="_top">トップに戻る</a>]
[<a href="./light.cgi?mode=howto">取扱説明書</a>]
[<a href="../wiki/?%C0%C4%BD%A9%BA%F9%2F%C5%D0%BE%EC%BF%CD%CA%AA">登場人物</a>]
[<a href="../wiki/?%C0%C4%BD%A9%BA%F9%2F%A5%E1%A5%CB%A5%E5%A1%BC">めにゅう</a>]
[<a href="./light.cgi?mode=find">ワード検索</a>]
[<a href="./light.cgi?mode=past">過去ログ</a>]
[<a href="./admin.cgi?mode=admin">管理用</a>]
<hr width="90%">
<b><a href="/wiki/?%C0%C4%BD%A9%BA%F9%A4%CE%A5%AA%A5%D5" target="_blank">青秋桜オフ 第2.5回／第参回 参加者募集中</a></b>
<hr width="90%"></div>
<form method="POST" action="./light.cgi">
<input type=hidden name=LIGHT_BOARD value=ANFEBDLK>
<!-- //
<input type=hidden name=mode value="write">
// -->
<input type=hidden name=reno value="">
<blockquote>
<table cellpadding=1 cellspacing=1>
<tr>
  <td><b>おなまえ</b></td>
    <td><input type=text name=name size=28 value=""></td>
</tr>
<tr>
  <td><b>Ｅメール</b></td><td>
    <input type=hidden name=mail size=28 value="PyNBG2gVljs">
    <input type=text name=url size=28 value="">

</td>
</tr>
<tr>
  <td><b>タイトル</b></td>
  <td>
<!-- //
    <input type=text name=subject size=36 value="">
// -->
    <input type=hidden name=title size=36 value="">
    <input type=hidden name=theme size=36 value="">
    <input type=text name=sub size=36 value="">
    <input type=hidden name=mode value="cancel">
<input type=submit value='投稿する'><input type=reset value='リセット'></tr>
<tr>
  <td colspan=2><b>コメント
</b><br>
 <textarea cols=56 rows=7 name=comment wrap="soft"></textarea></td>
</tr>
<tr>
  <td colspan=2>
  <b>メッセージ中には参照先URLと同じURLを書き込まないで下さい</b>
  <input type=hidden name=formcheck value="1114674837"></td>
</tr>
<tr>
  <td><b>参照先</b></td>
  <td><input type=text size=50 name=email value=""></td>
</tr>
<!--//
<tr>
  <td><b>URL</b></td>
  <td><input type=text size=50 name=url2 value=""></td>
</tr>
//-->
<tr>
  <td><b>暗証キー</b></td>
  <td><input type=password name=pwd size=8 maxlength=8 value="">
  （記事メンテ用）</td>
</tr>
</table>
</form>
</blockquote>
<dl>
<dt><hr><table><tr><td valign=top>[<b>648</b>] <b style="color:#DD0000">終電なさそう</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("tenki","某監査","aetherworks&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=40">某監査</a></noscript>
</b> 投稿日：2007/02/01(Thu) 00:46 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="648">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　ぅおにょれＤＣＭっ（違）な気分の某監査です。<br>　うーん、自由時間が足らない。時間捻出しようと思ったら、一番現実的で効果高いのがＭｅｓの自粛か。アレなくすとかなり寂しいんだけどなぁ。『土日限定』とか『メールで呼ばれたら出現』って方針に切り替えるか？<br><br><font color="#800000">&gt;&gt;虹色ぱーちぃ</font><br>　おや、きりかさん風邪ですか。ていうか暮らしぶりを聞く限りだと、風邪の中でもとりわけ頑固なのにかかってたり、あるいは風邪以外の何かヤバいもの併発してたりしそうでこわいんですががが<br>　あんまり無理してこじらせないように、お大事にね？<br><br>　んで美空ちゃん。こういうときくらい大人しくして、安静にさせといてあげなさい。きりかさんの風邪こじらせて頭が下ネタで煮沸させちゃったら、本編再登場どころじゃなくなってまうで？<br><br><font color="#800000">&gt; だろうと思ったわよ</font><br>　ところがどっこい。疲れてしまうと意外に寝れる。<br>　もちろん家の布団や寝台特急や夜行フェリーほど快適じゃないから、着いた時点で既に体力若干消耗してるんですが。<br>　けど、頑張れば四桁の金額で大阪に行けるのは大きいですね。意外に使える手段っぽいし、たびたび足を運べるほど大阪が近くなったかも。<br><br><font color="#800000">&gt;&gt;yukさん</font><br>　センター終了、まずはお疲れさま。<br>　つか、受験票忘れた経験は数多あれど、自衛官をパシリにした経験はたぶん稀少ですね。ある意味貴重だ。<br>　で、そのパシリにした自衛官は、ひょっとしたら合格後は上官になるかもしれない、と。因果応報でパシらされたりして。<br><br>　それにしても、yukさんが女装ドジっ娘だったとは、知りませんでした。天稀も、何もないところですっ転ぶなんて日常茶飯事だけど、こりゃ強力なライバルが……（違）<br><br><font color="#800000">&gt;&gt;アナログ一家</font><br>　この板、目には見えないけど実はSPAM投稿けっこうあるから、アドレス公開してるとまたSPAM来るんじゃないかしら……<br><br>　そういえば、懐中時計につけるいい鎖は、見つかったのかしら？<br><br><font color="#800000">&gt; 風の魔法</font><br>　そういえばそんな話題がありましたが……<br>　魔法（正確には魔術）のエキスパートが今いないので、てけとーに芭蕉扇であおいであげよう。前にあおいだ場所では森の木々が一本残らずへし折れたけどキニシナイ。<br><br><font color="#800000">&gt; 夜行バス</font><br>　・『羊を数えると眠くなる』は実は日本語だと効果がない<br>　・夜行バスはペット持ち込み禁止<br>　・モノ書きは活字で眠りにくい、っていうかそもそも消灯されてて読めない<br>　・うるさくすると周りから総スカン<br>　・酔っぱらってトイレが近くなると夜行バスは地獄<br><br>　……まあ、なんだかんだ言って、あのあと普通に寝ましたがね。80分ほど寝て目が覚める、の繰り返しで。<br><br><font color="#800000">&gt;&gt;バンテツさん</font><br>　おひさしぶり～　お元気ですか？<br>　受験戦争のまっただ中っぽいですが、生きてますか？<br><br>　ってか、割と遊んでるっぽいなぁ。何時の世も、というやつだろうか、かつての自分を見ているようです。<br><br>　光ってる人たちへのレスは、明日にでもやることとしよう。<br>　今日はここまでっ<p><a href="http://www.aetherworks.jp" target="_blank">http://www.aetherworks.jp</a><br><br>
<dt><hr><table><tr><td valign=top>[<b>647</b>] <b style="color:#DD0000">こちらも久しぶり</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("mst_kg","天爛＆光輝","ybb&#46;ne&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=40">天爛＆光輝</a></noscript>
</b> 投稿日：2007/01/31(Wed) 23:43 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="647">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　んと、今回は光輝を連れてきました。<br><br>光輝「何や、ワイの登場も久しぶりやなぁ」<br><br>　久しぶりついでにサーラも更新。<br>　なんか、オフレコで暴走しちゃってますが、駄目だったら言ってね？<br><br>　あっ、キリマンジェロをば<br>光輝「ワイも同じのでいいわ。で、コメント書くんやろ？　結構溜まってる様やけどどうするん？」<br><br>　えと……、うっ、多いな……<br>　うん。適当に拾おう、そうしよう。<br><br>光輝「まぁ、あんさんがそれで良いんなら、ワイは文句言わんけど……」<br><br><font color="#800000">&gt;、●歳●●が●のため閉鎖で●●とかのレベル</font><br>　万歳三唱が×のため閉鎖で残念のレベル？<br><br>光輝「全然、意味になってないやん」<br><br>　……ヒテイハシナイ<br><br><font color="#800000">&gt;WILDARMS</font><br>　ごめんなさい。<br>　F、ダンジョンが見づらいのとシステム的な事で序半で断念しちゃいました。<br>　だから、２週目どころじゃ……。orz<br>　ごめんなさい。<br><br>　でもね？システムが肌に合わないんじゃしょうがないですよね、ね、ね、ね？<br>光輝「いや、それはドウヤト思うで？」<br><br><font color="#800000">&gt;やらかしたこと</font><br>　サーラ今回更新分？<br><p><a href="http://www.shiningheaven.info/" target="_blank">http://www.shiningheaven.info/</a><br><br>
<dt><hr><table><tr><td valign=top>[<b>646</b>] <b style="color:#DD0000">ふらりとお久しぶりにござる</b> 投稿者：<b>万徹</b> 投稿日：2007/01/31(Wed) 19:55 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="646">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>一回目の受験が終わりましたので、来てみました<br>・・・・・ええ、一回目ですとも。まだあるんですな、これが。<br><br>そんな訳で、さっくりとレス。<br><br><br><font color="#800000">&gt;WILDARMS</font><br>現在２週目を「寄り道しながら」プレイしてます。<br>本当なら４週目ぐらい行けてるはずなのに・・・・・<br><br><font color="#800000">&gt;ものすごく偏ってるヤツ</font><br>たとえば、WILDARMSにはシリーズ皆勤賞の<br>1000000000000度の灼熱の業火を繰り出してくる<br>アリエナイ強さを誇る隠れボスが潜んでます。<br><br><font color="#800000">&gt;受験THE失敗談</font><br>試験会場に行く途中、景気良く自転車のタイヤがパンク（というか破裂）。<br>家が近かったので急いで帰って別の自転車に乗り換えて、<br>ぎりぎりで間に合ったものの、急ぎすぎて<br>自転車置き場を通り越してしまい、時間が無いので<br>そのまま試験会場近くの空いたスペースに置く事に。<br>誘導の先生に顔覚えられたなとか思いつつ、普通に受験。<br>・・・・・疲れた・・・・・<br><br>受験勉強・ゲーム・インターネット・・・・・<br>やる事がいっぱいあって忙し<br><br>・・・え？なんすか？<br>なにか問題でも？（爆）<br><br><br>冗談はほどほどにして、この辺で。<br>またしばらく来れなさそうな気配です。<br>次に来るのはいつになる事やら。<br><br>んじゃ、また合間SHOW！<br><br>
<dt><hr><table><tr><td valign=top>[<b>645</b>] <b style="color:#DD0000">風邪にはレモンジュース？</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("alleydog_bowwow","バレット＋ふぁみこんこん","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=40">バレット＋ふぁみこんこん</a></noscript>
</b> 投稿日：2007/01/30(Tue) 17:43 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="645">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>インディー：みなさんこんにちは、インディーです！<br>ひとみ：あたしははじめましてですね、ひとみです。今日はよろしくです。<br><br>イ：たまちゃんは犬小屋につないでお留守番です。……え、僕がＳっ気ですって？　そんなことはないですよぉ。うちの博士がニトログリセリンとシュールストレミングと硫黄成分たっぷり温泉をまとめて爆破してしまいましたから、たまちゃんも巻き添えを食らった被害者の１人なんです。<br>ひ：その３つで一体何をしていたんでしょうか、所さん……？<br>イ：さあ？　ただ言えることは、ろくな研究をしていなさそう、ってことだね。腐った魚の缶で、何をしようとしていたのでしょう……？<br>ひ：まあ、それはいいとして、犬小屋ってことは……　はうッ！？　今晩は、バレットさんとインディーくんが一緒の布団に寝ちやうなんて至極のハーレ<br>イ：そりゃない、そりゃ。<br><br><font color="#800000">&gt;&gt;美空ちゃんと美月ちゃん</font><br><font color="#800000">&gt;きりかさん風邪</font><br>イ：あちゃあ、風邪ですか。喉からですか、鼻からですか、それとも頭の奥からですか？　僕が来たからには安心してください、科学看護師・インディーにお任せあれです♪<br>ひ：とか何とか言いながら、ナースのコスプレしたいだけだったんじゃないの？<br>イ：てへへ、バレタ？　でも、風邪にはレモンジュースですよ、それも粉末を溶かしたホットのやつ。頭寒足熱という言葉があるように、足、特に体の奥から温まって、頭はアイスシートをしいて、そしてゆっくり休んでくださいね。<br>ひ：それと、美空ちゃん。あんまり美月ちゃんときりかさんを困らせたらダメだよ。きりかさんは治らないし、美月ちゃんまで頭痛と胃痛で倒れちゃうからね。<br><br><font color="#800000">&gt;どじっ子騒動</font><br>イ：そういえば、ジョニーくんは実在の女性ガンマン・ジェーンにあこがれていたような気がするね。<br>ひ：ジェーンさんは、男装してまで軍隊に入隊しようとしていたらしいよ。結局ばれちゃったけどね。<br>イ：いや、それを言いたいんじゃなかったんだ。まあ、なんと言いますか。気を落とさないでください。<br>ひ：ろくなアドバイスできないね、こういう時って……<br>イ：うーん、そういうことで言ったら、うちのたまちゃんのほうが相当の……<br>ひ：相当の？<br>イ：まぬけっ子ですから♪<br>ひ：酷い……<br><br><font color="#800000">&gt;ワイルドアームズやりたい</font><br>イ：ワイルドアームズには、ある程度条件を満たせば可能になる『Ｅｘ．ニューゲーム』という制度があるんです。１～３はプレイしたことがないから分かりませんが、Ｆ、４、５の場合は、それぞれ『レベルとギャラとシェリフスター』『アイテムとギャラ』『アイテムとギャラ』を継承したまま、ニューゲームができるという超お得なシステムですね。<br>ひ：そのうち４は、ラストバトルまでクリアしてＥＸＮＧをクリアした周回数分、１度のバトルでもらえる経験値をかけてゲットできるお得なシステム！　これは、２回目以降もらくらくにゲームを進めることができるからいいよね♪<br>イ：あ、また話が脱線した。……ええと、もし美空ちゃんさえよければ、Ｆと４を貸してあげてもいいですよ？　もちろん、たまちゃんの了承なんかいちいち取りませんけど。<br>ひ：そうだよね、いい加減プレイしないゲームソフトの１本２本、古本屋に売っちゃってもいいよね？<br>イ：そんなわけで、僕たちも『アナログ所さん　電脳大冒険後編』で買っちゃった『レガイア伝説／環境：プレイステーション』を抽選で１名さまにプレ<br>ひ：そこでプレゼントコマーシャルしないのっ！<br><br><font color="#800000">&gt;たまったものを引き出す</font><br>イ＆ひ：……<br><br>イ：もう、無駄なところで赤面しちゃうじゃないですか。この２人の掛け合いは、無駄に疲れることが多いですよね。<br>ひ：インディーくんとあたしの掛け合いにもね。詳しくは『アナログ所さん　狂言クロスオーバー』をごらんいただきたく。<br>イ：しかも、引き出すのを手伝ってあげるって、たまちゃんの残り少ないい口座から引き出すのを手伝わないでください！　旅費がなくなるしお土産も買えなくなりますから！　しかもたまちゃんの無計画さが引き起こしたバイク教習所通いも手伝って、一気に激減しちゃってるんですから！<br>ひ：なんだか最近のバレットさん、何かに切羽詰ってるよね。なんだか、未来をあせっているって言うか。見ていられないわ。<br><br><font color="#800000">&gt;１人になりたい</font><br>イ：確かにプライベートタイムや秘密の１つ２つを持つことくらい当然といえば当然だけど、僕たちは２人でいるほうが楽しいもんねー♪<br>ひ：そうそう！　あたしたちは２人で１つ！　この絆はオリハルコンよりも硬く！　太陽から放たれるコロナよりも熱い！　いや、焼け焦げたりはしないから安心してね。<br>イ：でもね。僕だってひとみに隠している秘密、あったりするんだよ。ええとね、携帯電話の待ち受け画面が、実は……だったりして。<br>ひ：むっ、それは気になりますなぁ。何なの、教えなさいよインディーくん。<br>イ：それを言っちゃったら秘密じゃなくなっちゃうからイヤだよぉ。そうだね、僕と、僕にとって大切な人がツーショットで写っている、って言ったらわかるかな♪<br>ひ：えーっ、誰よ誰よ、教えてよインディーくん！　ってこら、逃げるな、教えなさいったらーっ！<br><br>　あっ、ええとですね。最近バレットさんがセットで頼む、ろろみジュースとたるとタルトを、デンちゃんとモモちゃんの分も合わせて、お持ち帰りで４人分お願いします！　そりてぃあ♪<br><br>　ディーン（インディーくぅーん）、待ちなさいってばこらーっ！（←水樹奈々のモノマネ）<br><br>
<dt><hr><table><tr><td valign=top>[<b>644</b>] <b style="color:#DD0000">ひとりになりたいですねえ。せめて風邪のときくらいゆっくり…</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("kirika_4nosuke","きりか進ノ介as美空と美月","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=40">きりか進ノ介as美空と美月</a></noscript>
</b> 投稿日：2007/01/30(Tue) 10:26 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="644">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>「どもども美空です」<br>「おはようございます、美月です」<br>「ん、２連投なんだけどね、きりかが風邪でダウンしたから代わりに書くね？」<br>「ちょっと熱があるくらいで大したことはなさそうですので皆様ご心配なく」<br>「『水餃子入りカレーそば』なんか食べるからだ」<br>「なにそれ？」<br>「出張先で見つけたから、って言ってたよ？　もちろん北海道」<br>「どんな味だか想像もつかないんですけれども」<br>「美味しかったらしいんだけどね」<br>「……じゃあ関係ないんじゃないの？」<br>「ん、あたしもそう思う」<br>「言い出したのは誰よっ！？」<br><br><font color="#800000">&gt;ゆらり揺られ</font><br>「だろうと思ったわよ」<br>「え？」<br>「寝られるわけないじゃない夜行バスなんて、揺れるしうるさいしベッドじゃないし」<br>「そうなんだ」<br>「ついでに２夜連続だと苦しさ４倍だから、帰りも頑張ってね？」<br>「知ってるなら教えてあげたらいいのに」<br>「ダメダメあーいうのはカラダで覚えなきゃ、それに夜行の各駅停車に比べればずっとマシだよ？」<br>「そういうもの？」<br>「きりかは『４泊５日電車に乗りっぱなしの旅』なんてのを実行して、１５％ほど痩せたことがある」<br>「……もともと太ってないわよね？」<br>「その時は４６ｋｇに、って美月より軽いんじゃない？」<br>「よ、余計なお世話よっ！　私はだって背が高いんだものっ！」<br>「あーでも気にすること無いわよ、あいつきっと早死にするから」<br><br><font color="#800000">&gt;どじっ娘</font><br>「受験票を忘れたのは大したことない、毎年何百人もの受験生が忘れてるから。あんまり合否にも関係ないと思うわよ？」<br>「忘れちゃいけないと思うものほど忘れちゃうんですよね」<br>「でもさ……性別爛を間違えるってのはなかなか無い……」<br>「そ、そうでもないんじゃないかしら？」<br>「美月、間違えたことある？」<br>「すみません、ありません。　でも私は受験票も忘れたことないし」<br>「ここで『女』って書いたらどうなるんだろう、って空想はソラもしょっちゅうしてたけれどね」<br><br>「あの……やっぱり女装して通学するんですか？」<br>「女装に飽きたら言ってね？　本気でＴＳさせてあげるから」<br>「だから魔法を振り回すんじゃないわよっ！」<br>「いちおう聞くけど、女子大に願書出したんじゃないわよね？」<br>「いくらネタでもそこまでしてはいらっしゃらないんじゃ……」<br><br><font color="#800000">&gt;暴露</font><br>「んーきりかもネタがない」<br>「え？　きりかさんって結構……」<br>「笑って書けるような軽いネタがね、ないのよ。シャレにならないのばっかり、仕事中に●●●●●●の運用を誤ってもうすこしで●●させるところだっとか、●●●●が合ってなかったから●●したときにすっごく不安定になって冷や汗かいたとか」<br>「なんの話だかまるっきり分からないわよ？」<br>「分かったらおおごとだよ本当に、●歳●●が●のため閉鎖で●●とかのレベルの話じゃないんだからね」<br>「？？？」<br>「はい次いこう次、みんな反応するんじゃないわよ？」<br><br><font color="#800000">&gt;ワイルドアームズ</font><br>「あたしもやりたいやりたいっ！」<br>「ソラ君もゲームは好きだったものね」<br>「ＲＰＧなんて一番好きな分野なのにっ！　『わけの分かんないクエストを持ちかけてくる初対面の通行人』とか『強いくせに弱点丸出しのモンスター』とか『倒しても死なないゴキブリみたいなボス』とかと遊びたいのにっ！」<br>「……なんだかそれってものすごく偏ってない？」<br>「えーＲＰＧってそういうものだよね？　というわけでバレットさん、例のヤツよろしくねっ！」<br><br><font color="#800000">&gt;そんなに溜まってない</font><br>「なに言ってるのバレットさん若くて元気なのに、ねえ美月？」<br>「ちょっと、私に振らないでよ」<br>「あ、そうか若いから抜く機会が多いのか」<br>「知りませんっ！」<br>「たまって困ったら抜くの手伝ってあげるから言ってね？」<br>「いいかげんにしなさいっ！　なんの話をしてるのよっ！」<br><br>「もちろん、貯金の話だよね？」<br>「……え？」<br><br>「なに美月、なに考えてたのよ、言ってみなさい？」<br>「も、もちろん貯金の話よね、うん」<br>「やだなあ正直に言っていいのに」<br>「しつこいわね！　……ちょっと待って、抜くの手伝うって美空……」<br><br>
<dt><hr><table><tr><td valign=top>[<b>643</b>] <b style="color:#DD0000">孤独にはなりたくないけど一人になりたい（だってうちの犬たちが五月蝿いんだもん）</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("alleydog_bowwow","バレット＋ふぁみこんこん","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=40">バレット＋ふぁみこんこん</a></noscript>
</b> 投稿日：2007/01/30(Tue) 03:04 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="643">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　祝・ワイルドアームズ完全制覇！<br><br>鋼：遅ぇ！　ほかの人たちはとっくにゴールしてんぞ！<br>インディー：お疲れ様です、その暇とエネルギーを執筆に使ってください。<br>悠里：今度遊びたいからゲーム貸して～♪<br>モモ（入院中）：ふぇ～ん（泣）　こんなに感動するなんて、ワイルドアームズはすごいよ～！<br>電波ネコ：確かにいい話なんだぎゃ、これを小説化できるかにゃ？　映画も希望にゃ。<br><br>　みんな、コメントはありがたいんだけど、寄ってたかって僕からゲームを奪おうとしないで……<br><br>　そんな感じで、バレットとイヌ科一家です。人数分のろろみジュースください（最近甘いものを口にすることが多い）。<br><br><font color="#800000">&gt;&gt;ワイルドアームズ　ｔｈｅ　Ⅴｔｈ　Ｖａｎｇｕａｒｄ</font><br>　母たる存在を殺し、自らの消滅も望む者。けれど、ラストボスにさえ悲しい思い出はあったんだと思うと、彼に対してやりきれない思いを感じます。いわば『遊戯王』でしょうかね。闇の人格に支配されて人々を苦しめる、みたいな設定は？<br>　そしてゴーレム白熱戦。アースガルズとヨトゥンヘイム（ある意味、人が乗れるヒーローロボットです）の戦闘は、傍らで応援するディーン（主人公）と同じ気持ちで応援しちゃいます。こんな熱血ロボットバトル、小学生のときにも感じなかった熱さでした。<br>　そして、出会いがあると分かれもあるってことで、それがなんとも悲しくて、泣けてきて。そしてたくさんに人との和解が、拍車をかけています。<br>　そして何といっても、水樹奈々（アニメ・リリカルなのはでフェイトを演じている）さんの演技と歌！　前に進もうとするエネルギーをもらえます。<br><br>　なんていいますか、このゲーム。<br><br>　名作アニメだ。<br><br><font color="#800000">&gt;&gt;華村さん</font><br><font color="#800000">&gt;夜行バス</font><br>　そんな、眠れないなんて……　そんなときは、羊を１００匹まで数え<br>鋼：ノンノンノン（&gt;▽&lt;）ｂ≡☆　キツネのシッポを枕にして<br>イ：違いますよぉ。活字を読んで眠くなっちゃえばいいんで<br>悠：ええとね、おもちゃ屋さんで『おねんねピコポコハンマー』を買<br>モモ：ラジカセを枕元に置けば、きっと眠れ<br>デン：おみゃーら、ろくなアイディアが浮かばないのにゃあ。そういう時は、アルコールを飲むのにゃ。ただし、玄関でくたばるサラリーマンみたいに、無防備に寝たらダメなのねん♪<br><br>　……どうすればいいの、このファミリー？<br><br><font color="#800000">&gt;&gt;ｙｕｋさん</font><br><font color="#800000">&gt;防衛大学</font><br>　ひょっとしたらと調べてみました。<br><br>　えっ？　自衛官？<br>　うわっ、かっくうぃ～っ！　自衛官て、そんな、すごいところじゃないですか！　僕にはそこに挑もうという根性すらありません……　そっ、尊敬しちゃう……<br>　生半可人間の手出し口出しできるような世界じゃないので、草葉の陰から応援しています。<br><br><font color="#800000">&gt;受験票</font><br>　大事なこととはいえ、忘れちゃうのは誰にでもあることですが、しかし、<br>　性別欄が「女」？　属性も「どじっ子」？<br>　うっわ、それで通っちゃったんでしょうか？<br><br>　手続きの人が間違いに気づいてくれたらよかったのですが、そのままスルーされていたら、ｙｕｋさん。<br><br>　女装して通わなきゃなりませんか？（超新星爆発<br><br>　でっ、でもっ、せっかく受験したわけですし、ｙｕｋさんの目標ですし、受かっていたらいいですね。<br>　がんばってください、そして、日本を脅かす脅威から平和を守ってくれるヒーローになってください！<br><br><font color="#800000">&gt;&gt;何か暴露ものを</font><br>　では、僕からも何か暴露話を。<br>　……ないなぁ。<br><br>　少年少女文庫の中にも夢で終わるストーリーがたまにあるような気がするのですが、僕の場合、<br><br>　夢でなってました（何<br><br>　まあ、なんといいますか、赤と青の防護服のようなものを着ながら、絶叫マシーンのアトラクションを運営しているんです。ガイドさんみたいに、危ないですので安全アームをお下げください、見たいな感じで。<br>　しかしどうして、防護服？　僕が夢に見たアトラクションは、そんなに危険まみれのものなのか？<br><br>　世界の絶叫マシーンに、乗ってみたくなった……<br><br>　さて、応援する人が多くて困っちゃうぞ！<br>　ここに集う皆さんもそうだけど、うちの弟や仕事仲間の人、今の時期はみんなそろって多忙です。僕ひとりおいしいパンを食べている場合じゃない！　草葉の陰からといわず、国会議事堂の天辺で、大きな旗を振って応援しちゃいます。フレーフレーとか言いながら（恥さらし<br><br>　なんかいつもより暴走度が高い気がしますが、今回はこの辺で失礼します。<br>　そりてぃあ♪<br><br>
<dt><hr><table><tr><td valign=top>[<b>642</b>] <b style="color:#DD0000">やらかしたこと</b> 投稿者：<b>yuk</b> 投稿日：2007/01/29(Mon) 13:43 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="642">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>今日はロンリーなyukです。<br>心があったまるものください。<br><br>そろそろ私立大入試です。<br>と、言うことで私の今年のリアル失敗談をば……<br>（なぜに！？）<br><br>まずは去年の12月のお話。<br>その日は防衛大学二次試験の当日でした。<br>地方自衛隊の人につれられてサッポロの試験会場まで一泊二日の試験旅行。そしてその二日目に小論文および面接の試験。<br>もともと小論など受ける予定がなかったためぶっつけ本番。面接はそれなりに練習はしました、が、しかし！！！<br>それ以前にあることをやらかしてしまったのです。<br>なんと、受験票をホテルに忘れた！！（爆<br>そして受験票がないと入れすらしない自衛隊基地に特別に入れてもらうということに！！<br>あ、忘れた受験票ですか？　自衛隊の人にホテルまで取りにいってもらいましたよ。（核<br>そしてその後、何食わぬ顔で面接を受けました。<br>いや、落ちただろって感じですが。<br>これじゃ本当に「どじっ子」ですね。<br><br>そして、次！（まだある<br>私立大に願書を送り受験票が帰ってきました。<br>きちんと受験番号、その他もろもろが記されていましたが、しかし！！！<br>なんと性別欄……女（超新星爆発<br>やってしまいました。ＴＳです。<br>いつから私は女になったんだろう？<br>しかも属性としてはどじっ子もつくというフルコース。<br>うわーすんげーはずかしー<br><br>では、自分の恥を大々的に発表したyukでした。<br><br>
<dt><hr><table><tr><td valign=top>[<b>641</b>] <b style="color:#DD0000">ゆらり揺られて</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("tenki","某監査のふりしてやっぱり某監査","aetherworks&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=40">某監査のふりしてやっぱり某監査</a></noscript>
</b> 投稿日：2007/01/27(Sat) 00:52 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="641">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　夜行バスの中から今晩は。ただいま大阪に向かっております。<br>　夜行バスって乗ったことなかったんでちょっと楽しみだったんですが、ただ明日の活動に差し支えるといけないから、なるべく体力を維持できる高級夜行バスの座席を確保。<br>　んで、ゆったり寝れる高級夜行バスで快適夜の旅……と思いきや、バスだけに揺れる揺れる。揺れパターンが電車とは違い、不規則で慣れないものであるため、寝れねぇ。電気は消えててカーテンも閉まってるから、暗いというのに。いやむしろ暗いのに寝れないから暇なんですが。<br><br>　そんなわけで、大阪での顛末は後ほど語るかもしれません。語らないかもしれません。<p><a href="http://www.aetherworks.jp" target="_blank">http://www.aetherworks.jp</a><br><br>
<dt><hr><table><tr><td valign=top>[<b>640</b>] <b style="color:#DD0000">今日の買い物は何だったのだろう</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("alleydog_bowwow","バレット＋ふぁみこんこん","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=40">バレット＋ふぁみこんこん</a></noscript>
</b> 投稿日：2007/01/24(Wed) 14:34 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="640">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　毎度お騒がせの機械フリークがやってきました。<br>　バレットです。<br>　今日は『南蛮屋』なるところでコーヒーを飲んできたので、ろろみジュースとたるとタルトをくださいな。<br><br>　ではまずニュース。<br><br>『メ　ル　ア　ド　変　わ　り　ま　し　た。』<br><br>　こうすれば目立つでしょうか。事情が事情だけに、変えました。迷惑メールが、マジうざー！<br>　今までのアドレス：k_sa?????i@yahoo.?o.?p<br>　新しいアドレス：alleydog_bowwow@yahoo.co.jp<br>　……となっていますので、お間違えなくお願いします。<br><br>　それでは、今日は町田買い出し紀行と行きます。<br><br>登場人物：<br>　バレット<br>　鋼<br>　聖悠里<br>　ジョニー・アレックス<br><br>仕事先の人：お疲れ様ですー<br>バ：お疲れ様ですー　……さて、今日は靴を買いにいくぞ！　ぼろぼろ靴の代わりとなる、かっこいい靴を買いにいくぞ！<br><br>　けど、靴を洗ったことなんて、小学校の上履き以来あんまないからなぁ。今度買うやつはちゃんとまめに石鹸洗いして、炭入れてやろー♪<br><br>　電車に乗って、町田駅。<br>悠：さー、よってらっしゃいみてらっしゃい！　日本一キュートなチャリンコ旅人・悠里ちゃんの、取って置きジャグリングを披露したいと思います！<br><br>　菓子缶の中には小銭どっさり。<br><br>バ：悠里、おひさ。こんなところで何してんの？<br>悠：あっ、たまちゃんお久しぶり～♪　あ、いいところに来たね。これから、１０メートル先のりんごを打ち抜く、目隠しアーチェリーを披露するから、りんごを置く台になってよ♪<br>バ：誰がやるかー　！ヽ(`д’)ノ≡３ <br><br>　１０時になるのを待って、靴屋。<br>　いくつかはしごする。最後に立ち寄った、小さな店舗の靴が一番ほしかった。が、７０００円と少し。<br>バ：（僕の金銭感覚では）少し高いし、財布の中身じゃ買えないなぁ。それに、クレジット使うのもあんまり気が進まないし、旅行控えてるし。<br>悠：請ったところでかわずに、靴流○センターで買えばいいじゃない。あと、ドン何とか。<br>バ：ドンにも言ってみたけど、２５センチでベストフィット。僕のサイズは２６．５なの。小さくなったみたいでいやだ（わがまま）。<br>悠：旅人はそんな贅沢言っていられないの。僕なんて、１００円サンダル。<br>バ：単なる貧乏性だっつーのコノヤロー！　(`д’)ノ≡３ <br><br>　さらに移動して、東急ハンズ。<br>　７階の雑貨売り場。手作りコーナーやアートコーナーなど、工作趣味の人にはうってつけ。<br>バ：手芸屋で揃えたのはいいけど、あれすぐに削れちゃうから、新しい鎖を考えなきゃな。これ買おう！<br>悠：わーっ、かわいい音符のペンダント！　これ買ってよ、たまちゃん！<br>バ：大道芸で稼いだ金で買えよ。<br>悠：食費で精一杯だからお願いしているのに。なんだったら、さっきのあの店のコスプレコーナーでメイドふ<br>バ：なおさらお断りだ！　……でもこのペンダント、あの子にプレゼントしようかな。<br><br>　編集部注：『あの子』とは、バレットが最近日曜日に行く、本屋で働いている人です。何でも、中学校のときに同じ部活だったとか？<br><br>　また移動して、南蛮屋。<br>鋼：うんめー。さすが南蛮のキリマンジャロだぜ！<br>ジ：そうだね。それに、お茶菓子か豆を買うとコーヒーをサービスしてくれるのがいいね♪<br>バ：おっ、２人ともここでなにやってんの？<br>鋼：んー、コーヒー豆の香りに引きずられて、な？<br>バ：『引き寄せられて』言えよ。<br>やさしいお兄さん店員：いらっしゃい。今日は探し物？<br>バ：まあ、ぶらっと。……茶菓子２袋ください。<br>店員：はい、１０５０円になります。<br>バ：これで、家族へのお土産ができたぜ！　そうだ、この店の存在を知っていたら、華村さんに紹介できたのに、残念だなぁ。もっと早く気づけ僕～<br>悠：そういえば、靴を買いに来たんじゃなかったっけ？<br>バ：しまった！　もうこれじゃあ、残りの電車賃と今月いっぱいの食費しか残ってねーじゃん！Σ(-p-)<br><br>　ジョニーと鋼の名言。<br>『過ぎたる贅沢はするものではありません』<br><br><font color="#800000">&gt;&gt;天爛さん</font><br><font color="#800000">&gt;風の魔法</font><br>　もしかして最後は、風鈴では……？<br>　ああ、心が和む……　そのほかの風の攻撃でも、あまりにも物理的ダメージが大きいのだとあまり効果ないですよ。鎌鼬は、技的に好きですけど食らいたくはないなぁ。<br>　でも、いろいろと風の魔法を試してくださったようで、今は幾分か元気です。でも、僕を彼方に吹っ飛ばすのはやめてください。悠里ちゃんみたいに器用に旅はできません。<br>悠：いや～それほどでも～<br>バ：ほめてないほめてない。<br><br><font color="#800000">&gt;&gt;きりかさん</font><br><font color="#800000">&gt;美空ちゃん『さっさと出しなさいよね？』</font><br>　わかりました、すぐに、すぐにファイルをまとめて投稿させていただきますので、しばしのお時間を！<br>　……でも、きりかさんに監修をお願いしているので、それまで。ね？<br><br><font color="#800000">&gt;ツバサハルカちゃん</font><br>　はじめまして。野良犬バレットと申します（なにそれ）。<br>　漫才師なのですか。僕はお笑いが大好きなので、あなたの活躍をめっちゃ楽しみにしています。<br>　漫才作品として僕が唯一知っているのは、『シチサンメガネ』というタイトルのコミックです。講談社刊、連載誌はマガジンだったような？　さすがにリボルバーじゃないのね。<br>　内容は、おぼっちゃまなりの青年が、ルックス無関係の仕事につくためにパソコン学校への入学のため都会にやってきたのに、なぜかタレントスクールへ入学する羽目に。強烈なツッコミで沸かせる青年に目をつけられ、彼と下宿生活することに。僕が自動車学校に通っている間かそんな辺りの連載期間だったような気がするので、コミックにしてもそれほど多くはないはずです。<br>　資料になるかどうかはわかりませんが、古本屋かどこかで探してみてください。夢も与えてくれる作品です。<br><br>　ＯＡのほうは現在読み進め中です。読み終わったら、次の書き込みのときに感想書きますね♪<br><br>　ハルカさんの活躍が文庫で盛り上がる日を、楽しみに待っています！<br><br><font color="#800000">&gt;&gt;ｙｕｋさん</font><br><font color="#800000">&gt;センター試験終了</font><br>　お疲れ様でした、センター試験。<br>　滑り止めに私立を受けるということを、中学生のときに聞いた気がしますが、それは高校とかでも起こっているんですね。受験生じゃなくなって早４年、僕は無神経になりつつあるのかな。<br>　ｙｕｋさんがどこに進学しようとも、夢をあきらめない姿勢だけは、いつまでも大切にしてください。うちの弟のように、またいつか試験を受けなおすこともできるのですから。僕だって、やろうと思えば今から大学生に戻ることもできるのですが、さすがにそこまでする根性がないので、このまま追いかけて生きたいと思います。ｙｕｋさんやほかの皆さんには、まだまだ学生のうちに学べることが多いので、その時間を大切にしてください。職場で覚える勉強もありますが、それはそれ、これはこれ、ですので。<br>　というわけで、さあ口をあけて。石炭放り込んでやろぉぉぉぉ！<br><br>（といいつつ、持っているのは氷砂糖）<br><br><font color="#800000">&gt;溜まっているなら抜こう</font><br>　僕は北海道遠征直前に、そんなに溜まっていないものを抜きます。ああ、脱フリーターは遠いぜ……<br><br>　というわけで、今回はこの辺で失礼します。<br>　そりてぃあ♪<br><br>
<dt><hr><table><tr><td valign=top>[<b>639</b>] <b style="color:#DD0000">センターも終わり</b> 投稿者：<b>yuk+一郎＆散</b> 投稿日：2007/01/23(Tue) 19:52 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="639">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>センター終わりぃぃぃぃっっ！！<br>はー。これで遊び放題！<br>と、いうことでなんかめでたいものをください！<br><br>一郎「なんだよ、めでたいものって？　しかもまだ大学入試終わってないだろ。」<br><br>いや、だって数学失敗して目標まで15％くらい足りないからどうせ落ちるし。私立のほうは多分大丈夫だからそっち行くし。<br><br>一郎「あきらめてどうする！」<br><br>散　「きっとたまってるんだよ。抜けば？」<br><br>一郎「……こいつの言いたいことは『きっと（疲れが）たまってるんだよ。（肩の力）抜けば』だとおもう。」<br><br>散　「さっすが、兄上！　はなしがわかる。」<br><br>……暴走に注意ってこうけいさんに言われただろう。<br><br>散　「いや、ヤるならとことん飛ばさなくちゃだめですよ！　いろいろと。」<br><br>だからやめいっちゅうに<br><br>では、せんたーがそんなによくなかったのにめちゃくちゃ楽観思考のyukでした。<br><br>散　「センター前の勉強、学校にいる間だけだったしね。」<br><br>ほっといてくれ。<br><br>
<dt><hr></dl>
<p><table><tr>
<td><form action="./light.cgi" method="POST">
<input type=hidden name=page value="30">
<input type=submit value="前ページ"></td></form>
<td width=10></td><td class=num>[<a href="./light.cgi?page=0">1</a>]
[<a href="./light.cgi?page=10">2</a>]
[<a href="./light.cgi?page=20">3</a>]
[<a href="./light.cgi?page=30">4</a>]
<b>[5]</b>
</td></tr></table>
<div align="center">
<form action="./light.cgi" method="POST">
処理 <select name=mode>
<option value=editlog>修正
<option value=dellog>削除</select>
記事No<input type=text name=no size=3>
暗証キー<input type=password name=pwd size=6 maxlength=8>
<input type=submit value="送信"></form>
<!-- 著作権表記:削除禁止(LIGHT BOARD v6.41 Rev1.85) -->
<span style="font-size:10px;font-family:Verdana,Helvetica">
- <a href="http://www.kent-web.com/" target="_top">LightBoard</a> -
Modified by <a href="http://swanbay-web.hp.infoseek.co.jp/index.html" target="_top">isso</a>
</span></div>
</body>
</html>
