<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="ja">
<head>
<META HTTP-EQUIV="Content-type" CONTENT="text/html; charset=Shift_JIS">
<META HTTP-EQUIV="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="Content-Script-Type" content="text/javascript">
<META HTTP-EQUIV="Pragma" CONTENT="no-cache">
<META HTTP-EQUIV="Cache-Control" CONTENT="no-cache">
<META HTTP-EQUIV="Expires" CONTENT="Mon, 1 Jan 1990 01:01:01 GMT">
<META HTTP-EQUIV="Expires" CONTENT="0">
<STYLE TYPE="text/css">
<!--
body,tr,td,th {
	font-size:x-small;
	font-family:"MS UI Gothic","ＭＳ Ｐゴシック",Osaka;
}
.num { font-family:Verdana,Helvetica,Arial; }
.l { background-color: #666666; color: #ffffff; }
.r { background-color: #ffffff; color: #000000; }
-->
</STYLE>
<script type="text/javascript">
<!-- //
function address(){
mail=address.arguments[1];
document.write(mail.link("mailto:" + address.arguments[0] + "&#64;" + address.arguments[2]));
}
function fcheck(){
document.write(fcheck.arguments[1] + fcheck.arguments[2] + fcheck.arguments[0] + fcheck.arguments[3]);
}
// -->
</script>
<title>喫茶『ブルーコスモス』</title></head>
<body bgcolor="#F5F5F5" text="#000000" link="#0000FF" vlink="#800080" alink="#FF0000">
[<a href="./light.cgi?">掲示板に戻る</a>]<hr>
<form action="./light.cgi" method="POST">
<input type=hidden name=mode value=past>
<table><tr><td><b>過去ログ</b> <select name=pastlog>
<option value="0003" selected>0003
<option value="0002">0002
<option value="0001">0001
</select> <input type=submit value='移動'></td></form><td width=20></td>
<td><form action="./light.cgi" method="POST">
<input type=hidden name=mode value="past">
<input type=hidden name=pastlog value="3">
キーワード <input type=text name=word size=35 value=""> 条件 <select name=cond> &nbsp; <option value="AND" selected>AND
<option value="OR">OR
</select> 表示 <select name=view>
<option value="10" selected>10件
<option value="15">15件
<option value="20">20件
<option value="25">25件
<option value="30">30件
</select> <input type=submit value=' 検索 '></td></form></tr></table>
<dl>
<dt><hr>[<b>638</b>] <b style='color:#DD0000'>いろいろと</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("kirika_4nosuke","きりか進ノ介as白川美空とツバサハルカ","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=">きりか進ノ介as白川美空とツバサハルカ</a></noscript>
</b> 投稿日：2007/01/22(Mon) 23:56 &nbsp;  <br><br><dd>「ん、白川美空、今日も感度良好です！」<br>「みなさまこんばんは、ツバサハルカといいます、よろしゅうに」<br>「んーまたいろいろと溜まってるわね、じゃあ元気良く抜いていこう！」<br>「抜く？」<br>「どぴゅっとね？」<br>「あー元気があってええなあ、って、自分、一応女の子なんと違うん……」<br><br><font color="#800000">&gt;みるくせー－き</font><br>「そして牛乳と卵と砂糖を、と。　メニューになくても作るわよ？」<br>「……そのコップを他に使い回すんと違うやろね」<br>「使いまわす前に、あたしの代わりにお味見、どう？」<br>「ちょっと遠慮しとくわ、注文したお客さんに出したげて、って初っ端からえらい飛ばすなあ」<br>「ライバルに負けてはいられないもの、あたしだってアイデンテティ賭けてるんだからね！」<br><br><font color="#800000">&gt;√７</font><br>「あたしもコタローも参加できなかったのでした」<br>「ごめんね、きりかの代わりに謝ります」<br>「しっかしみんなオフ好きよね、なんだか大阪でまたやるんだって？」<br>「青秋桜のとは違うらしいけどね、きりかはこれも参加できへんそうです、代わりに謝ります」<br>「……北海道は？」<br>「やっぱあかんそうです、きりかの……」<br>「タルんでるわよあいつ、キュッと絞めてやろう！」<br><br><font color="#800000">&gt;Ｔｓ</font><br>「コタローと鏡月さんの関わりシーンもまだ無いんだったっけ？」<br>「あらへんねんよ。３回目はぜひ、とか筆者は思ってたらしいんやけど、鏡月さんが登場する前にハロに踏まれて雪魅ちゃんに連行されたって」<br>「……連行されたわりに、ずいぶんはしゃいでなかったっけ？」<br>「ま、それはそれとして今度こそ、て言うとったで」<br>「くそぅ、あたしが出てよければコタローなんか隅からスミまでオンナノコなのにっ！」<br>「だから出入りを禁止されてるんやんなあ」<br><br><font color="#800000">&gt;００７</font><br>「まぁ車が短命なのはしょうがない、そういう映画だからさ」<br>「せやなあ、男は殺す、女は抱く、車は壊す、は、あれのお約束やもんなあ」<br>「あたしもそーいうふうに生きたいと思います！」<br>「え、美空、殺すのん？」<br>「んー男はみんなオンナノコにしちゃう。車は壊してもいーや、でも女を抱くってのはあたしには出来ないんだよね、しょうがないからこっちを男にして」<br>「自分が抱かれてみる？」<br>「冗談！　Ｔｓっ娘を抱かせるに決まってるじゃない！」<br>「いや、だから自分もＴｓっ娘やんか？」<br>「んーそんな昔のことは忘れた」<br>「それは別の映画のセリフと違うかったっけ？」<br><br><font color="#800000">&gt;受験</font><br>「とりあえずお疲れ様でしたっ！」<br>「あんま大きなトラブルもなかったみたいで何よりやったね」<br>「で、結果はどうだったのかな？」<br>「ちょ、それを聞くかあんたは、普通は聞けへんで？」<br>「だってあたしは普通じゃないもの」<br>「あー皆様、お願いやから気にせんとってな」<br>「他人の不幸は」<br>「自分もめっちゃ不幸な気持ちになるやんな？　な？」<br><br><font color="#800000">&gt;感謝してよねっ！？</font><br>「はい、白川美空、とってもとっても感謝しています！」<br>「お、珍しく素直やな」<br>「だからさっさと出しなさいよね？」<br>「……ほんまに感謝してる？」<br>「もう出番がなくってストレス溜まりまくってるのっ。　だいたいきりかが書かないのが悪い、いつになったらあたしの話になるのよっ！」<br>「この掲示板の出番は出番に数えへんねんな」<br>「これはあたしのボランティアじゃないの、マイナスしてもいいくらいだよ？」<br>「あーそれはそれは、めっちゃマイナスポイント溜まってそうやなあ」<br>「あほきりか、さっさと書けぇっ！」<br><br><font color="#800000">&gt;というわけで書き始めました、第５話「ザ・ゴールデンロード！」</font><br>「えー、あらためて自己紹介な。ツバサハルカといいます。今日は、私の話がやっと掲載になりましたのでご挨拶にあがりました。今後ともよろしゅうお願いいたします。ＵＲＬはこちら、当喫茶店Ｗｉｋｉへの添付になります」<br><br>『ザ・ゴールデンロード！　０Ａ』　（２０ＫＢ）<br><a href="http://kirika.novels.name/wiki/?plugin=attach&amp;pcmd=open&amp;file=kin00a.htm&amp;refer=%A5%C8%A5%EC%A5%A4%A5%EB%2F%C6%FA%BF%A7%A4%CE%A4%AB%A4%B1%A4%E9" target="_blank">http://kirika.novels.name/wiki/?plugin=attach&amp;pcmd=open&amp;file=kin00a.htm&amp;refer=%A5%C8%A5%EC%A5%A4%A5%EB%2F%C6%FA%BF%A7%A4%CE%A4%AB%A4%B1%A4%E9</a><br><br>「あれ？　少年少女文庫には投稿しないんだ？」<br>「ＴＳ要素があらへんねん」<br>「どうしてよ？　シリーズの一環なんでしょ？」<br>「なんか、いくら書いてもそこまで行き着けへんらしい。３５ＫＢ超えてまだその話にならへんかったから、とうとう諦めて『序』はこっちに添付することにしたんやって」<br>「……あれだね、きりかの腕の程度がよく出てるわよね」<br>「せやなあ、ちょっと弁護しきれへんなあ。ＴＳシーンになったら投稿するらしいけど」<br>「で、あたしの出番は？」<br>「さあ？」<br>「ＴＳ要素にお悩みでしたら、いつ出てあげてもいいし、代わってあげてもいいわよ？」<br>「まあそない言わんと、私の話もな、ちょっとやらしてえな」<br>「むー、つまんなーい、つまんなーい、まあでもしょうがないか、ちょっとだけ譲ってあげるわ。それじゃ皆様、またねっ！」<br>「風邪とかひけへんよーに気ぃつけてなー、それじゃあ」<br><br><br><font color="#800000">&gt;おまけ　ウイン・ミスチーフ</font><br>「あれ、あずさちゃん来てたんだ、どうしたの？」<br>「美空、ピ、ピアノの音が、タイヘンなんですっ！　あああっわたしの世界の基礎が崩れていくぅっ！」<br>「いやそんなことで大げさに言われてもさ？」<br>「ダメなのっ！　わたし、絶対音感取れちゃうから狂った音は許せない、ああ声も変だわ、助けてぇ！」<br>「テンポは狂ってても平気なのにね？」<br>「いやあっそれを言わないで！」<br><br>
<dt><hr>[<b>637</b>] <b style='color:#DD0000'>ご注文お受けしましたｗｗ</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("mst_kg","天爛＆セツナ＆爛","ybb&#46;ne&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=">天爛＆セツナ＆爛</a></noscript>
</b> 投稿日：2007/01/22(Mon) 22:40 &nbsp; &lt;<a href="http://www.shiningheaven.info/" target="_blank">URL</a>&gt; <br><br><dd>という訳でちょっくら、風系の魔法を掛けに来ましたあ～<br><br>んじゃ、セツナ頼む。<br><br>セツナ「我れ解くる熾天の呪縛　解き放つはラファの聖風。我が思いに答え、いま一刻の自由を与えよ。翠玉に封じし　我が力の一片を。《開封（ディ・シール）》」<br><br>　チョイ待て、え～と、セツナ君？<br><br>セツナ「なに？」<br><br>　君はいったい何をしようとしてるのかなぁ？<br><br>セツナ「えっ、パレットさんが風の魔法掛けてほしいって行ってたから《忘却の詩人（レーテス・ミンストレル）》を……」<br><br>　それ、ダメだから！！　そんなの掛けたらバレットさんのいろんなのが、忘却の彼方に行っちゃって、アナトコとか読めなくなるから！！<br><br>セツナ「しゃあないなぁ、じゃあ、《真空の刃（ソニック・エッジ）》で」<br><br>　お前はバレットさんを殺す気か！？<br><br>セツナ「じゃあ、何なら良いのさ」<br><br>　……《風乗り（ウイン・ライド）》辺りでいいじゃないか？<br><br>爛「駄目よ、そんな地味なの。それに面白くないし」<br><br>　うおい？！　いきなり現れて何言いやがる。<br><br>セツナ「じゃあ、どんなのなら良いですか？」<br>爛「そうねぇ……テンペストやストームなんてどう？」<br>セツナ「あっ、結構メジャー所ですね」<br><br>　いや、普通に破壊力有りそうなんだが？<br>　他にないのか？　……攻撃呪文以外で。<br><br>爛「仕方ないわねぇ。じゃあ、《風の悪戯（ウイン・ミスチーフ）》で手を打つわ」<br><br>　……ちなみにソレはどんな効果だ？<br><br>爛「一定時間、周りの大気の流れを操作して音を変更させるだけの魔法よ。例えばそうねぇ……このコップを指で軽く弾くと……」<br><br>　――チャリ～ン♪<br><br>爛「と、こういう風にまったく違う音がなる」<br><br>　まあ、それなら害が無さそうだから良いが……<br>　ってなぜにマリオでコイン取ったときの音？！<br><br><br>
<dt><hr>[<b>636</b>] <b style='color:#DD0000'>別に何を見計らったわけでもないのですが、お久しぶりです。</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("k_saiyuuki","バレット＋ふぁみこんこん","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=">バレット＋ふぁみこんこん</a></noscript>
</b> 投稿日：2007/01/20(Sat) 12:07 &nbsp;  <br><br><dd>　まいんすいーぱ、バレットです。<br>　ちょっとでも活性化するために、風のレイポイントにいるので風の魔法をかけてください（←風属性のバカ）。……なんて無理ですので、キャトルとろろみジュースください。<br><br>　それでは、最近ぜんぜん足を運ばなかったこの期間、いったい何をしていたかという近況報告ですね。<br><br>　パソコン、カタカタ打ってました。<br><br>　だって、そりゃそうだよね美空ちゃん！？　きみたちが出てくるパートの物語を練るのに必死だったんだから感謝してよねっ！？<br>　……ってぼやいたってしょうがないので、ここで、アナログところさん電脳番外編のあらすじを、ちょこっとだけ公開しちゃいます。<br><br>１：旋とルアが、ダークキングダムの隠れボスと戦います。しかし、２人はボスの驚異的な力に手も足も出ません。そんな時、旋が切り札を使います。<br><br>２：電脳本編では力を合わせて冒険してきたトーマくん、冬雪くん、そして鋼が、『ブルーコスモス』で食べて駄弁って盛り上がります。そして、第１の新キャラ：ギャルソナーちゃんとの大食いバトルが始まります。対するは？　そして勝つのは！？<br><br>３：電波ネコがダークキングダムに参加するまでの経緯を話してくれます。ここで、第２の新キャラ：モモちゃんが登場します。属性は天然ボケ＆病弱＆世間知らず。第５話にも登場するので、彼女たちの活躍をお見逃しなく！<br><br>４：ハンター３０号３人組に、真城華代捕獲の命令が届きます。美央はハイテクスケボーで追いかけますが、美玲と三登はタクシーに乗ります。が、タクシーの運転手が方向音痴を起こし、あまつさえ新幹線に乗って帰ろうとしたら駅を乗り過ごすというハプニングが。そして目的地にいた華代被害者は、なんと……なのですよ♪<br><br>５：電波ネコとモモのパーティーと、美月と美空のパーティーが力を合わせ、ドレッドノートと戦います。ドレッドノートは最初は再参加を嫌がっていたのですが、実はラストボス・サンドロスは事情により参加できなくなってしまっていたのです。サンドロス参加不可能の真実とは、そして勝つのは一体誰になるのか？<br><br>　……ってな感じです。ちなみに、あとがきは２つに分裂していますので、こちらもお見逃しなく♪<br><br>　それでは、久方振りのレスにいきますね。<br><br><font color="#800000">&gt;&gt;きりかさん　バンテツさん　英雄さん</font><br><font color="#800000">&gt;受験</font><br>　うちの仕事場では就職活動に忙しく、みんな仕事が始まってから早速疲れている人もいます。そしてうちの弟は、ここ１年工場で働き、学費をある程度化成で、これから試験に臨む姿勢でいます。兄である僕としては精一杯応援したいし、僕にはそんな回りくどいことをする覚悟はないので、そういう面では弟を見習わなければ、と思っています。<br>　けれどアイツの勉強する姿勢が、果たして精一杯なの、という疑問点は、僕はそれほど勉強をがんばった人間じゃないので言う資格はなかったりします。<br><br><font color="#800000">&gt;００７</font><br>　僕はあまり００７シリーズに興味がないばかりか、それ系の映画は大体見逃してパソコンに打ち込んでいることが多いので、あまりシリーズがどんなものかは知りません。見たければビデオに録っています。<br>　しかし、ツンデレで人妻で萌えシーンですか。それで確か、どこかの工作員でしたっけ？　どんな映画なんだろ……？<br>　僕は『鉄コン筋クリート』が見てみたいです。ぜひ上映期間中に見に行きたいですね、鉄コン。<br>　現在上映中＆これから上映される、皆さんが興味ある映画がありましたら、ご一報いただけないでしょうか。<br><br>　僕、アニメばっかじゃん……<br><br><font color="#800000">&gt;ゲーム全クリ</font><br>　ワイルドアームズ、やっと終盤まで着ました。年末年始、仕事に執筆とぜんぜん進んでいなかったのですが（イラストは完全に進まなくなった）、ここ２日で大きく進みました。多くのゲームやファンタジーに見られる四傑パターン、今回は『フォーガード』というのですが、それを見事にぶっ倒しました。それぞれのドラマがものすごく濃密で、心を打たれっぱなしです。そして、ヒロインのうちの１人の言葉に、『想いは最強のＡＲＭになる』とあったのですが……<br><br>　開発者の想いが、プレイヤーの心を打ち抜くＡＲＭになりました。<br><br>　ぐはぁっ……<br><br>　クリアまでの道は、まだ見えず。<br><br><font color="#800000">&gt;&gt;ｙｕｋさん</font><br><font color="#800000">&gt;受験前にゲーム</font><br>　……それは、ないですよ（滝汗<br>　僕は家族に『夜のゲーム魔』と呼ばれていましたが、さすがにテスト１週間前（少なくとも３日前）からはゲームは控えていましたよ。さすがに、教科書に落書きはしていましたが（爆<br>　ただ、愚痴ですね。愚痴は、言えるうちに言っといたほうがいいです。言える相手がいないなんて悲しいですからね。その代わり、相手の愚痴もちゃんと聞いてあげましょう。心に溜め込むだけ溜め込んであとで木っ端微塵になるよりは、愚痴って心を晴らし、スッキリした状態で再スタートしたほうがいいでしょう。僕のメールアドレスをクリックしてくれれば、いくらでも愚痴を聞きますよ（殴<br>　僕に乗れる話題なら、いくらでも相談に来てくださいね。<br><br><font color="#800000">&gt;ネコさん</font><br>　もとい、猫野さん。ここのサイトでは、はじめましてですね。以前の忘年会では言えなかったのですが、ルージュと幸太郎（でしたっけ？）の話はちょくちょく読んでいます。<br>　僕もよくここに来るので、これからも駄弁りましょうね（何<br><br><font color="#800000">&gt;&gt;長束さん</font><br><font color="#800000">&gt;動けにゃい</font><br>　相当お疲れのようですが、がんばってくださいねともゆっくり休んでくださいねとも言えなさそうなこの状況下、確かに甘いものは必要です。氷砂糖を一粒二粒、なめながらリラックスすれば、きっとそれが石炭になるでしょう。僕の場合コーヒーと茶菓子が、ガソリンとバッテリーになるのですが。<br>　僕も受験生の皆さんの姿勢を見習って、日々を一生懸命生きなきゃだめだっ！<br><br><font color="#800000">&gt;&gt;こうけいさんとるみなさん</font><br><font color="#800000">&gt;お深い（オフ会）</font><br>　６日にあったのですか、お疲れ様です。ケイさん（泉美樹さん）もいらっしゃったのですか、お会いしたかったなぁ。<br>　おっ、ケイさんのイラストですか、ぜひ拝見したいですね。僕のイラストも（モノクロ線画ですが）ぜひ見ていただきたいところですが、きっと負けますね（爆<br>　モノクロなら（塗りつぶしでも）すぐに描けるのですが、カラーはかなり進まない感じなので、やっぱり気長にお待ちいただければ幸いです。<br>　本当に遅くなりましたが、お疲れ様でした＆楽しい時間を過ごせたようで、僕もうれしいです。<br><br><font color="#800000">&gt;&gt;流離太さん</font><br><font color="#800000">&gt;和尚がＴｗｏ</font><br>　それ以来ですねぇ。そうそう、年賀メール、ありがとうございました。僕は今回誰にも年賀状を書かなかったので（完全にど忘れ）、情けないやら恥ずかしいやらで、かつてのバイト先にはごめんなさいといいつつ新年の挨拶をしてきました。<br><br><font color="#800000">&gt;最後に頼りになるのは自分</font><br>　僕も遠い場所から応援していますが、最後はそうですね。家族や皆さんからの声援は何よりも力強いものですが、自分がしっかりとした状態で試験に臨まなければ……　って、かつての僕に言ってやりてぇ！　どこまで情けないやつだったんだ僕ってほどに言ってやりてぇ！<br>　とにかく、自分を信じることからすべてが始まります。それはどんな過去であっても、信じればきっといい方向に向かうでしょう。ファイトですよ！<br><br><font color="#800000">&gt;学校は休み</font><br>　かといって勉強漬けであれば、脳も肩の筋肉も背骨もギシギシ軋みます。適度に甘いものと飲み物を口にして、ストレッチ運動や散歩をすることも大切ですよ。そしてうちの弟のように、家ではなく図書館や友達の家に転がり込むなどして環境を帰ることもしてみてください。北海道名物を傍らに。<br><br><font color="#800000">&gt;鋼の耳</font><br>　本人からどうぞ。<br><br>鋼：んあ、オレの耳？　んまあ、触りたければ触ってってもいいけど。いき吹きかけるのだけは駄目な。<br>　って、あっ……<br><br>　気持ちよくなって、すやすや。<br>　子どもね。<br><br>　では、久しぶりのバレットはこのあたりで失礼します。みなさんの合格祈願をここに書き記して。<br><br>　そりてぃあ♪<br><br>
<dt><hr>[<b>635</b>] <b style='color:#DD0000'>草葉の陰から……</b> 投稿者：<b>流離太＆霧谷霞</b> 投稿日：2007/01/19(Fri) 12:15 &nbsp;  <br><br><dd>ひさです、流離太です♪<br>うぅん、なん日ぶりだろうか……。<br>「和尚がＴｗｏ……以来」<br>お前、そういうキャラ！？<br><br>＞yukさん＆バンテツさん<br>お二方、受験ですか……。<br>ですが、センターが明日なら、今日は栄養と休養をたっぷりとってくださいませ♪<br>結果がよければベストですが、そうでなくても、全力を出してがんばってくださいませ！<br>決して、後悔しないように♪<br>「そう……最後に頼りになるのは、自分」<br><br><br>＞猫野さん<br>いらっしゃいませ～♪<br>きゃ、きゃあぁぁぁぁ！！　<br>ど、ど、ど、どうしよ～（ワタワタ<br>「落ち着く（ゴス」<br>げふ……クールダウン……しま、した。<br>いやぁ、つい興奮して我を失ってしまいました（笑）<br>企画では、お世話になりました。<br>よろしければ、これからもよろしくお願いいたします♪<br><br><br>＞バレットさん＆こうけいさん<br>レポートお疲れ様です～♪<br>皆様方、楽しまれたようでｗｗ<br>そして、監査さんはやっぱり蒼い目ｗｗｗ<br>あ、北海道オフの時は、是非電子妖精体の方でお願いいたします（マテ<br>「噂になってた……迷惑かけた……」<br>本編でるみなちゃんと競演できなかったのは残念です（－－；<br>メイド喫茶に立候補したのも、最初はそれが狙いだからだったんですけどね。<br>でも、沙羅ちゃんの後にトコトコついていくのも楽しかったですよｗｗ<br>「国津さん……可愛かった」<br>うんうん、華代ちゃんコスとかｗｗ<br><br>え、鋼さんの耳さわっていいのですか？<br>では……遠慮なく（ワショワショ<br>「手つきが……やらしい」<br><br><br><br>んでは、短いですけどこのあたりで～♪<br>さぁて、今日は学校休みだし……<br>「勉強……しろ。なまけものが」<br>はい（－－；<br><br><br>んではでは～♪<br><br>
<dt><hr>[<b>634</b>] <b style='color:#DD0000'>がんば！</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("hayato86gt","英雄","hotmail&#46;com");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=">英雄</a></noscript>
</b> 投稿日：2007/01/18(Thu) 23:55 &nbsp;  <br><br><dd>こんばんは、お酒はたしなみませんが飲み会には参加する英雄です。今夜はレモンティーをいただきます。<br><br>さてyukさんをはじめ試験が控えている方々はきっと今頃はいろんな意味で？追い込みに入っていることでしょう。<br>天候もいたずらをするのか、この時期は体調を崩しやすくなります。十分に注意してください。<br><br>そうそう、わたしも元旦に００７を見に行きました。<br>このところＴＶでもやっているせいか、プチマイブーム？<br>という感じで６～７本くらいは見たでしょうか。<br>今までぜんぜん見たことがなく、話に聞く、という程度でしたのでけっこう新鮮でした。<br>しかしながら、クルマバカな私としてはいわゆるボンドカーと呼ばれる歴代の名車たちが非常に短命であることが唯一つらいところです。<br>ボンドさん、クルマは大切にしましょうよぉ…。<br><br>……と、実はまだ新年のあいさつをしていないことに今更ながら気づきました。遅くなってしまいましたが、今年もどうぞよろしくお願いいたします。<br><br>
<dt><hr>[<b>633</b>] <b style='color:#DD0000'>√７回オフレポぷらすあるふぁ</b> 投稿者：<b>榎矢るみな＆こうけい</b> 投稿日：2007/01/18(Thu) 23:55 &nbsp;  <br><br><dd>　『ブルーコスモス』のみなさま、こんばんは。榎矢るみなです。キリマンジャロにミルクと砂糖つけて。<br>　今日はわたしが、こうけいさんの代役として１月６日の√７回オフをレポートしますね。遅くなっちゃいましたけど。<br>　なお、天稀（某監査）さんの代役として三枝すぐる君さん、泉美樹さんの代役として鏡月恵（ケイ）君を使わせてもらいます。ほかにも『Ｔ’ｓ☆Ｈｅａｒｔ』のＰＣの名前を作者さんの代役で使ってます（笑）。<br><br>　今日は休日、そして女優のお仕事もオフ。<br>　ケイ君、すぐる君との楽しいオフ会です。<br>　残念なのは、レンちゃんが都合が悪いとか、沙羅ちゃんが参加人数が少ないからと上京を断念したとかで、三人だけになっちゃったこと。<br>　わたしはメグちゃん（鏡月恵（メグミ）さん）が来ると思ってたんですけど、「今日は外出する自信がないの。代わりに弟に行かせるわ」なんてメールがあって、結局ケイ君が来たのでした。<br><br>　１２時に東京駅八重洲（笑）中央口で合流しました。まずはお昼ご飯です。<br>　落ち着けるところがいいかなと、大丸の上の階に行ってみましたけど、お財布に厳しいお店ばかりだったので、下の八重洲地下街へ行きました。<br>　お昼時なのと、外が雨だったせいか、気軽に入れそうなファーストフードはどこも混んでます。４０分くらい迷ってから、奥まったところの「とんかつの和幸」に決めました。<br>　とんかつなんて食べると体形が気になるけど、たまにはいいかな。<br><br>　ケイ君とすぐる君が行った、少年少女文庫の大阪オフ会の話題が出ます。美沙さんや真理亜ちゃん、マッチも顔を出したそうで。残念だけどわたしはお仕事で行けなかったんですよ。<br>　ケイ君からは、弟さんの目から見たメグちゃんの話とか、わたしの知らないすぐる君の話とかをあれこれ聞きました。<br>　すぐる君はスケッチブックだけでなくＷ－ＺＥＲＯ３ｅｓまで取り出して文字で会話します。<br><br>　気になったのは、ケイ君がときどき眠そうにしてたこと。<br>　わたしに逢うのが楽しみで、昨日は夜も寝られなかったみたい。<br>　「わたしのためにありがとう。でも、体には気をつけてね」なんて、ファンの子を相手にするときみたいに言っちゃいました。<br><br>　お昼を終えてから、すぐる君が『マッサージ屋さんで休もうか』と言って、じゃなくて、スケッチブックに書いてきました。ケイ君も一寝入りできますものね。<br>　すぐる君、『この地下街に３０分５００円の店をさっき見たはずだ』とも書いてきます。けど、見当たるマッサージ屋さんの相場はどこもひと桁高いんです。<br><br>　しかたがないのでマッサージ屋さんはあきらめて、同じ地下街のカフェドクリエに入ります。<br>　ここで、ケイ君が自分で描いたイラストを見せてくれました。<br>　鉛筆画なんですけど、ロングヘアーの女の子と眼鏡に三つ編みの女の子が並んでベンチに腰掛けている絵。<br>「るみなさん、なんの絵だと思います？」とケイ君。<br>　なんとなく見覚えがあるふたりです。それに服装も。<br>「わたしと……メグちゃん？」<br>　正解でした。Ｔ’ｓ☆Ｈｅａｒｔの第３話で、メグちゃんとわたしが後夜祭でベンチに腰掛けているところです。絵には描かれてないけど、隣にはケイ君がいるシチュエーションです。<br><br>＞「どうしたのケイ君？」<br>＞　と、キャンプファイヤーから目を離してるみなさんが聞いた。<br>＞「いえ！その、僕が思ってたことそのままを姉さんが言うものだから・・・・・・」<br>＞「まあ」<br>＞　クスッと笑う。その顔のかげから不機嫌そうな姉さんの顔がのぞいて<br>＞「何やってるのよ、きたないわね。ほら、捨ててきなさいこれ」<br>＞　と、ペットボトルと食べ終えた空の焼きそばの容器を僕に押し付ける。<br>（泉美樹さん・作『ねえさんとるみなさんと纏恵美さんと一緒に』より）<br><br>　ケイ君がこんな絵を描いてきてくれるなんて、うれしかった。<br>　ストーリーと違うのは、わたしがメイド服じゃなくて制服だというところ。だけどそれでもよかったです。<br>　イラストの中でクスッと笑うわたしは三つ編みの髪でヘアピンも２本、いかにも勉強している風の眼鏡をかけて、手を口に当ててます。<br>　メグちゃんやケイ君にとってのるみな像は、やっぱりドラマ『彼女の禁則事項』の優等生のイメージなんでしょうね。<br>　そんなイメージばっかり抱いてもらいたくない、とは言ってられないわ。<br>　ある程度は役柄に引きずられてしまうのも、役者の宿命なんですもの。<br><br>　すぐる君がお手洗いに入って、カラーコンタクトをつけて出てきました。<br>　冬コミのときと同じブルーの目です。<br>　わたしもそのうち役作りでカラーコンタクト使いたいな。<br><br>　電車に乗って秋葉原に移動します。ケイ君は相変わらず眠そうですけど、移動時間３分じゃ眠れるはずがありません。降りてみるとまだ雨。<br>　３人でメイド喫茶に行こうと思って、駅前のメイドさんからチラシを受け取ります。でもそれは宅配メイドのお知らせでした。行く気力が萎えます。<br>　それに、よく考えたらメイド喫茶では騒がしいでしょうから、ケイ君を休ませることができなさそうです。<br>　そこで、落ち着ける喫茶に行こうと「古炉奈」に行きました。ジャンクパーツ屋とかがたくさん入っているガード下のビルの中二階、目立たないところにある喫茶店です。<br><br>　まわりからはオタク業界っぽい会話が聞こえます。オタク仕事の打ち合わせに使われているところみたいですね。<br>　わたしたちもＴ’ｓの話をしてましたけど、仕事の打ち合わせっぽく聞こえたかしら。<br>　霞ちゃんの今後についての話題が盛り上がりました。<br>　クラスも違うし接点もなさそうなわたし（るみな）が霞ちゃんのお見舞いをできるのかどうかについても、構想を話し合いました。<br><br>　ケイ君は時々うつらうつらしながら、眠気を取り去ったようです。<br><br>　そんなこんなで、日が暮れたころに解散です。<br>　最後に、コンビニでわたしとメグちゃんのイラストのコピーをとらせてもらいました。<br>　ケイ君と泉美樹さんは不本意な出来だというので、公開は遠慮しますね。<br>　イラストをごらんになりたいというかたは、こうけいさんにお逢いしたときに直接どうぞ。<br>　ではでは、榎矢るみなでした～。主演ドラマもよろしく。<br><br><br>　さて、ここからはわたし、こうけいに交代させてもらいます。<br>　たまには趣向を変えて、美空ジュースといきましょう。<br><br>　わたしからも、７日はオフ会おつかれさまでした＞某監査さん、泉美樹さん<br><br>　２０～２１の土日は、ＴＳ小説サイト「ゆっこの不思議な部屋」のオフ会で伊豆に行ってきます。貸し別荘に泊りがけで。去年の７月以来です。<br>　ブルーコスモス関係者はいないはずなので、しっかり宣伝しておきますね。<br><br><font color="#800000">&gt;バレットさん</font><br>　１月８日にもドラマがあったのですね。某監査さんともども、おつかれさまでした。<br><font color="#800000">&gt;美玲ちゃんのいるほう</font><br>　いえいえ神奈川県の南のほうという意味じゃなくて。親元から相模原市に行く機会はほとんどないと思います。<br>　あのストーリーの中で、美玲ちゃんが行ったところが二箇所ありますね。そのうち鎌倉じゃなくて、もっと（東京や神奈川から）遠いとこ、という意味でした。<br>　大阪オフや√７回オフで萩の月を持ってきたのも、そういうわけなのです（バレットさんはいらっしゃいませんでしたけど）。<br>　萩の月。萩といっても山口県のお菓子ではありません（苦笑）。<br><br><font color="#800000">&gt;長束さん</font><br>　Ｓ伸一郎も、うなぎパイ食べたいと申しております（苦笑）<br>　オフ会で浜松行ってみるのもおもしろそうかもしれません。<br><br><font color="#800000">&gt;猫野さん</font><br>　来店ありがとうございます。年末はお世話になりました～。<br>　オフ会とか何かの機会で、またお逢いできればなと思います。<br><br><font color="#800000">&gt;きりかさん</font><br>　遅めのお正月、ごゆっくりなされたでしょうか。<br>　北海道でお逢いできなさそうなのが、やっぱり残念なのでした。<br><br><font color="#800000">&gt;yukさん</font><br>　下ネタキャラの暴走にはご用心（笑）<br>　それはともかく、センター試験がんばってください。<br>　わたしが受験生だったころは……やっぱりセンター前日まで勉強と関係ない読書に励んでいたような思い出があります（苦笑）<br><br><font color="#800000">&gt;万轍さん</font><br>　これまた受験がんばってください。<br>　今年こそはバンテツさんの作品に感想を書きたいものです。<br><br><font color="#800000">&gt;天爛さん</font><br>　ネット環境開通おめでとう。<br>　√７回オフのときは、上京を断念されたようで、お手数をおかけしました。<br>　今度東京オフがあるときには、ぜひなんとか。<br><br>　ではでは、おやすみなさーい☆<br><br>
<dt><hr>[<b>632</b>] <b style='color:#DD0000'>センターまであと三日！</b> 投稿者：<b>yuk+一郎＆散</b> 投稿日：2007/01/17(Wed) 23:55 &nbsp;  <br><br><dd>どうも、受験間近だというのにいまだに遊びほうけているyukです。<br>試験会場に落花生もって行こうかな……<br>そして、「手が滑った！　落花生が落ちた！」とか大声で叫んでみたり（笑<br>いや、してますよ。勉強。<br>だからとりあえずカフェインください。カフェイン。<br><br>散　「じゃ、俺はみるくせいえｋ……」<br><br>一郎「メニューにない、しかも下ネタから入るのはやめろ。」<br><br>まず自己紹介しなさい。<br><br>一郎「どうも。一郎です。で、こいつが」<br><br>散　「こんにちわ。俺は妹の散です。俗に言う俺っ子というやつですが、なんか最近たくさんいるので思い切って朕に変えようかな、と最近考えてます。高貴な感じだし。めったにいないでしょう？　ちんｋ……」<br><br>一郎「やめろ！」<br><br>キャラがかぶってますね。どこかの魔法少女さんと<br><br>散　「それが俺達の自己同一性、英語で言うとcharacterですから。あ、でも兄にかぶってるとか言わないであげてください。結構心にぐさっと来ますから。あとは細い、早い等も。」<br><br>一郎「何の話だこら。」<br><br>散　「まぁ、こんなんでも俺の肉親にして相棒ですから。」<br><br>一郎「い……いきなり何を（照）」<br><br>散　「略してにくぼ……」<br><br>一郎「やめろぉぉぉぉぉ！」<br><br>なんとなく下ネタがやりたかったyukでした。<br><br>一郎「試験前になにやってんだよ。」<br><br>ほっとけ。<br><br>
<dt><hr>[<b>631</b>] <b style='color:#DD0000'>目覚めたかどうかはともかく</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("kirika_4nosuke","きりか進ノ介","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=">きりか進ノ介</a></noscript>
</b> 投稿日：2007/01/17(Wed) 03:23 &nbsp;  <br><br><dd>　諦めはしない方向で行きたいとは思ってるんですよ、え、いや色々とですね？　それじゃ今日はココアを下さい。<br><br><font color="#800000">&gt;猫野さん！</font><br>　ようこそお越し下さいました！　感激です。あんど、先日のオフも本当に有難うございました。集合などに少々不手際がありまして、お客様の猫野さん、および常連の皆様にもいろいろご迷惑をかけましたね。めげずにまた今年もやりたいと思います。と言いつつ北海道オフは参加できないので皆様任せですが。猫野さんも良かったらご参加を、って敷居の高いイベントからお誘いしてすみません。<br><br>　北海道オフはともかく、この店は地球上ネットの繋がるところならどこからでも、２４時間いつでも気軽にお越しいただけますので、またお気軽にお越しくださいませ。猫野さんのHeartiesの方にもまた伺わせて頂きますね。<br><br><font color="#800000">&gt;長束さん</font><br>　お忙しい中、どうもありがとうございます。いろいろとタイヘンそうですけれどもね、、まあボチボチ行きましょう（自分は山をひとつ越えたのでお気楽モードです）。お暇になりましたらオフの方にもぜひ。今年は長束さんの手の届くところで一回はやりたいなあと思っているのです。「うなぎパイ食べるっ！」ってウルサイ娘もおりますので。<br><br><br>　最近は文芸論もやってないなあ。ネタのある方はぜひ。<br><br>
<dt><hr>[<b>630</b>] <b style='color:#DD0000'>今は動けにゃい。それが運命だけど</b> 投稿者：<b>長束</b> 投稿日：2007/01/15(Mon) 22:41 &nbsp;  <br><br><dd>あうう、確定申告が……深刻だあ、もうぐっちゃぐちゃだよ。ええい、疲労回復にスイートミルクティくださいな。<br>たまには甘いものもきちんと採っておかないと頭はたらきませんものね。受験生（就職活動生？）のみなさんも頑張ってらっしゃることですし、あまり弱音は吐いてられませんが。1月末まではなかなか安まらない日が続くのかなあ。<br>ま、などといいながら毎年なんとかやってますけどね。<br><br>さてさて、猫野さんもいらっしゃったことですし、みなさんのいろいろな楽しげな年末年始の近況も聞けたことですし、ここでは本当に寛げて楽しくてのんびりのびのびできていいんです。<br>などと、ほざきつつこれにて失礼します。<br>また、今度はゆっくりと。<br><br>
<dt><hr>[<b>629</b>] <b style='color:#DD0000'>ごあいさつ</b> 投稿者：<b>猫野</b> 投稿日：2007/01/15(Mon) 20:25 &nbsp;  <br><br><dd>　こんばんは、猫野と申すものです。少年少女文庫の企画ではお世話になっております。<br>　昨年はオフ会にお誘いいただきありがとうございました。イギリス料理と甘味、おいしかったです。<br>　31日はアメ横でお買い物だったのですか上野は猫野の行きつけの場所なので、時間が合えばご一緒したかったです。では、またいずれ。<br><br>
<dt><hr></dl>
<table><tr>
<td><form action="./light.cgi" method="POST">
<input type=hidden name=mode value=past>
<input type=hidden name=pastlog value="3">
<input type=hidden name=page value="10">
<input type=submit value="次の10件"></td></form>
</tr></table>
</body></html>
