<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="ja">
<head>
<META HTTP-EQUIV="Content-type" CONTENT="text/html; charset=Shift_JIS">
<META HTTP-EQUIV="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="Content-Script-Type" content="text/javascript">
<META HTTP-EQUIV="Pragma" CONTENT="no-cache">
<META HTTP-EQUIV="Cache-Control" CONTENT="no-cache">
<META HTTP-EQUIV="Expires" CONTENT="Mon, 1 Jan 1990 01:01:01 GMT">
<META HTTP-EQUIV="Expires" CONTENT="0">
<STYLE TYPE="text/css">
<!--
body,tr,td,th {
	font-size:x-small;
	font-family:"MS UI Gothic","ＭＳ Ｐゴシック",Osaka;
}
.num { font-family:Verdana,Helvetica,Arial; }
.l { background-color: #666666; color: #ffffff; }
.r { background-color: #ffffff; color: #000000; }
-->
</STYLE>
<script type="text/javascript">
<!-- //
function address(){
mail=address.arguments[1];
document.write(mail.link("mailto:" + address.arguments[0] + "&#64;" + address.arguments[2]));
}
function fcheck(){
document.write(fcheck.arguments[1] + fcheck.arguments[2] + fcheck.arguments[0] + fcheck.arguments[3]);
}
// -->
</script>
<title>喫茶『ブルーコスモス』</title></head>
<body bgcolor="#F5F5F5" text="#000000" link="#0000FF" vlink="#800080" alink="#FF0000">
<div align="center">
<b style="color:#0000ff; font-size:x-large ; font-family:'ＭＳ Ｐゴシック'">喫茶『ブルーコスモス』</b>
<hr width="90%">
<center>☆少年少女文庫<s>非公認分室</s>ファンサイト☆<br />
書き手も読み手もご自由に、どうぞご利用下さいませ</center>

<hr width="90%">
[<a href="http://www.novels.jp/~ts/kansou/bbs.cgi?log=kirika" target="_top">トップに戻る</a>]
[<a href="./light.cgi?mode=howto">取扱説明書</a>]
[<a href="../wiki/?%C0%C4%BD%A9%BA%F9%2F%C5%D0%BE%EC%BF%CD%CA%AA">登場人物</a>]
[<a href="../wiki/?%C0%C4%BD%A9%BA%F9%2F%A5%E1%A5%CB%A5%E5%A1%BC">めにゅう</a>]
[<a href="./light.cgi?mode=find">ワード検索</a>]
[<a href="./light.cgi?mode=past">過去ログ</a>]
[<a href="./admin.cgi?mode=admin">管理用</a>]
<hr width="90%">
<b><a href="/wiki/?%C0%C4%BD%A9%BA%F9%A4%CE%A5%AA%A5%D5" target="_blank">青秋桜オフ 第2.5回／第参回 参加者募集中</a></b>
<hr width="90%"></div>
<form method="POST" action="./light.cgi">
<input type=hidden name=LIGHT_BOARD value=FMFEBDLK>
<!-- //
<input type=hidden name=mode value="write">
// -->
<input type=hidden name=reno value="">
<blockquote>
<table cellpadding=1 cellspacing=1>
<tr>
  <td><b>おなまえ</b></td>
    <td><input type=text name=name size=28 value=""></td>
</tr>
<tr>
  <td><b>Ｅメール</b></td><td>
    <input type=hidden name=mail size=28 value="PyNBG2gVljs">
    <input type=text name=url size=28 value="">

</td>
</tr>
<tr>
  <td><b>タイトル</b></td>
  <td>
<!-- //
    <input type=text name=subject size=36 value="">
// -->
    <input type=hidden name=title size=36 value="">
    <input type=hidden name=theme size=36 value="">
    <input type=text name=sub size=36 value="">
    <input type=hidden name=mode value="cancel">
<input type=submit value='投稿する'><input type=reset value='リセット'></tr>
<tr>
  <td colspan=2><b>コメント
</b><br>
 <textarea cols=56 rows=7 name=comment wrap="soft"></textarea></td>
</tr>
<tr>
  <td colspan=2>
  <b>メッセージ中には参照先URLと同じURLを書き込まないで下さい</b>
  <input type=hidden name=formcheck value="1107585147"></td>
</tr>
<tr>
  <td><b>参照先</b></td>
  <td><input type=text size=50 name=email value=""></td>
</tr>
<!--//
<tr>
  <td><b>URL</b></td>
  <td><input type=text size=50 name=url2 value=""></td>
</tr>
//-->
<tr>
  <td><b>暗証キー</b></td>
  <td><input type=password name=pwd size=8 maxlength=8 value="">
  （記事メンテ用）</td>
</tr>
</table>
</form>
</blockquote>
<dl>
<dt><hr><table><tr><td valign=top>[<b>668</b>] <b style="color:#DD0000">出発</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("tenki","フルアーマー某監査@AetherWorks","aetherworks&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=20">フルアーマー某監査@AetherWorks</a></noscript>
</b> 投稿日：2007/02/09(Fri) 10:26 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="668">
<input type=submit value='返信'></td></form></tr></table><br>
<dd><font color="#800000">&gt; それでは札幌オフに出発しまーす。</font><br>　おなじく逝ってきまーす。<br><br><font color="#800000">&gt; 景気付けというわけではないんですけど、「こうけい。オルグ」に「ろろみ」第７話第１回をアップしました。おひまがありましたらどうぞ。</font><br>　暇かぁ……機内で読もうか（をひ<br><br>　って大阪新年会の詳細もまだ語ってないのですが。まあいいや、また今度。<br><br>
<dt><hr><table><tr><td valign=top>[<b>667</b>] <b style="color:#DD0000">「ろろみ」新作アップ＆出発</b> 投稿者：<b>こうけい</b> 投稿日：2007/02/09(Fri) 10:23 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="667">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>それでは札幌オフに出発しまーす。<br><br>景気付けというわけではないんですけど、「こうけい。オルグ」に「ろろみ」第７話第１回をアップしました。おひまがありましたらどうぞ。<br><br>
<dt><hr><table><tr><td valign=top>[<b>666</b>] <b style="color:#DD0000">悪魔の数字だ！！！666</b> 投稿者：<b>yuk+ハンターっぽい人々</b> 投稿日：2007/02/08(Thu) 19:21 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="666">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>ちゃっす（定着）<br>yukです。センターが終わったあとはなんかもう何もやる気が出ない……やる気を出すためにもジンギスカンキャラメルを……<br>一郎「やめろ！！　死ぬ気か！？」<br>あーどうせ生きててももう……<br>散　「男なら腹上死を目指さなくては駄目ですよ。」<br>お前は下ネタしかいえんのか<br>ケイ「葬儀は任せろ。このニコニコ葬儀プランが……」<br>葬儀なのにニコニコって……<br>春　「では二次会は私のおみせで……」<br>二次会もあるの！？<br><br><font color="#800000">&gt;節分</font><br><br>受験生に落花生は天敵だ！！！<br>ケイ「そのわりにはしっかり食ってたよな。」<br>ほら、年の数だけ食えば一年健康に暮らせるっていうし。<br>ケイ「鼻血出るまで食うのは少し違うぞ<br>んなもん出てないよ<br>散　「その鼻血は果たして落花生のせいでしょうか？」<br>だから出てないって。<br><br>春　「節分といえば恵方巻きもですよね。」<br>あ～今年の恵方は北北西？<br>春　「私のお店でも恵方巻きはなかなかの売れ筋で……」<br>だから春さんの店ってカフェなのになんでそんなものがあるんだよ……<br>春　「売れるものはうる。商売の基本ですよ。」<br>一郎「でも恵方巻きってもともとどこかの海苔会社の陰謀だよな。」<br>散　「ばれんたいんのちょことかほわいとでいの存在そのものと同じですね。」<br>実もふたもない……<br>そういえばそろそろバレンタインだね。<br>散　「そうですね。兄上は誰にあげるんですか？」<br>一郎「え～と……って違う！　俺は男だ！！！」<br>あ、そういえば今日のメンバーで私を除けば唯一の男だね。<br>一郎「そうだよ！　ところでお前はもらえるのか？」<br>ああ。結構たくさんもらえるよ。少なくても10っこ以上は。<br>ケイ「嘘だ！！！」<br>嘘じゃないって。ほら知り合い多いし。<br>ケイ「10っこ以上全部義理！？」<br>うん。鼻血出ちゃうよ。<br>散　「その鼻血は果たして……」<br>それはもういい。<br><br><font color="#800000">&gt;英雄伝説</font><br><br>ＦＣはやりました。ＳＣやりたい。<br>一郎「オイこら受験生！！」<br>だってやりたいもんはやりたいし。<br>散　「受験終わったらできますね。」<br>そうなんだよ。受験終ったらＰＳＰ買いにお店に直行<br>あとはＳＣが出るのをひたすら待つばかり。<br>ＰＳＰ番のＦＣもやりたいし。<br>一郎「金ないじゃん。」<br>それは言わないお約束！！<br>と、言うわけでかなりおき楽なyukでした。<br><br>黒影「僕の出番がない～～～～」<br><br><br><br>
<dt><hr><table><tr><td valign=top>[<b>665</b>] <b style="color:#DD0000">ＢＧＭにアストル・ピアソラの『リベルタンゴ』希望</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("alleydog_bowwow","バレット＋ふぁみこんこん","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=20">バレット＋ふぁみこんこん</a></noscript>
</b> 投稿日：2007/02/07(Wed) 10:43 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="665">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　まいんすいーぱ、バレットです。<br>　今日はジョニーと悠里と３人だけなので、コスモスブレンドを３杯くださいな♪<br><br>ジョニー：というわけで、踊らない？<br>悠里：うん！　曲は、情熱大陸（葉加瀬太郎）で！<br><br>　ちゃっちゃっちゃ～らっちゃ～、ちゃっちゃっちゃ～ららったた～、ちゃ～ら～らら～ら～ら～ら～ら～ら～ら、らららららららあぁぁ～っ♪<br><br>バレット：美空ちゃ～ん、僕のポーチに入っているＰＳＰ，知らない？<br>白川治子：あら、あなたどこの犬？<br>バ：はうっ、初対面の方からいきなり犬呼ばわりですかッ！？<br>治：そういえば、昨日美空が派手に有線のチューナ壊しちゃったけど、悪びれもせず「大丈夫大丈夫、何とかしちゃうから」って言ってたわね。それで今朝、チューナーの代わりに、何か黒い小型の機械があったけど、ぱっと見ゲーム機だったわよね？<br>バ：それだぁぁぁぁぁぁあああっ！<br><br>治：見つかった？<br><br><font color="#800000">&gt;節分</font><br>　豆をまいても食ってすらもいなければ、太巻きにおいてその代理さえも食っていません。今年はどうなるのかな、僕……<br><br><font color="#800000">&gt;ウェブコミック</font><br>　あれ、７編近くあるうちの、最初の１編しか見ていませんでした。のっけからずーんと沈んでいる世界観だけに、悲しささえ覚えてしまいます。あれの続きが見たい……<br>　ミッションちゃん、カムバックプリーズ！<br><br><font color="#800000">&gt;もしもその受験票に力があったら</font><br>　……インテルが入っていたら？<br>　性別欄：女性、のところに丸をした瞬間、ムクムクッ、とねっ♪<br><br><font color="#800000">&gt;納豆は悪くない</font><br>　セルさん、おひさ<br>ジョニー＆悠里：こんにちはー！<br>　おわっ！<br>ジョニー：納豆はおいしいですよね～　どうしても気になる人は、しょうゆを多めに入れたり、薬味を混ぜたり、みじん切りにして太巻きにしても、おいしく食べられるしね♪<br>悠里：なっとー、って、なに？<br>ジョニー：えっ、悠里ちゃん、日本人なのに納豆も知らないの！？　納豆は、大豆を酵母で発酵させて作る、栄養食品だよ。かき混ぜると粘りが出て、混ぜるごとにアミノ酸と甘味が増えるし、特別なビタミンもあるとかないとか。そのほか、黒豆納豆、浜納豆、干し納豆、行き割り納豆とか沢山あるから、通販をあさってみるといいよ。もちろん悠里ちゃんは旅人だから、バレットさんのおうちに届くようにしとけば、（きっとバレットさんが支払うから、タダで）食べられるよ？<br>悠里：よーし、早速明日から「なっとー」を食べるぞーッ！<br><br>　そこ、何かやましいこと考えてねぇ？<br><br><font color="#800000">&gt;水団</font><br>　そういえば、キャンプでも水団食ったなぁ、中学生のときだっけ？<br>　それにしても、絶対にやっちゃいけないのが「水を入れないでご飯を炊こうとすること」。バレットが中学生のときにやったキャンプで、僕の班の班員がご飯を研いだまではいいんですけど、そのあとにその人たち、水を入れずに飯ごうを火にかけてしまったんです。おかげで出来たご飯は炭化してしまい、食えたもんじゃなかったんですね。カレーはうまく出来たのですが、そのご飯のせいで、カレーの印象はまったくありません。カレーを一切覚えておらず、かつてはご飯だった炭のハイレベルな苦さは、今でも忘れられません。<br>　料理には気をつけましょう。<br><br>治：ところで、美空と話はついたの？<br>バ：はい。彼女の言い分では、「有線なんてあたしの興味のない歌を流すより、好きに編集できるオーディオから流したほうがいいじゃん」ですって。しかも、『ブルーコスモスＢＧＭ』なる新しいフォルダ、勝手に作られてました。虹色、ホーリーメイデンズ、アナログ所さんの主題曲も入っているから、まあいいですけどね。<br><br>　要領節約とばかりに、葉加瀬太郎の『希望』、消さないでほしいんだよね。<br><br>
<dt><hr><table><tr><td valign=top>[<b>664</b>] <b style="color:#DD0000">３月東京オフは現在模様眺め（タイトルと中身関係なし）</b> 投稿者：<b>こうけいas微風ろろみ＆榎矢るみな</b> 投稿日：2007/02/07(Wed) 02:03 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="664">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>「こんばんは～、微風ろろみです」<br>「こんばんはっ、榎矢るみなです」<br>「るみなちゃんと逢うのも久しぶりだね」<br>「ええ。すれ違いが多くて残念だったわ」<br>「いつものようにろろみジュースをレアで」<br>「わたしはキリマンジャロをブラックでお願いするわね」<br><br>「るみなちゃんすごいね、続けざまに二度も出番があるなんて」<br>「番外編を書いてくださったみなさまのおかげです」<br>「こうけいさん、早くあたしの次の話を完成させてほしいな」<br>「わたし主役の番外編はまだかしら……」<br><br>「まずは天爛さんの『サーラ』から」<br>「わたし初の声優業挑戦だったのよね」<br>「でもるみなちゃん、沙羅ちゃんと、いったい何を？」<br>「違う、沙羅ちゃんじゃないよ、スイタサラさんだっての！」<br>「わわっ、るみなちゃんキレた！」<br>「……お、お見苦しいところをお見せしました」<br>「さすが女優、迫真の演技ね」<br>「……（今のがぼくの地なんだけど）」<br><br>「落ち着いたところでもう一度尋ねるけど、サラさんといったい何を？」<br>「……ふう、芸能界って、怖いところなのよね」<br>「ちょっとるみなちゃん、何マジになってるの？」<br>「子役だったころは意識してなかったけど、女になってわかったわ」<br>「えっ？　女になって？」<br>「ち、違うわ。ほら、わたしってガサツっぽく見えるでしょう？　地も役柄と同じで。だから子役時代はよく男の子の役をやらされたの。高校生になって、やっと少女の役がもらえたってこと」<br>「へえ、そうなんだあ。るみなちゃんって子役の出なのね。知らなかった」<br>「……ろろみちゃんがテレビドラマに疎くてよかった」<br><br>「ところで、文壇ではこういうことありませんか？」<br>「実を言うと、あるみたい。編集長の正世さん、気をつけなってあたしにいつも注意してくれるのよね」<br>「そういえばセクハラなニュースキャスター、いたわね」<br>「うん、青紫さんには参っちゃった。男性作家さんにもアイドル作家に手を出す人がいるって噂だし」<br>「お互い、アイドルは大変ね」<br>「さりげなく、ストーリーのネタばらしもやっちゃいました～」<br><br>「もうひとつは、きりかさんの文化祭後日談。コタロー君って、いつもあんなハイテンションなの？」<br>「ええ。いい写真撮るために、いつも燃えてる少年って感じ」<br>「今回もるみなちゃんのいい写真撮ってくれたみたいね」<br>「うん。でもわたし、表情がまだ男っぽかったかなって思うわ」<br>「昔の男役時代のくせが残ってるとか？」<br>「かもね。なんかコタロー見てると、昔のわたしみたいな感じなんで、くせが戻っちゃうのよ」<br>「へえ。そんなものなのかな」<br>「気をつけてはいるんだけど。わたしの女優としての課題だわ」<br>「それにしても、るみなちゃんとコタロー君っていい組み合わせよね。女優と写真家、お互いに成長できるなんてすごい。シナジー効果ね。こうけいさんも言ってたけど」<br>「シナジー効果、か……」<br>「あと、るみなちゃんは井黒さんとはいいライバルになりそう」<br>「ライバル？　わたしと井黒さん、メガネっ子ってくらいしか共通点ないけど……」<br>「あ、そう……（るみなちゃんもまだ子供なのね）。じゃ話題変えて、るみなちゃんはユリカちゃんには冷たいの？」<br>「違うの。あれは、コタローが勝手に夢見ただけだもの」<br>「なるほど、冷たくはないんだあ。じゃあ、本編で、彼がユリカちゃんのときにユリカちゃんをいじったのは？」<br>「あっ……あれは、恥ずかしそうにしてる彼をからかいたかっただけで、気になるからじゃないんだから、ほんと、ねっ」<br>「……るみなちゃん、やっぱり井黒さんとは似たものどうしのライバルみたい」<br><br>「ろろみちゃんにはクラスに男子の知り合いいるの？」<br>「うん。守護騎士団の瑞貴くん、覚くん、翔策くん、有坂さんあたりかな。瑞貴くんはあたしの親友の史枝と、いつも口げんかばかり」<br>「よくある男女の関係よね」<br>「覚くんはメガネで秀才。見かけだけはるみなちゃんに似てるかも」<br>「うふふふふ、本当に見かけだけね」<br>「翔策くんは漫画が描けるところがおもしろいんだ。守岡さんに似てるかな。有坂さんは男子だけど女の子っぽいから“さん”付けで、だけど意思はすごく強くてね。すぐる君に似てるのかな」<br>「あの……ろろみちゃんって、気が多いわね」<br>「えっ、なにをいきなり」<br>「よく観察してる。女の子としての下心まる見えよ」<br>「どうしてそうなるの、せっかくの高校生活なんだから交友関係広げてるだけなのに」<br>「……ろろみちゃんにもツンデレの気はありそうだわ」<br>「なんかちょっと違うような……」<br><br>「最後にるみなちゃん。なんか今日は『わよ』言葉が目立つんだけど」<br>「かもしれないわね。『Ｔ’ｓ』でこうけいさん以外の方々が書いたわたしのセリフの影響でしょう」<br>「そういう影響は、あたしにはまずないか」<br>「でも、いいわ。メガネに三つ編みの少女には、これくらい過剰に女っぽい言葉遣いのほうが似つかわしいもの」<br>「あたしはまだ『わよ』だけは慣れないな。すごいよ、るみなちゃんは。フルタイムで女の子やってるからかな」<br>「フルタイムって……普通はフルタイムでしょ。ろろみちゃん、どういうこと？」<br>「……（しまった、スプリットとリンクアップなんて言えないし）あ、そうじゃなくって、小説書いてるときは男性登場人物にもなりきらないといけないから、ってこと。るみなちゃんはお芝居の役でも女の子だからフルタイムでしょう？」<br>「でもわたし、今度の主演ドラマじゃ男の子の心も演じるわ。男女の性格が同居している役だから」<br>「あー、なんかわかるあたしにも。男になったり女になったりを切り替えるのって難しいでしょう。あたしが指導したげるから、今度ね」<br>「……ろろみちゃん、どうかしちゃったのかしら」<br>「と、とにかく、お別れの時間です。微風ろろみでした～。サイン会もよろしく～」<br>「榎矢るみなでした～。主演ドラマもよろしく～」<br><br>
<dt><hr><table><tr><td valign=top>[<b>663</b>] <b style="color:#DD0000">もう一ヶ月以上来てなかった。</b> 投稿者：<b>せる</b> 投稿日：2007/02/06(Tue) 22:29 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="663">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>とってもお久しぶりに登場させていただきます。せるです。久しぶりすぎてまた来るべきか小一時間悩みました。<br>最近ＴＳ非該当作品ばかり書いていたせいか、なかなか該当ネタが思いつかないというスランプに陥っています。だっ、誰か助けｔ……<br><br><font color="#800000">&gt;yukさん</font><br>受験お疲れ様です。<br>自分の場合は高校受験ですが、結構な重圧を抱えていた覚えがあります。とはいっても、試験用に勉強したのは前日の一時間程度でしたが。<br><br><font color="#800000">&gt;受験票でＴＳ（？</font><br>面白い話ですねぇ。<br>もしもその受験票に力があったら今頃yukさんは……なんて。<br><br><font color="#800000">&gt;きりか進ノ介さん</font><br>風邪を引かれていたのですか……。治りかけている時に無茶しすぎると再発する可能性がありますので、どうぞお体を大事にしてくださいませ。<br>ちなみに自分は治りかけの頃に調子こきすぎて４０度の熱でぶっ倒れたことがあります。自業自得でした。ちなみに一週間前の出来事でした。<br><br><font color="#800000">&gt;Ｗｅｂ漫画</font><br>リンク、切れてるみたいですね……確か一昨日に見れたはずですが。<br>単にページトラブルか移転、閉鎖でしょうか？　後者でしたら非常に残念です……。<br><br><font color="#800000">&gt;節分</font><br>うちのところは、撒いても一切気にする必要の無い「殻付き落花生」をボトボトと部屋にぶん投げてました。<br>太巻きでなくても、せめてかっぱ巻きでいいから食べたかった……。<br><br><font color="#800000">&gt;あるある納豆</font><br>なっ、納豆は悪くないですっ！（何<br>そういえば、納豆を卵かけご飯に乗せて食べるのが好きなんですが……変ですよね……。<br><br><font color="#800000">&gt;第肆回『阪神遠征部隊迎撃オフ』</font><br>予定と金銭の余裕や距離の問題、精神的余裕などが合えば……って不確定要素が多すぎますね（汗<br>申し訳ないですが、とりあえず保留ということで。日程が近づいてくればはっきりすると思いますです。<br><br><font color="#800000">&gt;ねぐせ</font><br>くせっ毛が酷くて、かなり親しい友人にさえねぐせと間違われます。それも週一ペースで。それぐらい普段から髪がカールしてます。<br>そういえば、過去に一度だけねぐせでオールバックと化した日が……。<br><br><font color="#800000">&gt;水団</font><br>おぉっ、そんな方法が！<br>水団好きっ子なので、いつか試してみたいです。<br><br><font color="#800000">&gt;ぴらるく</font><br>確か世界最大の淡水魚で、アロワナの一種……だった気が。昔水族館で見たような見なかったような？<br>アロワナってことは……高く売れる！？（ぇ<br><br><font color="#800000">&gt;命名の法則</font><br>ほとんどテキトーに近いですが、強いて言うならキャラの雰囲気などから思いつくものが多いです。<br>それが単に語呂と雰囲気をそれとなく合わせるときもあれば、「治す職業」→「ナオス」→「ナオ」みたいにキャラの設定から引き出すこともありますです。<br><br><font color="#800000">&gt;最近のゲーム</font><br>思い返してみれば、最新のゲームなんて一つも買ってない気が……。<br>やってるといったらメルティブラッドっていう家庭用の格ゲーとか、ゲーセンでドラムマニアっていう音ゲーとか……ＲＰＧ系やってねぇ！<br><br>皆様の作品、読みたいのに読む時間が取れない……読みたいのにぃ。<br>それでは、お邪魔しました。<br>ではでは。<br><br>
<dt><hr><table><tr><td valign=top>[<b>662</b>] <b style="color:#DD0000">えっ？　大魚？</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("mst_kg","天爛＆光輝","ybb&#46;ne&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=20">天爛＆光輝</a></noscript>
</b> 投稿日：2007/02/06(Tue) 20:37 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="662">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>光輝「ちゃうって。つかそもそも大魚ってなんやねん」<br>　アマゾン川に棲息する……ぴらるく？<br>光輝「あっ、そ」<br>　……平仮名なのはつっこまんのな？<br>光輝「どうせ、意味ないんやろ？」<br>　うん♪<br>光輝「……」<br>　あー、大阪か～、大阪といえば……<br><br>　　　　　　　　　　　　　　　　？？「へーちょ」<br>　　　　　　　　　　　　　　　　？？「もしかして風邪ですか？」<br>　　　　　　　　　　　　　　　　？？「ちゃうねん、誰かが噂してんねん、きっと」<br><br>光輝「なんか変なのが挿入されてるんやけど……」<br>　まあ、気にするな。単に作者つながりだ。<br><br>　と、注文まだだったな、コスモスブレンド２つ。でいいよな。<br>光輝「別にいいで」<br><br>　とりあえず上から順で。<br><br>＞バレットさん<br><font color="#800000">&gt;みそっ娘トリオ</font><br>　なにげにあいつら、コスモスに来てないんだよな……。今度つれて来るか……<br><br><font color="#800000">&gt;顔についてる物</font><br>　目と鼻と口？<br>光輝「ベタベタやん」<br><br>＞ぼうか　んさ　さん　<br>光輝「いや、区切り方間違ってるやろ？」<br><br>＞こうけい さん<br><font color="#800000">&gt;サーラ先行公開追加部分</font><br>　感想ありがとうございます。<br>　つか、今回るみなちゃん本人を弄っちゃったので、ぜひ意見聞きたかったｗ<br>　サラさんはね、なんかトゥハート２のま～にゃん先輩の影響が出ちゃったかなぁっと。<br><br><font color="#800000">&gt;時間捻出</font><br>　最近はきっちり執筆進んでるんできにしな～いい<br>　いや、ホント家で書けるっていいね♪<br><br>＞きりかさん<br><font color="#800000">&gt;名前の付け方</font><br>　ん～、自分は読むのに困るの多いなぁ。というか一発変換で出るの少ないか。<br>　　奥里（おうり）、斐湖（ひこ）、星杖（ほしじょう）、夢刃（ゆめば）、盛月（さかづき）、御傘袮　十倍（みかさね　とうま）……<br><br><font color="#800000">&gt;節分</font><br>　あ～、聞いた事ある。<br>　鰯食べるのは知らないけど飾るのは知ってた。厄除けですよね。<br>あと太巻きは笑いながら食べる地方がどっかに会ったはず。<br><br>＞yukさん<br><font color="#800000">&gt;命名（２回目）</font><br>　縛り、ある時はあるような……。<br>　【天体観測】の春の大三角形（&quot;ひこ&quot;星、&quot;おり&quot;姫、白鳥）とかサーラの小アルカナ（杖、刃（＝剣）、盛月（≒杯））とか<br><br>＞猫野さん<br><font color="#800000">&gt;命名（３回目）</font><br>　あははは、私の場合、とある名前が被りまくりです。<br>　沙羅と沙良とサラがｗ<br><br><p><a href="http://www.shiningheaven.info/" target="_blank">http://www.shiningheaven.info/</a><br><br>
<dt><hr><table><tr><td valign=top>[<b>661</b>] <b style="color:#DD0000">あー、おおさかなー。</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("alleydog_bowwow","バレット＋ふぁみこんこん","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=20">バレット＋ふぁみこんこん</a></noscript>
</b> 投稿日：2007/02/06(Tue) 02:02 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="661">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>鋼：第４回のオフ、開催！？　行く行く、絶対に行くぜーッ！　もちろん、あのバカが費用持ちな。<br>バ：行かすか化けギツネ！　僕１人の旅費もままならないんだぞ！　大体２月の北海道旅行で小遣い全額使うし、バイクの教習所にも通いたいし、中型（２５０）バイクもほしいし、そのための税金や車検もかかるし、何よりモバイルパソコンほしいんだよ！　Ｖｉｓｔａ出たから、『ＶＡＩＯ－タイプＵ』安くなってると思うけどさ。<br>鋼：欲張りすぎ。だから口座にいくらも貯まらないんだよ、少しは貯金しろ。<br>バ：僕の金を使おうとしているお前に言われたかねーわ！　正直、僕だって悔しいんだよ、天爛さんと神姫さんが候補に挙がってるんだからさ。<br>鋼：そんなに会いたいの、高校生お母さんとみそっ娘トリオに？<br>バ：うん！（即答）<br><br><font color="#800000">&gt;たれパンダ</font><br>鋼：なっ、なつかしい！　それ何年前のグッズだろ！　ちなみにオレ、普段『リラックマ』のプリントがされている帽子をかぶっています。かわいいよねー！<br>バ：僕もだらだらしてー<br>鋼：でもオレ、あの時はブームについていけなかったし、アイツは何者なんだろう？　ただ、ダラーっとしている風にしか見えなかったんだよな。でもって、こっちもダラーっとしたくなるような雰囲気が漂ってくるしさ。<br>バ：それが癒し効果の魅力なんだよ、気づけ。<br><br><font color="#800000">&gt;ろろみジュースとたるとタルト</font><br>鋼：インディーのやつら、オレたちの分も買ってきてくれなかったなんて、案外薄情モノだよな？<br>バ：最近お前、出番ないからな、しばらくこないと思ったんだろ。<br>鋼：だったら出せよ！　こっちはそろそろ忘れられかけている存在なんだぞ！　<br>バ：あははは、めんごめんご。<br><br><font color="#800000">&gt;ｙｕｋさんとホーリーメイデンズと枕草子</font><br>ジョニー：夏には夏の、冬には冬の、それぞれの季節の素晴らしさがあるからね。りんごといえば、食欲の秋が旬！　でも、つがる、紅玉、ジョナゴールド、王林、ふじなど、りんごの種類によっては、旬の月が違うから、秋中ずっと飽きないよ。あっ、今のはギャグじゃないよ？<br>悠里：枕草子は、国語の教科書に出てこなかったっけ？　うちのおバカさんはあまり本とか読まなかったから、そこから名前やネタのヒントを得るってことはないかもね。でも、興味を持ったことならとことん行くよ？<br>ジ：おバカさんって、誰？<br>悠：そりゃ当然。<br><br>　じとーっ。<br><br>バ：ええと、僕の顔に何かついてます？<br>悠＆ジ：ねぐせ。<br><br><font color="#800000">&gt;桜茶</font><br>鋼：ふぅ、落ち着くねぇ。バカの家にも以前はあったはずだけど、もうないの？<br>バ：田舎のものだからね。って、誰がバカか！<br>鋼：１人しかいなかろうが。<br>バ：……まあいいさ。懐かしいな、桜茶。僕も飲みたいよ、久々に。<br><br>バ：そうそう、小麦粉を練ってで思い出したけど、水団ありますよね？　あれ、火を通しても中が硬いままのとき、ありません？　僕の母親がどこからか裏技を仕入れてきまして。ご飯を小麦粉でくるんだら、外側も内側ももっちりしっとりの、水団・ザ・ベストコンディションが出来上がるのでぇぃす！<br>鋼：へー、そりゃ知らなかったよ。今度食わせてよ。<br>バ：バカ発言を取り消せばね。<br>鋼：やだ。<br><br><font color="#800000">&gt;回復早々「ぷぎゅる」</font><br>バ：だから美空ちゃん、完全回復したわけじゃないんだから、４連稿とか言ってきりかさんを蹴飛ばすな！　……って、あれ？　美空ちゃん、僕と一緒に近くの電柱に縛り付けられていたんじゃなかったっけ？<br>鋼：幼女化して脱出したらしい。<br>バ：あー、だから、ロープが緩んで抜け出せたんだね？　だから今、僕もこうして自由に……　って、どうして僕の服はこんなにダボダボなのかな？<br>鋼：幼稚園からやり直せ。<br><br><font color="#800000">&gt;第４回オフ会</font><br>バ：開催場所は相模原！　１歩譲っても横浜線沿い！　どうせ出費するなら、東京タワーとかいかがかな？<br>鋼：旅費もったいないなら自転車で行け。いや、お前確かバイク買うんだったよな？<br>バ：ずっと先のことだって、お金もまだたまっていないしさ！　来たる３月下旬って、第３回からそんなに時間経ってねーし！<br>鋼：安心しろ、それまでに親指を怪我してさえいなけりゃ、何とかなる。<br><br>　ヒッチハイクさせる気かこの馬鹿野郎……<br><br>　はぁ、今日はこの辺で失礼しますね、コイツしょっ引いて。<br>　そりてぃあ♪<br><br>ジョニー：ところでメニュー、何にする？<br>悠里：ろろみジュースとたるとタルト、お持ち帰りで４人分♪<br><br><br>
<dt><hr><table><tr><td valign=top>[<b>660</b>] <b style="color:#DD0000">監査さんが御臨終に＆第肆回『阪神遠征部隊迎撃オフ』の告知？</b> 投稿者：<b>蓬莱ちさと@AetherWorks</b> 投稿日：2007/02/06(Tue) 00:29 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="660">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>「って死んでない死んでない。ちょっと疲労でへろへろなだけ」<br>　あれ、生きてたんですね。なーんだ、久々のお仕事かと思ったのに。<br>「うー、もうダメ、挨拶する気力も起きない(；´Д｀)　ちーちゃん、あとは頼んだ」<br>　ちーちゃんって何ですか、ちーちゃんって。まあいいです、監査さん何だかたれパンダみたいにぐったりだから、しょうがないので任されてあげます。<br><br>　というわけで、ちさとです。今日は告知しないといけないそうなので、告知します。<br><br>　さる3月の第三週末（16～19日）に、神姫さんが東京のほうに……遊びに？　来るそうです。<br>　というわけで、迎撃のために第肆回『阪神遠征部隊迎撃オフ』を開催しよう～、だそうです。監査さんの言。<br>　今のところ決まっているのはコレだけです。<br><br>参加者（敬称略）：監査、神姫・緋威羅、天爛<br>日程：3月16～19日（ただし全日程使えるわけではないようです）<br><br>　日程の中でいつ何をするかすら決まってないとか。さすがは苗字が馬鹿で名前が監査。<br>「ちがうっつーに、ってか馬鹿ゆーな」<br>　あれ、聞いてたんですか？<br>「たりめーだヴォケ。投げっぱなしにできるわけにゃーだろ。つかちょこっとだけ体力回復したから覗きに来てみれば」<br>　というわけで、いつ集まるか、何をするか、から意見募集しないといけないみたいです。参加希望、ご意見、ご感想などどしどしご応募くださいな♪<br>「無視かぃ。つか応募？」<br><br>
<dt><hr><table><tr><td valign=top>[<b>659</b>] <b style="color:#DD0000">余寒お見舞い。なんて言えないくらい暖かいわ東京は。</b> 投稿者：<b>こうけい</b> 投稿日：2007/02/05(Mon) 23:46 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="659">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　本当におひさしぶりです。微風ろろみセットください。ろろみジュースはレアで。<br><br>　いつの間にか、うちの榎矢るみなが二度も呼び出されたとは。<br>　この件については、いずれるみなとろろみの対談がある予定ですｗ<br><br><font color="#800000">&gt;天爛さん</font><br>　サーラ先行公開追加部分、おつかれさまです。<br>　さりげなく名前だけ登場するＴ’ｓキャラも微笑ましい。<br>　沙羅ちゃん、じゃなくてサラさんとるみなの意外な裏話に苦笑いです。<br>　芸能界って、本当は怖いところなんですね。<br>　少年少女文庫基準はクリアしていそうですし、これはこれで構わないと思います。わたしは。<br><br>「あるっ、あるっ、あるっ、あるっ、あるっ、納豆で、痩せるぅ～～～～」<br>「あっ、ちょっ、プロデューサー、捏造は、やめっ、ホントっ、駄目っ」<br>　お粗末様でした。<br><br><font color="#800000">&gt;きりかさん</font><br>　コタロー番外編、おつかれさまです。<br>　そして体調のほうは治られたでしょうか。<br><br>　あの番外編、前半の夢がコタロー話にしてはホラーっぽくて驚きかも。<br>　このまま全キャラが性別逆転して出てくるのかと変な期待をしてましたｗ<br><br>　本編も、各キャラのセリフまわしが上手かったです。とくに真理亜ちゃんの「ですっ！」の使い方あたりが。<br>　事前許可不要だとここまで伸び伸びと書けるのかとちょっと感動。<br><br>　うちのるみなもしっかり使っていただけてなによりです。<br>　カメラマンの卵と駆け出し女優、互いにシナジー効果で高め合う仲になってますね。<br><br><font color="#800000">&gt;某監査さん</font><br>　何があったのかよくわからないのですけど、大阪行きおつかれさまです。<br>　あの揺れは列車とも違う独特のものですね。ときどきドンドンと突き上げるような、居眠り運転防止用の舗装もあるし。<br>　やっぱり動かないベッドのほうが気楽だったりして。なんで、わたしはここ数年間使ってなかったりします。＞夜行バス<br><font color="#800000">&gt;時間捻出</font><br>　わたしの場合は、この掲示板へのレス書きの自粛？<br><br><font color="#800000">&gt;バレットさんとお仲間たち</font><br>　相変わらず賑やかなようで……。<br>　ろろみジュースとたるとタルトの注文どうもありがとう。<br><br><font color="#800000">&gt;南文堂＋αさん</font><br>　十二月は自由……現実と逆ですねｗ<br>　ともかくおひさしぶりです。<br>　新作小説、楽しみにしてます。<br><font color="#800000">&gt;命名規則</font><br>　わたしの場合は、その場の気分で決めることが多いです。<br>　語呂や字面のイメージもある程度は意識しますけど。<br>　例えば「ろろみ」というのは語感のインパクト命でつけた名前ですね。<br>　あまり重要でないキャラクターの場合は実在の人物名をもじってみたり、複数の人物名をくっつけてみたりということもいろいろ。<br><br><font color="#800000">&gt;yukさん</font><br>　受験票の性別違い、まさにＴＳ小説のネタですねえｗ<br>　このまま合格しちゃえば女子学生として通えちゃう？<br><font color="#800000">&gt;「わたくし立ってか、寝かかるな～」。</font><br>　試験中に居眠りはやめましょう、それよりは起立して眠気を覚ましたほうがましだ。という意味かしらｗ<br><br><font color="#800000">&gt;万徹さん</font><br><font color="#800000">&gt;やる事がいっぱい</font><br>　「惰眠」がないだけご立派ですｗ<br><br><font color="#800000">&gt;Ｋ．伊藤さん</font><br><font color="#800000">&gt;めいぷる！　続き</font><br>　楽しみにしてます。<br>　わたしも他人のことは言えませんｗ<br>　『ろろみ第６話』第１回分をせっせと書いてます。<br>　北海道オフに出かける前に、「こうけい。オルグ」のほうにはアップしたいものですねえ（遠い目）<br><br><font color="#800000">&gt;猫野さん</font><br>　ここでは二度目まして。でしたっけ。<br><font color="#800000">&gt;似た発音の名前がかぶってしまう</font><br>　わかります、それ。語呂ばかり考えているとそうなりがちですね。<br>　主要キャラは頭文字を変えるように意識すれば、被らないようになるかしら。それでも語尾は被りそう。女性なら「○美」とか「○菜」とか「○代」とか。<br>　逆に、ある程度イメージの似ている（キャラが被っている）人物なら、わざと発音を被らせるのもアリかもしれません。<br><br>　そういうわけで、オチがつかぬままに執筆に戻りますｗ<br>　ろろみとるみなの対談は、またの機会に♪<br><br>
<dt><hr></dl>
<p><table><tr>
<td><form action="./light.cgi" method="POST">
<input type=hidden name=page value="10">
<input type=submit value="前ページ"></td></form>
<td><form action="./light.cgi" method="POST">
<input type=hidden name=page value="30">
<input type=submit value="次ページ"></td></form>
<td width=10></td><td class=num>[<a href="./light.cgi?page=0">1</a>]
[<a href="./light.cgi?page=10">2</a>]
<b>[3]</b>
[<a href="./light.cgi?page=30">4</a>]
[<a href="./light.cgi?page=40">5</a>]
</td></tr></table>
<div align="center">
<form action="./light.cgi" method="POST">
処理 <select name=mode>
<option value=editlog>修正
<option value=dellog>削除</select>
記事No<input type=text name=no size=3>
暗証キー<input type=password name=pwd size=6 maxlength=8>
<input type=submit value="送信"></form>
<!-- 著作権表記:削除禁止(LIGHT BOARD v6.41 Rev1.85) -->
<span style="font-size:10px;font-family:Verdana,Helvetica">
- <a href="http://www.kent-web.com/" target="_top">LightBoard</a> -
Modified by <a href="http://swanbay-web.hp.infoseek.co.jp/index.html" target="_top">isso</a>
</span></div>
</body>
</html>
