<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="ja">
<head>
<META HTTP-EQUIV="Content-type" CONTENT="text/html; charset=Shift_JIS">
<META HTTP-EQUIV="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="Content-Script-Type" content="text/javascript">
<META HTTP-EQUIV="Pragma" CONTENT="no-cache">
<META HTTP-EQUIV="Cache-Control" CONTENT="no-cache">
<META HTTP-EQUIV="Expires" CONTENT="Mon, 1 Jan 1990 01:01:01 GMT">
<META HTTP-EQUIV="Expires" CONTENT="0">
<STYLE TYPE="text/css">
<!--
body,tr,td,th {
	font-size:x-small;
	font-family:"MS UI Gothic","ＭＳ Ｐゴシック",Osaka;
}
.num { font-family:Verdana,Helvetica,Arial; }
.l { background-color: #666666; color: #ffffff; }
.r { background-color: #ffffff; color: #000000; }
-->
</STYLE>
<script type="text/javascript">
<!-- //
function address(){
mail=address.arguments[1];
document.write(mail.link("mailto:" + address.arguments[0] + "&#64;" + address.arguments[2]));
}
function fcheck(){
document.write(fcheck.arguments[1] + fcheck.arguments[2] + fcheck.arguments[0] + fcheck.arguments[3]);
}
// -->
</script>
<title>喫茶『ブルーコスモス』</title></head>
<body bgcolor="#F5F5F5" text="#000000" link="#0000FF" vlink="#800080" alink="#FF0000">
<div align="center">
<b style="color:#0000ff; font-size:x-large ; font-family:'ＭＳ Ｐゴシック'">喫茶『ブルーコスモス』</b>
<hr width="90%">
<center>☆少年少女文庫<s>非公認分室</s>ファンサイト☆<br />
書き手も読み手もご自由に、どうぞご利用下さいませ</center>

<hr width="90%">
[<a href="http://www.novels.jp/~ts/kansou/bbs.cgi?log=kirika" target="_top">トップに戻る</a>]
[<a href="./light.cgi?mode=howto">取扱説明書</a>]
[<a href="../wiki/?%C0%C4%BD%A9%BA%F9%2F%C5%D0%BE%EC%BF%CD%CA%AA">登場人物</a>]
[<a href="../wiki/?%C0%C4%BD%A9%BA%F9%2F%A5%E1%A5%CB%A5%E5%A1%BC">めにゅう</a>]
[<a href="./light.cgi?mode=find">ワード検索</a>]
[<a href="./light.cgi?mode=past">過去ログ</a>]
[<a href="./admin.cgi?mode=admin">管理用</a>]
<hr width="90%">
<b><a href="/wiki/?%C0%C4%BD%A9%BA%F9%A4%CE%A5%AA%A5%D5" target="_blank">青秋桜オフ 第2.5回／第参回 参加者募集中</a></b>
<hr width="90%"></div>
<form method="POST" action="./light.cgi">
<input type=hidden name=LIGHT_BOARD value=cvfebdvu>
<!-- //
<input type=hidden name=mode value="write">
// -->
<input type=hidden name=reno value="">
<blockquote>
<table cellpadding=1 cellspacing=1>
<tr>
  <td><b>おなまえ</b></td>
    <td><input type=text name=name size=28 value=""></td>
</tr>
<tr>
  <td><b>Ｅメール</b></td><td>
    <input type=hidden name=mail size=28 value="PyNBG2gVljs">
    <input type=text name=url size=28 value="">

</td>
</tr>
<tr>
  <td><b>タイトル</b></td>
  <td>
<!-- //
    <input type=text name=subject size=36 value="">
// -->
    <input type=hidden name=title size=36 value="">
    <input type=hidden name=theme size=36 value="">
    <input type=text name=sub size=36 value="">
    <input type=hidden name=mode value="cancel">
<input type=submit value='投稿する'><input type=reset value='リセット'></tr>
<tr>
  <td colspan=2><b>コメント
</b><br>
 <textarea cols=56 rows=7 name=comment wrap="soft"></textarea></td>
</tr>
<tr>
  <td colspan=2>
  <b>メッセージ中には参照先URLと同じURLを書き込まないで下さい</b>
  <input type=hidden name=formcheck value="1102253288"></td>
</tr>
<tr>
  <td><b>参照先</b></td>
  <td><input type=text size=50 name=email value=""></td>
</tr>
<!--//
<tr>
  <td><b>URL</b></td>
  <td><input type=text size=50 name=url2 value=""></td>
</tr>
//-->
<tr>
  <td><b>暗証キー</b></td>
  <td><input type=password name=pwd size=8 maxlength=8 value="">
  （記事メンテ用）</td>
</tr>
</table>
</form>
</blockquote>
<dl>
<dt><hr><table><tr><td valign=top>[<b>658</b>] <b style="color:#DD0000">ちょっと回復。</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("kirika_4nosuke","きりか進ノ介with美空と美月","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=30">きりか進ノ介with美空と美月</a></noscript>
</b> 投稿日：2007/02/05(Mon) 23:17 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="658">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　さてさて、だいぶ回復したことだし久しぶりに<br><br>　ぶぎゅる。<br><br>「それー怒涛の４連投！」<br>「ちょっといい加減に静かにしなさいよ、もう遅いのよ？」<br>「遅いなら遠慮なく焼酎を原液で」<br>「やめなさいって！」<br>「しょうがないから美空ジュースで許してあげるわ、でも濃い目にね？」<br><br>　お前ら。<br><br>「きゃあっ！」<br>「出たな妖怪っ！」<br>　早く人間になりたいっ！<br><br>　……違うってば。筆者を足蹴にした挙句に妖怪扱いかよ。ま、ちょっと出させてくれ給え。<br><br>　ええ皆様、ご心配をおかけしましたが熱は引きました。とはいえまだ本調子ではないですけど。まあぼつぼつリハビリでもしながら社会復帰を、と。<br><br>　……ちょっと気が遠くなりそうなくらいの仕事の山に行く手を阻まれております。<br>　ほんの４日間、社会業務をやらなかっただけでこれかい。<br><br>　というわけで現実逃避中。わたしも美空ジュースをもらおう。<br><br><font color="#800000">&gt;風邪のときは</font><br>　戸棚の奥をあさってたら「八重桜の塩漬け」なんて風雅なものが出てきたので、こればっかり飲んでました。いいよー、桜茶。世界に誇れるハーブティーだと思うなあ。<br>　味噌汁もいいですねえ。豚汁が特に好き。小麦粉こねて団子汁にしてもいいなあ。<br><br><font color="#800000">&gt;最近のゲーム</font><br>「あたしも！　あたしも英雄伝説６、および６ＳＣ！」<br>　そういえば本編中でやってたね、お前。<br>「で、それから何ヶ月も経つんだけれど、いい加減にＳＣ終わらせてちょーだいよね」<br>　ゲームが進まなくなったのは誰のせいだと思ってるんだ。<br><br>「ちなみにうちのパーティはティータちゃんにクローゼちゃん。ＳＣは終盤でボクっ子のジョゼットが参入するから悩みどころね。え？　男？　なんでそんなのパーティに入れる理由があるのよ、かわいい方から順番に入れていくに決まってるじゃない、ねえ？」<br><br>　というわけで非常にＨＰの低いパーティーですけどね。<br>　でも偏ったパーティって好きでねえ。やめられない。<br><br><font color="#800000">&gt;名前の付け方</font><br>　うちいは助っ人外人いないのでですね。そのとき思いついた日本の名前です。<br>　ただ、振り仮名をつけるのは嫌いなので、原則的に直感で読める名前にはしていますね。苗字は悩んだら戦国武将など歴史上の人物から取って来ます、そうするとみんな読めるから。でも悩む前に思いつくことがほとんど。<br><br><font color="#800000">&gt;虫食い</font><br>　みぃんな意地が悪いってことが、よおおおく分かりましたです。<br>　でも構って貰えてちょっと嬉しい。<br><br><font color="#800000">&gt;Ｗｅｂ漫画</font><br>　あれ？　ブログから先のリンクが切れてるかな？<br><br><font color="#800000">&gt;モテモテ王国</font><br>　非常にネームがシャープなギャグマンガです。<br>　読んでいいことですか。トマス＝ジェファーソン通りを歩いてて意味もなく爆笑できたりとか、「思い出して解決する」はノックスの１０戒には入ってないことを知ってたりとか？<br>　ただ、意外と雑学教養を問われます。ガンダムと銀英伝と三国志は必須科目かな、ってそれは教養でしょうかねえ。<br><br><font color="#800000">&gt;受験の思い出</font><br>　当日じゃなくて前日でしたけど、そういえば骨折したなあ。足首。犬連れて走ってて捻ったの。かまわず受験したので今でも冬には痛む。<br>　というわけで皆様、命には気を使いましょうね。<br><br><font color="#800000">&gt;節分</font><br>　というわけで、美空、豆と太巻き寿司を買ってきて。<br>「はーい」<br>　美月はイワシね。<br>「イワシ……ですか？」<br>　ヒイラギとロウソクは自分で用意するから。<br><br>「あのさ、きりか、頭は大丈夫？」<br>「いったい何の風習なんですか？」<br><br>　え。<br>　節分って言ったら。<br><br>１．晩御飯はイワシの塩焼きと太巻き。<br>２．太巻きは恵方に向かって正座して、部屋の電気は消して食べる。<br>３．太巻きを食べ終わるまで口をきいてはいけない。<br>４．食べたイワシの頭は、ヒイラギの葉に差して玄関の上に飾る（鬼避け）<br>５．豆まき。犬がいない場合はお父さんが鬼の役。<br>６．年の数だけ煎り豆を数えて食べる。<br><br>　って行事だよね？<br><br>「「そんなの初めて聞きました！」」<br><br>　おかしいなあ。うちでは昔っからこうだが（ノンフィクション）。<br>　でも今年は太巻きだけであとは寝ていたのでした。家族はイワシは食べてたようだが。<br><br>　それじゃまた来ますね。みなさままた。<br><br>
<dt><hr><table><tr><td valign=top>[<b>657</b>] <b style="color:#DD0000">うーん。私立ってかねかかるな～</b> 投稿者：<b>yuk+最近忘れられ気味の人たち</b> 投稿日：2007/02/05(Mon) 18:32 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="657">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>ちゃっす！（今一番トレンドな挨拶（嘘<br>北海道の中をいったりきたりして私立大学二つほど受けてきたyukです。<br><br>夏流「明日からサッポロ雪祭りなのに今日サッポロを出てきたんだよね。」<br><br>……ほんとによ。<br><br>夜宵「受験生なんだからあたりまえでしょ。」<br><br>……わかってるよ。<br><br><font color="#800000">&gt;命名</font><br><br>縛るのが好きです。<br><br>夏流「うあー変態だ～！　真性だ～！」<br><br>違うわ！！<br><br>夜宵「私たちの名前はある一定の法則で決まってるってことね。」<br><br>説明どうも。<br>まぁ、幹部は春夏秋までそろってるから解るだろうけど。<br><br>夏流「ホーリーメイデンズのパクリ……」<br><br>ちがわい！！<br>たまたまです！<br>あとは……枕草子？<br><br>夜宵「夏は夜ってやつね。」<br><br>かいせつありがと。そして月のころはさらなりだったかな。<br>ほかにもこんな時期にアシストほっておいてはじめた新シリーズは基本色だし。<br><br>夏流「ほんとに「こんな時期」だよね。」<br><br>夜宵「しかも投稿して帰ってきた受領メール見る前に間違って消しちゃったし。」<br><br>……すいません。<br>と、いうわけのyukでした。<br>どういうわけかは各自明日までに提出すること！！<br><br><br><br>
<dt><hr><table><tr><td valign=top>[<b>656</b>] <b style="color:#DD0000">気がつけば挨拶を忘れているではないか</b> 投稿者：<b>某監査@AetherWorks</b> 投稿日：2007/02/05(Mon) 01:12 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="656">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　一月の後半は多忙でしたが、二月の前半もいろいろありそうな某監査です。<br>　北海道行きの荷物まとめなあかんのに、カバンをどれにするか選択する時間さえない。うぐぅ。<br><br><font color="#800000">&gt;&gt;猫野さん</font><br>　気がつけば20日ほど経っていますが、いらっしゃいませ～<br>　にぎやかなところですが、どうぞ韃靼蕎麦茶でも飲みつつおくつろぎください。<br><br><font color="#800000">&gt; Webマンガ</font><br>　見てみました。なんかこう、ぞわぞわっと来る作品ですねぇ。つか、鬱になるとああいう思考になるのか……天稀の知り合いにも鬱経験者のプログラマーが何人か居たりして、明日は我が身と思うとガクガクブルブル。<br><br><font color="#800000">&gt;&gt;天爛さん</font><br>♪揉んで揉んで揉んで揉んで揉んで揉んで揉んで誘って誘って誘ってオチ～る～<br><br>　いやーなんつーか、書きたいこと書いて生き生きしてる感じが（笑）<br><br><font color="#800000">&gt;&gt;南文堂さん</font><br>　ツンデレメイドさん共々いらっしゃ～い。ええとエっちゃんって呼べばいいのかしら？<br>　え？　エっちゃんじゃなくて『アンゼ』だって？　それは失礼。<br><br><font color="#800000">&gt; 命名規則</font><br>　キャラの新旧でまた違うのですが、昔は何かにこだわっていたようで、旧いキャラには変な名前が多いです。『紫神』しかり『神叢』しかり『亥手弥』も変わってるし『天稀』だって変な名前。『抖巳（フルミ）』がその最たるものかもしれない、知らなきゃ絶対読めません。<br>　カナ名も似たような感じかな。どっかで聞いたような名前を並べ立てた『アレン』とか、世界名【中国】なのに『ブリューナク王朝』とか、新旧さまざまな戦艦から名を取ったエージェント名など。<br><br>　最近では、特殊ではない人物には現存しそうな名前を使用してます。『千陽（ちひろ）』とか『三枝（さえぐさ）』とか、珍しいけどちゃんと存在する（はず）。一方で、特殊なキャラには相応の意味を持った名前を当てることもあります。死神のちさとに『蓬莱』の苗字とか。<br>　まあ、要約すると「奇をてらったものにしない」ってところでしょうか。「これは名前じゃないだろう」なものは一応避けてるつもり。<br><br><br>　ああっ、もう寝ないと！　レスの続行が不可能！　ちくしょう、また明日っ<br><br>
<dt><hr><table><tr><td valign=top>[<b>655</b>] <b style="color:#DD0000">今日はキツネの登場はないのにゃ♪</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("alleydog_bowwow","バレット＋ふぁみこんこん","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=30">バレット＋ふぁみこんこん</a></noscript>
</b> 投稿日：2007/02/04(Sun) 02:45 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="655">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>電波ネコ：にゃーっはっはっは！　減らず口と辛口ならば誰にも負けない旅ネコ参上にゃ！<br>モモ：ふれらふれらふれら、ほよよよよ～　はじめまして、ではないですか？　ええと、入院中のモモです。よろしくお願いします。<br><br>デン：この前はインディーに先を越されたのだが、今宵はにゃーが、満月のように目を光らせてまいったので『語ＪＡＬ』。そうそう、ひとみが、にゃーとモモのためにろろみジュースとたるとタルトを持ってきてくれたのにゃ。あれはおいしかったのにゃ、ごっちゃんにゃ。<br>モモ：ほんと、おいしかったよね～♪　あの、甘味と酸味が程よい感じで。病院のご飯はいつもワンパターンだから、飽き飽き。<br><br><font color="#800000">&gt;ワイルドアームズ　皆勤賞</font><br>モモ：たまちゃんはまだ、彼に出会ったことがないそうですね。何でも、彼に出会う条件を満たすことができないままゲームを終わらせてしまったといいますか。<br>デン：ふっ、百魔獣の王に勝つどころかバトルにさえ挑めないとは、ワイルドファン失格にゃ。<br>モモ：そこまで言わなくても。<br>デン：でも、確かに彼の百魔獣の王は強いと評判なのにゃ。一度その強さにお目にかかりたいのねん。<br><br><font color="#800000">&gt;現在２週目　ペースでは４週目</font><br>デン：バンテツさんはすごいのにゃあ。そんだけのハイペースでゲームを進めているのかぁ。<br>モモ：寄り道をしながらってことは、イベントに差し掛かっていない町やダンジョンにも挑んでいる、ってことかなぁ？　それとも、いろんなサブイベントをやりつくし中？　パズルボックスとか、全制覇してみたいよね～　それに、ワイルドアームズは頭を使って謎解きしながら進むダンジョンが多いから、面白いよね～♪<br>デン：まあ、何よりの魅力は、ストーリーの完成度にゃ。ラストボスと２回に渡って戦った後のムービー、あれを見終わったときは感極まったのにゃ。……ってモモ、思い出し泣きしないでほしいのだぁ。<br>モモ：ふぇ～ん、うぇんえんえん！<br><br><font color="#800000">&gt;試験１回目終了</font><br>デン：お疲れさまなのにゃ。しかも、まだまだ試験があるなんて、大変にゃあ。でも、ゲームの主人公も言っているとおり、あきらめたらダメなのねん。<br>モモ：デンちゃんデンちゃん、たまちゃんに影響されてるって。ワイルドアームズもいいけど、話題についていけない人のためにこのあたりで幕にしようよ。<br>デン：うっ、そうなのにゃ……<br>モモ：バンテツさぁ～ん、たまちゃんもそうだけど、わたしとデンちゃんも国会議事堂の天辺で旗振って応援していますよ～！<br>デン：あれはその勢いって意味のたとえにゃ！　本当に国会議事堂で旗振っていたら迷惑以外の何者でもないし、それより逮捕されるのだぁ！<br>モモ：ほよ、そうなの？<br><br><font color="#800000">&gt;自転車</font><br>デン：試験の朝に自転車がパンク……　それは痛いのねん。うちのバレットなんか、チェーンが脱線しやすい自転車に乗っていた時期があって、毎朝手を油で汚していたのにゃ。<br>モモ：おかげでたまちゃん、パンク修理のエキスパートになったよね。あとは、パーツからすべてを組み立てる技術を覚えれば、自転車の国家資格とか取れるんじゃない？<br>デン：まあにゃあ、バレットが何かを身につけることがあれば、それは『何らかのトラブルに巻き込まれ』てからのほうが多いから、平々凡々と『無頭路』やっているうちは、何も進展しないのねん。<br>モモ：じゃあ、みんなで困らせに行こうか♪<br>デン：それは名案にゃ！　……ゴホン。ええと、何だったかにゃ。何にしても、大変だったのねん。いつ自転車が使い物にならなくなっても言いように、バスカードと右手の親指だけは大切にしておくのねん♪<br>モモ：何か論点がずれているような。それに、親指ってのはヒッチハイク？<br><br><font color="#800000">&gt;やることがいっぱい</font><br>デン：そうにゃあ、試験がまだあるといっても、一段楽したんだし、自分に何かご褒美があってもいいのにゃ。たとえば、そうだにゃあ。『百魔獣の王をブッ倒す』とか。<br>モモ：強いモンスターに勝ったときの爽快感、たまらないよね～！　そう、われこそは史上最強！　みたいな？<br>デン：ほかにも、自分で自分へのバレンタインチョコを買って、食べるとか。<br>モモ：わたし、それやる～！<br>デン：ボソッ（それはモモだから許されることなのにゃ）<br>モモ：まあとにかく、お疲れ様でした。わたしたちからのご褒美は、デンちゃんの頭ナデナデでいかがです？<br><br><font color="#800000">&gt;バレットのアドレス公開</font><br>デン：ここ一箇所くらいいいのにゃ。それに現に、今はまだＳＰＡＭ来てにゃあし。来たら来たで、対策を講じるのにゃ。<br>モモ：えっ、あのアイドルが来たの！？<br>デン：それはＳＭＡＰにゃ。まあ、バレットは大体過ぎるくらいにオープンなので、好きなときに好きなメールを送ってくれれば、あいつは狂ったように（現に狂って）喜ぶから、みんなどしどしメールを送ってほしいのにゃ。無論、スパムお断り。<br>モモ：あう～、サインがほしいよぉ……<br><br><font color="#800000">&gt;夜行バスで眠れない</font><br>モモ：じゃあ、取って置きの快眠方法を教えてあげる♪<br>デン：何なのにゃ？<br>モモ：麻酔！<br>デン：はい、次～<br><br><font color="#800000">&gt;「……受験勉強は？」「ん、来年でも出来るわよそんなの」</font><br>デン：確かにそれは名論ではあるのにゃ。けれどそれは、勉強、勉強と追い詰められた人間が、１００パーセントの力を発揮したにもかかわらず惨敗した人に送る言葉にゃ。確かにライバルの多い場所では、チャンスを誰より先につかむことは大切にゃが、またチャンスがあるなら、あきらめずに何度もトライするのにゃ。もっとも、未来に残されたチャンスに甘んじていい、とは誰も言わないにゃ。<br>モモ：ええと……　わたし、子どもだから、分かんにゃ～い？<br>デン：要するに、切羽詰っているだけじゃ駄目ってことにゃ。モモや悠里、ジョニーのようなキャラは、めったに切羽詰ることはないと思うけどねん。<br>モモ：今のは、褒められているのかなぁ……？<br><br><font color="#800000">&gt;きりかさん高熱</font><br>デン：じゃあ、美月ちゃんにお願いなの若にゃ。<br><br>　みんなが来ないのはさびしいけど、一刻も早くきりかさんの高熱が下がるように、美空ちゃんの暴走を食い止めるというよりそのあたりの電信柱にでもくくりつけておいてください。ネコマンマと犬除けの板なら、こっちで用意しますから。<br><br>モモ：ええと、一緒の病室で過ごしませんか？<br><br><font color="#800000">&gt;南文堂さんとαさん</font><br>デン：第２回お深い電話参加では、バレットがお世話になりましたのにゃ。これからも鋼と一緒に、よろしくお願いしますなのねん。<br>モモ：お深いって、どこまでか掘ったら温泉出てくるの？<br>デン：温泉につかりながらみんなとお食事……　木のお盆に熱燗を乗っけて、酔っ払ってグデグデに。にゃーも一度やってみたかったのにゃが、なにぶんネコにそれはきついのにゃ。ちなみにお深いじゃなくて、オフ会なのねん。<br>モモ：ああ、いわゆる『オフェンス開会式』ね♪<br><br>インディー＆ひとみ：なんだろ、それ？<br>デン：さあ？<br><br><font color="#800000">&gt;名前のつけ方</font><br>イ：これは、たまちゃんに直接聞いたほうがいいんじゃないかな？<br>デン：賛成なのにゃ。おーい、ヘタレ物書き、いい加減に出てくるのにゃ～<br><br>バレット：てきとー。<br>４人：もっとまじめに話しなさいッ！<br><br>バ：とにかく、僕の場合は主人公の名前を先に決めるね。主人公の名前は世界観にあわせて考えて、あとは属性に合わせる。<br>イ：属性？<br>バ：ＲＰＧでは、地水火風の属性があるように、地球単位で考えると、海陸風空、そのほかにもたくさんのエレメントがあるはずなんだ。音で判断するのもありかな。それに、ちょっと語呂合わせっぽく、外国人みたいな名前の日本名を考えるとかさ。名前を考えるときは、結構凝るのよ。<br>イ：それは知らなかったです。……でも以前、マグカップやキムチからも名前のヒントを得る、とか言っていませんでしたか？<br>バ：それもある。名前を考えるのに切羽詰ると、いろんなものを見渡すね。ちょうど今なら、パソコンの画面、リモコン、携帯電話、雑誌、テレビ、ストーブ、鉢植え、時計。<br>デン：バレットはいったいどこまで、命名のレパートリーが増えるのにゃ？<br>バ：生きている限り無限に。……ごめん、僕そろそろ思いまぶたを閉じたいんだけど、いい？<br>デン：ん、寝ているところご苦労であった。ゆるりと休まれるがよいぞ。<br>イ：どうしたのかな、いつものたまちゃんらしくないですよ……<br>ひ：ううん、むしろ眠れないんだよ、あの人。<br>モモ：どうして？<br>ひ：四六時中コーヒーばっかり飲んでいるからね。さっきもキャトルセゾン頼んでなかった？<br><br><font color="#800000">&gt;今年の恵方は北北西</font><br>バレット：はうううううううううっ！<br>４人：いきなりどうしたの！？<br>バ：今年、節分的な行事、何一つしてねぇ！　ただでさえ幸運も金運も逃げていくのに、今年はいったい何してんだーッ！<br>４人：それは日ごろの行いが悪いからだと。<br>バ：今からでも残っているかな？　なぁ！？<br><br>一同：恵方巻き　コンビニ行けば　あるのでは？（五七五）<br><br><font color="#800000">&gt;それでもなんとか合格しましたとも、それが何か？</font><br>デン：いえ、何でもありません。<br>モモ：たまちゃんはねぇ、願書を提出しに行くときに、見事に受験料を忘れ<br>バレット：それ言<br>インディー＆ひとみ：発言権剥奪、美空ちゃんと一緒に電柱に縛っとけーッ！<br>デン＆モモ：……<br><br>デン：まあ、大切なものをなくさなかっただけよかったのにゃ。無事に合格できたわけにゃし。<br>モモ：受験のときに大切なのは受験票に筆記用具でしょ、ほかに大切なものって何なの？<br><br>デン：命にゃ。<br><br><font color="#800000">&gt;ネギ</font><br>モモ：ネギは薬味の王と聞きます。おみそしる、そうめん、炒め物、何でもござれのネギですので、好き嫌いせずに食べましょうね。ちなみにネギは加熱したりすると甘くなるんでしたっけ？<br>デン：ほかにも玉ネギ、ニンニク、ニラなども同様にゃ。玉ネギで説明すると、辛味成分である硫化アリルが、砂糖の数十倍の甘さを持つプロピルメルカプタンに変化するため、といわれているのにゃ。まあ、名前だけ並べられただけだし、途中の式が分からなければ雑学にもならにゃあが、それだけ知っとけば料理のレパートリーも増えると思うのねん。バーベキューで食べる輪切り玉ネギがおいしいのも、たぶんこれだと思うのにゃ。<br>モモ：バーベキューか、一度やってみたいなぁ……<br>デン：けれど、ネギ類などの加熱しすぎも駄目にゃよ。アリシンとよばれる殺菌物質は、加熱しすぎるとなくなってしまうから、少し甘くなる程度まで加熱するのがベストにゃ。というわけで、ここで１つお願いがありますにゃ。<br><br>　美月ちゃん。ぜひきりかさんに、ネギとニラを具にしたおみそしるを作ってあげてください。エノキやとき卵などで盛り付けてもいいですし、味噌には解毒作用もあって健康にもいいです（ダイエットとは無縁らしいけどにゃ）。風邪には味噌汁にゃ！<br><br>インディー：電波ネコ、お疲れ。美空ちゃんとたまちゃんは、近くの電信柱に縛り付けておいたから、あとは犬除けの板をよろしく～<br>電波ネコ：……考えたんだけどにゃ、それは必要ないにゃ。<br>イ：どうして！？<br>デン：あの２人がそろえば、犬はおろかオオカミも寄ってこないのにゃ。翌日にはあの２人は<br>イ：２人は？　……ああ、なるほど。<br><br>インディー＆電波ネコ：２人そろって幼ｊｙ<br>ひとみ：それだけは、絶対に、やっちゃだめぇぇぇぇぇぇぇぇぇぇぇぇぇぇぇぇぇぇぇぇぇぇぇぇぇぇぇっ！<br><br>モモ：ほぇっ？<br><br>
<dt><hr><table><tr><td valign=top>[<b>654</b>] <b style="color:#DD0000">今年の恵方は北北西に進路を取れ！</b> 投稿者：<b>長束</b> 投稿日：2007/02/03(Sat) 21:01 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="654">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　と、いうわけでお久しぶりでございます。長束でありまして、やっとこさお仕事にも一段落、なんとか日常の落ち着きを取り戻しつつあります。昼にはホームで百寿のおばあさんのお祝いの民話の語りと、晩には久々に太巻きなんぞを巻いてしまいましたよ。（サラダとあぶらげの二種類）ええ、まだまだ腕は鈍ってなかったようで。よかったやらなんやら。<br><br>　……あれれ、きりかさん風邪ひかれてましたか。お大事にどうぞ。身体も精神もそれぞれに健康であってこそ、作品も毎日の生活も充実していくものなんですから。<br>　まあ、そうはいっても人間どこかしこにガタがいってしまうことはあるものですから、あまり健康というものを過信しないように、適度に運動をしたり気分転換をしたりと、ね。みなさんもくれぐれもご自愛くださいね。<br>　さて、それでは摘めそうなところからちょめちょめと。<br><br>＞モテモテ王国<br>　「通常のザクの三倍のおもしろさ」をアオり文句（？）に売り込まれた気鋭の一作です。機会あれば見ておくといいことあるかもしれませんよっと。<br><br>＞受験票<br>　ええ、高校受験時も大学受験時にも忘れていきましたよ。大学の時には電車の切符まで落しましたとも、それでもなんとか合格しましたとも、それが何か？（ひらきなおり）<br><br>＞ネギ<br>　差し込みましょう。奥の奥までぐぐいっとな。<br><br>＞キャラ名<br>　つけてません。主要キャラすら苗字なし名前なしという暴挙ったらぎっちょんちょんで。<br>「ウオオオーッ、もう怒ったでゴワスー！」<br>　なんて逆襲される日もさほど遠くはありません、はい。<br><br>＞マイブーム<br>　……ごめんなさい、あまりなくて。強いて言えばＮＨＫで『チャングム』見るのと、あとＷＥＢマンガでボマーンさんのサイト（一部１８禁アリ）見るのが楽しみですかね。<br>　<br>　あと、わりと最近は入念に新聞を読んでます。情報のみならずいろんな人の考えや文章が飛び交う新聞を、いままではさほど見ていなかったことに愕然とするばかり。<br>「流行は適度に取り入れていかなければ」<br>　ならないってもんですからね。いや、まったく。<br>　<br>　それではまた。<br><br>
<dt><hr><table><tr><td valign=top>[<b>653</b>] <b style="color:#DD0000">立ち寄りました</b> 投稿者：<b>猫野</b> 投稿日：2007/02/03(Sat) 17:08 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="653">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　こんにちは。<br><br><font color="#800000">&gt;、●歳●●が●のため閉鎖で●●とかのレベル</font><br><br>　千歳飴屋が菌のため閉鎖で騒動、ですか。好きだったんだけど残念だ、ペコちゃん千歳飴。<br><br><font color="#800000">&gt; キャラ名</font><br><br>　私のつけ方はいいかげんです。主人公から順に脈絡もなく名付けていくので、似た発音の名前がかぶってしまうことがしばしばで、良くないです。<br>　主人公の名前はシンプルに、ちょっと昔めの名前が多いです。～太郎とか～夫、とか。<br><br><font color="#800000">&gt; 最近のゲーム</font><br>　世界樹の迷宮。<br><br>最近考えていること<br><a href="http://blog.goo.ne.jp/goo7974/e/e37f25972a1cb02d16081f1ef74413ba" target="_blank">http://blog.goo.ne.jp/goo7974/e/e37f25972a1cb02d16081f1ef74413ba</a><br><br>　このブログ記事で紹介されているＷＥＢ漫画が大変面白かったです。<br>　ありがちな話の展開をわざと外した小説って自分も書けるだろうか、と思っています。<br><br>
<dt><hr><table><tr><td valign=top>[<b>652</b>] <b style="color:#DD0000">Ｘ箱360とアイドルマスターを衝動買いしかける。</b> 投稿者：<b>Ｋ．伊藤</b> 投稿日：2007/02/03(Sat) 00:05 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="652">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>ごぶさたしております、伊藤ですよ。<br><br>受験とか風邪とか、皆様大変なご様子。<br>とにかく体はお大事に、と。<br><br>伊藤はここ数年熱を出したことは無いのですが、花粉症。<br>もうすぐシーズンだなぁ、あぁ憂鬱。<br><br>ゲームですか、ゲームなんて何時でも出来るですよ、なぜなら。<br>――人生とはゲームだ、ならば私はゲームの達人になろう。（ゲームの達人より）<br>シドニィ・シェルダンのご冥福をお祈りします。<br><br>で、まぁ、カタカナ名ですか。<br>今のところ、めいぷる！には４人該当者がおります。<br>鍵十字の遺産、吸血鬼カイ・シェンカー。<br>英国騎士の血統、名家の令嬢アリソン・ロザレイ。<br>香港出身の人狼、クリス・リー。<br>褐色肌を持つ自動人形、アルフ・ライラ・ワ・ライラ。<br><br>僕の場合基本的には、キャラクターの名前を付けるのは最後の作業ですね。で、命名もテキトーな場合が多い。<br>なんとなく浮かんだイントネーションでつけたり、レーザーやら軍人やらミュージシャンやら俳優やらの名前もらったり。<br><br>今回の４人は、「十字架」のイメージを念頭にメタル系バンドメンバーの名前を借りてたり。<br>例えばカイ・シェンカー――ドイツのメタルバンド「ハロウィーン」創生期メンバー、ギター＆ボーカルのカイ・ハンセン。<br>それと同じくドイツのメタル系ギタリスト、マイケル・シェンカー。<br>この二人の名前を組み合わせただけ。<br>十字架のイメージは、ギリシャ文字のカイがΧ であることから。（笑<br><br>ロザレイはまんまロザリオからの連想、ロザリオは語源的に薔薇のイメージも持つのが決め手。<br>クリスはクロスから連想、リーの部分はもう、まんまブルース・リーから拝借。<br><br>アルフ・ライラ・ワ・ライラだけ十字架のイメージ持ってませんけどね。<br>ちょっと特別な、たいした事ない事情があるのです。（笑<br><br>とまぁ、そんな感じで。<br>いーかげん、めいぷる！　続きを書かないとっ。<br><br>
<dt><hr><table><tr><td valign=top>[<b>651</b>] <b style="color:#DD0000">なら四月は『知る』、五月が『凝る』か『篭る』？</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("mst_kg","天爛＆爛＆沙羅","ybb&#46;ne&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=30">天爛＆爛＆沙羅</a></noscript>
</b> 投稿日：2007/02/02(Fri) 21:21 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="651">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　カランコロン♪　ち～す。<br>　えと、コスモスブレンドと……<br>爛＆沙羅「「いつもの♪」」<br><br><br><font color="#800000">&gt;キャラ名</font><br>　んとカタガナ名は適当。<br>爛「おひ」<br>　いや、ホントよ？　明確な基準なんてないし。<br>　例えばセツナは漢字をそのままカタガナ表示してるだけだし、ナレータは解説者・例外的存在の訳。アッシュなんか音感が気に入ったからだけだ。<br><br>沙羅「じゃあ、ボクみたいな漢字名は？」<br>　ん、爛と光輝は別だけと基本的に設定に対して名前つける感じ？<br>沙羅「というと？」<br>　例えば、おまえ。国津って苗字は天津と天国の親戚筋だから。主家である天国か分家の片方である天（津）を引いて国津。ついでに天津（神）と国津（神）の関係にもなってるね。<br>　<br><br><font color="#800000">&gt;今しか出来ない事</font><br>　インターネットだと思ふ……<br>爛「その心は？」<br>　だって掲示板書きながら、勉強やゲームって無茶じゃん<br>爛「……」<br>　ん？　頭抑えてどうした？　間違った事は言ってないつもりだけど？<br>爛「なんでもない」<br><br><font color="#800000">&gt;サーラ更新分</font><br>　ぶっちゃけ、更衣室のシーンは要らないわけなんだが……<br>爛「そうなの？」<br>　うん。もともと、女の子に人気のアニメ番組って設定だから、このシーンがその設定に会うかと聞かれると、ね？<br>爛「なら書かなきゃ良いじゃない」<br>　いや、コレが書きたくなったから筆が進んだのは事実だしｗ<br><br><font color="#800000">&gt;風邪</font><br>　風邪のときは葱を……<p><a href="http://www.shiningheaven.info/" target="_blank">http://www.shiningheaven.info/</a><br><br>
<dt><hr><table><tr><td valign=top>[<b>650</b>] <b style="color:#DD0000">一月は行く、二月は逃げる、三月は去る</b> 投稿者：<b>南文堂+α</b> 投稿日：2007/02/01(Thu) 23:28 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="650">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　からんこらん♪　まいど（＾＾）<br>　そういえば、今年初めてですね。ご無沙汰してます。<br>　きりかさん、風邪ですって？　ゆっくり養生してくださいね。無理すると長引きますよ。<br>　さてとりあえず、ヴァレンタインも近いから、心暖まる愛情入りホットココアをぬる燗で。<br><br>　えーと……きりかさんの虫食い問題ですね。最初のは――<br>「言うなっ！」<br>　こらこら。突然出てくると他のお客様が混乱するよ。まったく、自分のところのキャラクターは癖がありすぎて使いにくい……（美空ちゃんに色目をつかう）<br>「だからって、他人様のキャラクターをほいほい使うんじゃない。混乱させたくないなら、早く俺を紹介しろ」<br>　えーと、私が以前、文庫第二掲示板に投稿した『闇の眷属』に出てくる主人公で……<br>「どうした？」<br>　……我輩はツンデレである。名前はまだない。<br>「おひっ」<br>　そういえば、名前をつけてなかった。失敗失敗♪<br>「こんなやつの作品の登場人物だなんて……それなら、今すぐつけろ！」<br>　そんなにすぐに思いつかないよ、七篠権兵衛（ななしのごんべぇ）。<br>「殴るぞ」<br>　わがままだな、朴土座衛門（ぼくどざえもん）。<br>「血を吸われたいか？」<br>　少しは落ち着け、モス・キートン・山田。<br>「それでは、どこかのアニメのツッコミナレーターである」<br>　ノリノリだな。モス・キートン。<br>「……って、違う！　そんなのモスキートを勢いで山田を付け加えただけだろうが。ちゃんとつけてくれ。そんな名前じゃ、ご主人様のところに帰れなくないじゃないよぉ」<br>　そんなふうに泣かれてもなぁ……。それじゃあ、アエトランゼ・デ・シュヴノワール。愛称はアンゼ。<br>「……」<br>　気に入らない？　やっぱり、ツンデレ子とかの方が……<br>「いや、いい。なんだか拍子抜けにまともな名前が出てきたからびっくりしたんだ。やれば出来るじゃないか」<br>　気に入った？<br>「もちろん。なんだか、フランスの貴族みたいな名前だね。これならご主人様にも気に入ってもらえそう♪」<br>　そりゃ、フランス語だからね。<br>「……ちょっと、意味を訊いていいか？」<br>　おい、変に凄むな。萌えるだろうが！　ちなみにフランスといってもフランス文庫ではないぞ！<br>「当たり前だ！　いいから意味を言え！」<br>　き、牙を立てるな！　意味は『黒髪の外国人』。ちなみに、エトランゼは外国人って意味だが、元ネタになったときめきトナイトの主役の女の子、江藤ランゼをもじった。<br>「なんだ。意外に普通だな。つまんない」<br>　どっちなんだ、お前は……<br>　――まあ、こんな具合に私の場合、カタカナの命名は日本語の意味や洒落を外国語に直してもじったりします。<br>　日本語の場合は音のイメージを決めて、漢字の意味を当てはめたり、駄洒落だったり、そこらへんの名前を適当にもってきたりします。<br>　皆さんはどうやって決めます？<br><br>「それはそうと。しばらく顔を出さなかったようだが、何をしていた？」<br>　一応、お仕事♪　それと久々にゲームにはまって、英雄伝説６をしていました。ＲＰＧをクリアーするなんて何年ぶりだろう。<br>「大抵のＲＰＧは途中でやめるからなぁ」<br>　だって、レベルアップって面倒だし、シナリオが先読みできたりするから。今回はレベルアップの苦労もなかったし、シナリオは先読みできたけどお気に入りのキャラクターがいたから♪　いろいろと妄想を楽しみつつクリアーできた。<br>「どんな妄想したんだか」<br>　すけべ♪　まあ、それだけじゃなくて、ちゃんと小説も一本書いたよ。一応、書き上げた♪　しばらく寝かせてから推敲しなくちゃいけないけど。<br>「忙しい割には色々やっているな」<br>　意外とそういうときの方が書けたりするものだよ。さて、それでは、そろそろお暇を。<br><br>　みなさまもお風邪など召さないように。<br><br><br>
<dt><hr><table><tr><td valign=top>[<b>649</b>] <b style="color:#DD0000">そろそろくらくら</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("kirika_4nosuke","きりか進ノ介as美空と美月","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="./light.cgi?mode=noscript&page=30">きりか進ノ介as美空と美月</a></noscript>
</b> 投稿日：2007/02/01(Thu) 16:17 &nbsp;</td><td valign=top><form action="./light.cgi">
<input type=hidden name=res value="649">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>「いぇ～い３連投！　美空です、美空ジュースちょ」<br>「真っ昼間っから飛ばしてんじゃないわよっ！　あの、ろろみジュースを２つにしといて下さい」<br>「えー冬はあったまる飲み物が」<br>「じゃあ一個はほっとろろみで、あ、みなさまこんにちは、美月です」<br>「……あのさ、こっそり焼酎を仕込んでブラッディマリー風に」<br>「なんであんたはそんなにアルコールが飲みたいのよっ？」<br><br><font color="#800000">&gt;ワイルドアームズ</font><br>「貸して貸してっ！」<br>「誰がいつどこでするのよっ！」<br>「そりゃあきりかに徹夜でやらせる」<br>「それでなくても風邪が悪化して寝込んでるのよ！？」<br>「ねー根性が足りないよね？」<br>「……あの、絶対に貸さないでください。きりかさんほんとに死んじゃうかも」<br><br>「だいたいハードがないんじゃどうしようもないんだけどね」<br>「じゃあ軽々しく「貸して」とか言うんじゃないわよ全く」<br>「ハード以前にきりかの家にはテレビがない」<br>「……えっ？」<br><br><font color="#800000">&gt;受験勉強・ゲーム・インターネット……</font><br>「さてバンテツさん、この中で今しか出来ないものは何でしょう？」<br>「それは受験勉強に決まってるじゃない」<br>「ブーっ。　答えは『ゲーム』でした」<br>「うそっ！　絶対に嘘よそれはっ！」<br>「本当だよ、学校にも仕事にも行かず日がな一日コントローラー握ってられる時期なんてほかにない」<br>「……受験勉強は？」<br>「ん、来年でも出来るわよそんなの」<br><br>「いい加減に発言に気を付けないと、あんたを殺して私も死ぬわよ？」<br><br>「えーん美月が怒ったぁ」<br>「怒るわよっ！　受験休みはゲームするために有るんじゃありません！」<br>「……たぶん、その意見はここに来てる人にはあんまり支持されないんじゃないかと」<br>「支持されなくっても正しいものは正しいのっ！」<br><br><font color="#800000">&gt;サーラ更新分</font><br>「ぐっじょぶ♪」<br>「ちょっと待ていっ！」<br>「いやいや、あれくらいしつこく揉んでくれないと読者としては、ねえ美月？」<br>「わたしに振らないでよっ！」<br>「ほーらサラちゃん、美月お姉ちゃんのも揉みごたえがあるわよ」<br>「や、やめなさい、ってか出すならあんたの爆乳を自分で晒せっ！」<br>「いやよ、あたしはそーいうキャラじゃないもの」<br>「……美空、あなた自分のキャラをどういう風に認識してるの？」<br><br><font color="#800000">&gt;終電が</font><br>「……無事に帰れたのかな？」<br>「某監査さんは最近、仕事の終わるのが遅いみたいですね」<br>「きりかの次に早死にするのは某監査さんと見た」<br>「……勝手に人の早死にを見てるんじゃないわよ！」<br>「夜行バスもね、体力削られるよー知らないよー」<br><br><br>柿崎美月よりお詫び<br>筆者高熱のため、普段にも増して美空の制御が効いておりません。<br>ご不快に感じられた方はメールで叱ってやって下さいませ。<br><br><br>「それじゃあまた次回ねっ！」<br>「……次も出る気満々なの！？」<br>「だってきりかは熱なんだからしょうがない」<br>「……なにかが根本的に間違っているような気がするんだけれど……」<br><br>
<dt><hr></dl>
<p><table><tr>
<td><form action="./light.cgi" method="POST">
<input type=hidden name=page value="20">
<input type=submit value="前ページ"></td></form>
<td><form action="./light.cgi" method="POST">
<input type=hidden name=page value="40">
<input type=submit value="次ページ"></td></form>
<td width=10></td><td class=num>[<a href="./light.cgi?page=0">1</a>]
[<a href="./light.cgi?page=10">2</a>]
[<a href="./light.cgi?page=20">3</a>]
<b>[4]</b>
[<a href="./light.cgi?page=40">5</a>]
</td></tr></table>
<div align="center">
<form action="./light.cgi" method="POST">
処理 <select name=mode>
<option value=editlog>修正
<option value=dellog>削除</select>
記事No<input type=text name=no size=3>
暗証キー<input type=password name=pwd size=6 maxlength=8>
<input type=submit value="送信"></form>
<!-- 著作権表記:削除禁止(LIGHT BOARD v6.41 Rev1.85) -->
<span style="font-size:10px;font-family:Verdana,Helvetica">
- <a href="http://www.kent-web.com/" target="_top">LightBoard</a> -
Modified by <a href="http://swanbay-web.hp.infoseek.co.jp/index.html" target="_top">isso</a>
</span></div>
</body>
</html>
