<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="ja">
<head>
<META HTTP-EQUIV="Content-type" CONTENT="text/html; charset=UTF-8">
<META HTTP-EQUIV="Content-Style-Type" content="text/css">
<META HTTP-EQUIV="Content-Script-Type" content="text/javascript">
<META HTTP-EQUIV="Pragma" CONTENT="no-cache">
<META HTTP-EQUIV="Cache-Control" CONTENT="no-cache">
<META HTTP-EQUIV="Expires" CONTENT="Mon, 1 Jan 1990 01:01:01 GMT">
<META HTTP-EQUIV="Expires" CONTENT="0">
<STYLE TYPE="text/css">
<!--
body,tr,td,th {
	font-size:x-small;
	font-family:"MS UI Gothic","ＭＳ Ｐゴシック",Osaka;
}
.num { font-family:Verdana,Helvetica,Arial; }
.l { background-color: #666666; color: #ffffff; }
.r { background-color: #ffffff; color: #000000; }
-->
</STYLE>
<script type="text/javascript">
<!-- //
function address(){
mail=address.arguments[1];
document.write(mail.link("mailto:" + address.arguments[0] + "&#64;" + address.arguments[2]));
}
function fcheck(){
document.write(fcheck.arguments[1] + fcheck.arguments[2] + fcheck.arguments[0] + fcheck.arguments[3]);
}
// -->
</script>
<title>喫茶『ブルーコスモス』</title></head>
<body bgcolor="#F5F5F5" text="#000000" link="#0000FF" vlink="#800080" alink="#FF0000">
<div align="center">
<b style="color:#0000ff; font-size:x-large ; font-family:'ＭＳ Ｐゴシック'">喫茶『ブルーコスモス』</b>
<hr width="90%">
<center>☆少年少女文庫<s>非公認分室</s>ファンサイト☆<br />
書き手も読み手もご自由に、どうぞご利用下さいませ</center>

<hr width="90%">
[<a href="../../~ts/kansou/bbs@log_kirika.cgi" target="_top">トップに戻る</a>]
[<a href="light@mode_howto.cgi">取扱説明書</a>]
[<a href="../wiki/index@C0C4BDA9BAF92FC5D0BEECBFCDCAAA.html">登場人物</a>]
[<a href="../wiki/index@C0C4BDA9BAF92FA5E1A5CBA5E5A1BC.html">めにゅう</a>]
[<a href="light@mode_find.cgi">ワード検索</a>]
[<a href="light@mode_past.cgi">過去ログ</a>]
[<a href="admin@mode_admin.cgi">管理用</a>]
<hr width="90%">
<b><a href="../wiki/index@C0C4BDA9BAF9A4CEA5AAA5D5.html" target="_blank">青秋桜オフ 第2.5回／第参回 参加者募集中</a></b>
<hr width="90%"></div>
<form method="POST" action="light.cgi">
<input type=hidden name=LIGHT_BOARD value=xcfsddvu>
<!-- //
<input type=hidden name=mode value="write">
// -->
<input type=hidden name=reno value="">
<blockquote>
<table cellpadding=1 cellspacing=1>
<tr>
  <td><b>おなまえ</b></td>
    <td><input type=text name=name size=28 value=""></td>
</tr>
<tr>
  <td><b>Ｅメール</b></td><td>
    <input type=hidden name=mail size=28 value="PyNBG2gVljs">
    <input type=text name=url size=28 value="">

</td>
</tr>
<tr>
  <td><b>タイトル</b></td>
  <td>
<!-- //
    <input type=text name=subject size=36 value="">
// -->
    <input type=hidden name=title size=36 value="">
    <input type=hidden name=theme size=36 value="">
    <input type=text name=sub size=36 value="">
    <input type=hidden name=mode value="cancel">
<input type=submit value='投稿する'><input type=reset value='リセット'></tr>
<tr>
  <td colspan=2><b>コメント
</b><br>
 <textarea cols=56 rows=7 name=comment wrap="soft"></textarea></td>
</tr>
<tr>
  <td colspan=2>
  <b>メッセージ中には参照先URLと同じURLを書き込まないで下さい</b>
  <input type=hidden name=formcheck value="1148992834"></td>
</tr>
<tr>
  <td><b>参照先</b></td>
  <td><input type=text size=50 name=email value=""></td>
</tr>
<!--//
<tr>
  <td><b>URL</b></td>
  <td><input type=text size=50 name=url2 value=""></td>
</tr>
//-->
<tr>
  <td><b>暗証キー</b></td>
  <td><input type=password name=pwd size=8 maxlength=8 value="">
  （記事メンテ用）</td>
</tr>
</table>
</form>
</blockquote>
<dl>
<dt><hr><table><tr><td valign=top>[<b>689</b>] <b style="color:#DD0000">札幌オフ会レポート＠こうけい視点（３／３）</b> 投稿者：<b>こうけいwithろろみ＆Ｓ伸一郎＆正世</b> 投稿日：2007/02/21(Wed) 23:11 &nbsp;</td><td valign=top><form action="light.cgi">
<input type=hidden name=res value="689">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　第肆回オフが動きつつあるようですね。<br>　ところで、肆という字。<br>　読めないのでコピペでしか入力できません（笑）<br>　文脈上「四」と同意と思えるのですけど、「ヨン」？「シ」？<br>　それともローマ数字の「IV」と入力したら文字化けしたのかしらん？<br>　ＩＭＥパッドで確認したところ、「肆」は「シ」と読むらしい。しかし、「シ」と入力してもＭＳ－ＩＭＥスタンダード２００２の７８個ある変換候補の中に「肆」は出てこないんですけど。やっぱりコピペがいちばん楽？<br><br>　参考ながら、「四」が「死」に通じるからと縁起をかついで「寿」に言い換える人を見たことがあります。「第寿回オフ」じゃダメですか（笑）？<br><br>　さて本題、第惨回じゃなくて第参回オフの話に戻ります。<br>　北海道も３日目。<br>　外は昨夜から降った新雪が積もって、やっと少しは北海道らしくなったかな。<br>　今日はチェックアウトの１０時までは自由の身。昨日よりは長く寝ていられます。<br>　天稀さんは昨日使ってうまくいかなかった無線ＬＡＮを返品しに行ってました。<br><br>　北海道組おふたりと合流して、９時３０分過ぎにチェックアウトして。<br>「札幌駅構内のパン屋さんで早めのお昼ご飯です」<br>「カレーパンが人気あるわね。どれ、わたしも」<br>「ここではやっと（？）創作談義に花が咲いたかな」<br><br>　腹ごしらえをしてから雪まつりの大通会場へ。といいたいところですけど、その前に大荷物を預けておかないと。<br>「６００円の大きなコインロッカーを探すのに苦労しました」<br>「主原因は天稀さんのトランクが大きいからよ」<br>「もうっ、正世さんまで天稀さんと夫婦にならないでください（笑）」<br>「とにかくロッカーは見つかったけど、ほかの人たちの荷物まで入っちまったもんな」<br><br>　そういうわけでやっと大通会場へ。<br>「一日目にはじっくり見られなかった雪像も今日はゆっくり見られます」<br>「エゾシカコロッケが興味を引いたな」<br>「味と外見はビーフコロッケに似てたわね。肉がやや堅いあたりがエゾシカ風ってとこかしら」<br>　たまちゃんが日本テレビ（札幌テレビ）の展示を見たいというので、一区画ずつ移動して日本テレビエリアを探します。東方向に歩いてテレビ塔まで来ても、目的のエリアは見つかりませんでした。<br>「せっかくだからテレビ塔に登ろうぜ」<br>「高い。大人一人７００円だって。やめましょう。入場列もできてるし」<br>「なんだよ。大阪の通天閣に続いてブルーコスモス一行は高いところに縁がないのか？」<br>「まあシン、キレないで。東京近辺でオフ会があったら、東京タワーかランドマークタワーか都庁あたりでリベンジしましょ」<br>　るっちさんが雪祭りの案内パンフを持ってきてくれます。それによりますと、日本テレビのエリアは大通会場の反対側の端のほう。歩けば１キロくらいありそうな距離です。<br>「そういうことで、バレットさんには悪いけど、そこに行くのは後回しにしてもらいました」<br>　さて一方で、天稀さんが靴の水漏れを訴えます。<br>「大阪でのトランクもそうだけど、旅先で新しいものを欲しがるのねえ」<br>　そんな正世さんのぼやきを横目に、天稀さんの新しい靴を探しに地下街やらデパートやらを徘徊。そしてついに。<br>「おーっ、狸小路にＡＢＣ－ＭＡＲＴ発見だぜ」<br>「昨日のエスタだけじゃなくてここにもあったのね。頼りになるお店だわ」<br>　そういうわけでみなさん店内で暖をとる。<br>　靴の買い物を終わらせたら、近所のロッテリアでおやつ。<br>　しばしくつろぎましてから、土産屋さんの「たぬきや」でロイズのチョコレートやらマスコット各種やらのおみやげを買う。<br>「名前は忘れたけど、ナイフやら模型やらを売っているあやしい店もあったねえ」<br>「入り口の木製の扉、ボロボロだったよな。あれも演出かなあ？」<br>「外装がレトロ調、というか昭和３０年代調だったのは確かですけど」<br><br>　狸小路から大通に戻り、西方向へ一区画ずつ進みながら雪像を見ていきます。<br>「『マーメイド喫茶』だって。人魚がメイドのかっこうしたメイド喫茶ね」<br>「でもこれ、人魚には見えないぞ。せいぜい枯れ木だ」<br>「えーと、『暖気のため一部取り壊させていただきました』だってさ。かわいそうに」<br>「あっ、桜塚●っくん。でも髪の毛が蛇みたい。これじゃメデューサですよ」<br>「目もなかなか怖いよな」<br>「あの目で『がっかりだよ！』と言われたお客さん、石になっちゃったりして」<br>　そんなこんなで、ついに日本テレビ（札幌テレビ）ブースに到着。大雪像に、たまちゃん大はしゃぎです。今度こそ本当に「狐は喜び庭駆け回り」。<br><br>　大通会場をひととおり見ながら、たまちゃんの今回の旅行最大の（？）目標を済ませたところで、一行は夕食会場へと向かいます。<br>　日が傾いて次第に寒くなる札幌市内を、ひたすら南へ向かい、そして東へ方向転換。<br>　「南○条西○丁目」の標識で位置がわかるから地図がいりません。札幌は便利ですね。<br>　途中で「半田ビル」を発見。昨日の「半田食堂」（るっちさんの[679]参照）に続いて、またもやハンターたちのアジト！？<br><br>　１７時過ぎ、着いたところはススキノ。ジンギスカン屋さんの「十鉄」です。<br>　関東組の出発まで、残された時間は１時間と少し。<br>　コンロをふたつにして倍速モードでお肉を焼いて、食べ放題モードでどんどん食べました。<br>　特にＫ．伊藤さんが食べる食べる。お肉だけでなく、ごはんも大盛り二杯。<br>　わたしのペースはそれなりでした。ごはんなんて中盛りひとつだけよ。<br>「今風のジンギスカンなので、ラム肉は大きめの角切りでした」<br>「臭いにおいがなくて、どんどん口に入れられるのがよかったぞ」<br>「実は密かに、玉ねぎも甘くておいしかったわ。本場は違うわね」<br><br>　そして１８時３０分をまわり、お店を出て地下鉄のすすきの駅へ。<br>「駅が見当たらないなあ」<br>「あれ？　こっちでよかったでしたっけ？」<br>「案内図に『中島公園こちら』なんて書いてあるよ」<br>「えーっ、中島公園って、すすきの駅からさっぽろ駅（←地下鉄の駅の名前はひらがなの「さっぽろ」なのです）の反対側の駅じゃない！」<br>　天稀さんのケータイで位置検索。確かに地下鉄すすきの駅と中島公園駅の間まで遠ざかっています。<br>　乗る予定の列車の出発時刻は１９時２５分。荷物を取ったり切符を買ったりする時間などを考えるとギリギリです。地下鉄では間に合うかわかりません。<br>「もう残り３０分しかないぞ」<br>「あーっ、予定狂った。地下鉄ですすきのからさっぽろに出て、ＪＲ札幌駅で荷物をとって快速に、ってつもりなのに」<br>「正世さん、こうなったらタクシーよ」<br>「ああ、３人ずつ分乗な」<br>　そういうことでわたしは天稀さんたまちゃんと三人でタクシーに。さっき買い物をしたＡＢＣ－ＭＡＲＴの前を通りながら、途中渋滞でひやひやしながらも１９時１０分ごろ札幌駅に到着。<br>「コインロッカーを開けなくちゃ」<br>「あっ、鍵持ってるの伊藤さんだわ」<br>　ロッカーの前でもう一台のタクシーの到着を首を長くして待ちました。<br>「伊藤さんたちキター！」<br>「すごく待っちゃった」<br>「ろろみ、たかだか数分じゃないの。でも長く感じたのは確かね」<br><br>　荷物を取り出し、最後の別れを惜しみます。<br>　ここでるっちさんが、小さなビニール袋を関東組の４人に渡してくれました。<br>　それは、ファスナーに取り付けるマスコット（どれも北海道をイメージしたもの）。さっきのお土産屋さんで、各人のキャラクターに合わせたものを選んでくれたのです。<br>「こうけいさんには、ハローキティの札幌時計台ね」<br>「かわいいー。時計台の屋根とキティちゃんのリボンのピンクがちょうどマッチしてる。あたしもほしい！」<br>「とにかく、ろろみちゃんにぴったりのイメージなのは確かだな」<br>　あのー、ろろみじゃなくてわたしのイメージのはずなんですけど……似たようなものか（爆）<br>　るっちさん、本当にありがとう。いい物をいただきました。<br><br>　そしてるっちさんからは、バウムクーヘンの「三方六」もいただきました。<br>「緊急招集の第２．５回オフのとき、きりかさんが配ってたお菓子だな」<br>「こうけいさんは来るのが遅かったのでもらい損ねたのでした」<br>　未練が晴れてなによりです。空港の売店で買うまでもありませんでした。<br>　お菓子は次の日に食べました。おいしかったです。るっちさん、ごちそうさま。<br><br>　出発時間が迫ります。札幌に残るユウさんとはお別れのあいさつ。<br>　るっちさんはこのまま旭川のご実家に帰られるとのことなので、いっしょに改札に入ることに。<br>「あれっ、るっちさん何か探してるみたい」<br>「切符が見つからないって？　札幌に来たとき（[674]参照）と同じパターンじゃないの」<br>「もう列車が来るぞ。しかたない、関東組だけ改札に入ろう」<br>　こうして、るっちさんとはロクにあいさつもかわせないまま、わたしたち４人は快速エアポートに飛び乗ったのでした。<br>　その直後（列車の出発とほぼ同時）るっちさんから天稀さんのケータイに電話が入る。関東組は電話で代わる代わる、別れのあいさつをかわしたのでした。<br><br>　とにかく新千歳空港に着いて、チェックインをすませます。<br>　カウンター脇に、おもしろい物を見つけました。<br>「あれ、『合格祈願のメッセージをどうぞ。お札（ふだ）は太宰府天満宮でお祓いします』だってさ」<br>「肝は『受験旅行はＡ○Ａで』だな。いい商魂してる」<br>「でも、合格祈願でない願いもたくさんありますよ。まるで七夕かクリスマスみたい」<br>　ここでたまちゃんが代表して、ブルーコスモス関係の受験生の合格を祈願してくれました♪<br>　たまちゃんの心の優しさがうかがえる、なにげない一瞬でした。<br>「今頃、バレットさんのお札（ふだ）も太宰府に行っているのね」<br>「北海道まで来て九州のネタが出るとは思わなかったぜ」<br>「何言ってるの、さっきの雪まつりでは沖縄の演舞見たじゃないの」<br>　そういうことで、日本は狭くなっているのです。<br><br>　かくして、わたしたちの乗った飛行機は、折り返し機材の都合で１０分遅れで出発。<br>「さすがに真っ暗だったから、下界は何も見えませんでしたね」<br>「ていうか、東北あたりは曇りだったんでしょ、きっと」<br>　天稀さんからロイズの生ホワイトチョコレート（保温必須！　到着時には解けかけてました）を二切れほどいただきました。とろけるようなミルキーなおいしさでした。<br><br>　１０分遅れのまま、ついに羽田に帰還です。やっぱり札幌よりはずっと暖かい。<br>　たまちゃんは自宅までの終電に間に合わないことが確定しちゃいました。飛行機が定時に着いていれば、ぎりぎりで間に合ったはずなんですけど……。<br>　とにかく、天稀さんとは羽田空港駅で、伊藤さんとは品川駅で、そしてたまちゃんとは新宿駅でお別れ。<br>　日付が変わって間もないころ、わたしは無事に自宅へとたどりつきました。<br><br><font color="#800000">&gt;天稀さん</font><br>　今回の旅行のコーディネート、本当にありがとうございました。<br><font color="#800000">&gt;伊藤さん</font><br>　帰りの航空券の予約、ありがとうございました。<br><font color="#800000">&gt;たまちゃん</font><br>　お菓子をごちそうさまでした。今回の旅行で、わたしがいちばん人となりを知ることができた人だと思います。<br><font color="#800000">&gt;るっちさん</font><br>　現地での案内、そしておみやげをいろいろありがとうございます。<br><font color="#800000">&gt;ユウさん</font><br>　はじめまして、そしておつかれさまでした。戸惑ったこともあったかもしれませんけど、本当にお世話になりました。<br><font color="#800000">&gt;きりかさん</font><br>　電話での参加、おつかれさまでした。次こそ一緒に北海道に。<br><font color="#800000">&gt;yukさん</font><br>　距離１２５キロ（？）まで接近できたというのに、お逢いできずに残念でした。受験がんばってください。<br><br>　そして最後に。<br><font color="#800000">&gt;ろろみちゃん、Ｓ伸一郎くん、正世さん、原島さん</font><br>　同行ｏｒ留守番おつかれさまでした。『ろろみ』第７話第２回、早く書きますので待っててね～。<br><br>
<dt><hr><table><tr><td valign=top>[<b>688</b>] <b style="color:#DD0000">札幌オフ会レポート＠こうけい視点（２／３）</b> 投稿者：<b>こうけいwithろろみ＆Ｓ伸一郎＆正世</b> 投稿日：2007/02/20(Tue) 03:07 &nbsp;</td><td valign=top><form action="light.cgi">
<input type=hidden name=res value="688">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>「バレットさん、お祝いのコメントありがとー！　みずがめ座どうし、よろしくね！」<br><br>　さてオフ会レポート２／３、いってみましょう。<br><br>　札幌も２日目です。この日の朝は晴れてました。むしろ放射冷却で寒かったかも。けど室内は関係ないのでした。<br><br>「こうけいさん、寝覚めが悪かったみたいですね」<br>「旅の疲れがあるもんな」<br>「レディーはメイクもしなきゃいけないから大変なのよ」<br>　天稀さん、モーニングコールまでしていただいてスミマセン。<br>　そういうことで、眠い目をこすりつつ起きて、メイクも整えてから、ホテルで軽く朝ごはん。すっかり体調は回復しました。<br>　部屋に戻って荷物をとってから、８時３０分過ぎに３人集合。ロビーでるっちさん＆ユウさんと合流して、札幌駅から電車に乗り、新札幌駅でＫ．伊藤さんと合流。<br><br>　１時間以上余裕があったので、駅前のミスドで第二次朝ごはんにしました。<br>　ここで、るっちさんがゆうべ描いたというものを見せてもらう。<br>「ここみちゃんと、あたしのイラスト？」<br>「今回のろろみは、目がパッチリしてるわね」<br>「リボンの代わりに耳がついてるのが、ここみちゃんか」<br>「るっちさん、どうもありがとう！　大切にするね」<br>　このイラストは近日スキャンして、画像をアップする予定です。<br><br>　新札幌駅前から会場直通バスでさとらんどへ。途中で高速道路に入ります。<br>「ねえ小出くん、ちょっとヘンじゃない？」<br>「編集長、どうしました？」<br>「このさとらんどって、雪まつりの会場のひとつよね。直行バスが、新札幌駅からの１日４本だけっていうのは少なすぎない？　ほかの場所からもバスが出てるんじゃない？」<br>「新札幌駅が最寄り駅なんじゃないですか？」<br>「それにしてはバスの移動距離が長すぎよ。高速道路まで使っちゃってさ。丘珠空港が近いんじゃ？」<br>「えっと失礼します、案内図はこれですね。……札幌駅からもバスありますよ、３０分に１本」<br>　……時すでに遅し。<br>　伊藤さんのコインロッカーに預けた荷物もあるから、帰りは新札幌駅に戻るしかなかったのでありました。<br><br>　それはともかく、さとらんどに着きました。<br>「伊藤さんの焼きもろこしをはじめとして、みなさん食べますねえ」<br>「こうけいさんも食べたじゃんか。コロッケとか、茶碗蒸しとか」<br>「お祭り会場で食べると、なんでもおいしく感じるものね」<br>　それより問題は……寒いこと。<br>　札幌市街では感じなかったけど、地面が白い雪だから冷気が下から入り込んでくるのです。<br>　スカートはいてきて失敗したかもと、そのとき初めて思いました。<br>「こんなこともあろうかと、わたしはスラックス用意したよ」<br>「あたしはハニワ。Ｇパンにスカート重ねてる。こっちの女子高生は制服のスカートもそうやってはくそうです」<br>　正世さんもろろみちゃんも、用意がいいこと。<br><br>　みなさん簡易カーリングをやってました。<br>「氷上で膝をつくのね。冷たーい」<br>「こうけいさんには無理だな」<br>　わたしが印象に残ったのはロイズの大迷路。寒かったけど体が動かせておもしろかったです。<br>「ホワイトチョコのいい広告場になってたね」<br>「次の日に天稀さんが買ってましたよ（笑）」<br><br>　約２時間後、バスで新札幌駅へと戻ります。<br>　バスが出る直前に、たまちゃんに便乗してズワイガニ饅頭を買ってきてもらいました。本当にありがとうございます。<br>　そのたまちゃんには、ＰＳＰで音楽聴かせてもらったりもしました。<br>「『ふたりのインターフェイス』もありましたね。普通にうれしかったな」<br>　新札幌からはＪＲで札幌駅へ。一旦宿へ戻る。<br>「清掃中ということで、こうけいさんは入れませんでした」<br>　いいもーん。伊藤さんの荷物を預けてもらえればそれで用は足りるんで。<br><br>　それから札幌駅隣の「エスタ」ビルへ。<br>　ラーメン屋が集結する「らーめん共和国」では、「白樺山荘」に２０分ほど並んだ末に味噌ラーメンをいただく。辛口もあったけど、普通味で十分辛かったです。<br>「ビルの中に駅と線路があって、通路の途中に踏切があったんだよな」<br>「おもしろい演出ね」<br>「でも物足りなかった。警報機が鳴っても踏切が下がらないんだもの」<br>　売店で、きりかさんも言っていたキャラメル各種が売ってました。<br>　わたしが買ったのはサッポロビールキャラメルと、スープカレーキャラメルを二種類（ノーマルと激辛（涅槃編））。<br>「ジンギスカンキャラメルは、自分で買うのはパスしたってことだな」<br>「サッポロビールキャラメル……酒まんじゅうみたいな甘酒っぽい味がしました」<br>「アルコール０．１パーセント。ろろみちゃんも一応は大丈夫だったぞ」<br>「お酒関係だと、北の誉キャラメルもあったわね」<br>「キャラメル以外では、北海道限定メロン味パラソルチョコレートも買いました」<br>「不●家というのがポイントだな」<br>「そう。他社が夕張メロン味なのに、●二家はただのメロン味なあたりが弱いのよ」<br><br>　同じビル内の、ビックカメラやユニクロでお買い物。<br>「スガシカオさんのアルバムを発見したときの、バレットさんの喜びっぷりが印象的でしたね」<br>「あーっ、ＡＢＣ－ＭＡＲＴで目ぼしい冬物靴が特売価格！　買わなくちゃ」<br>「編集長、荷物が増えますってば」<br>「正世さんが買うんなら、あたしもほしいなー」<br>　天稀さんはお金を下ろしに銀行に行ってから、ヨドバシカメラで無線ＬＡＮ装置を買っていたらしい。<br>　なおこの無線ＬＡＮ、夜にわたしとるっちさんのノートパソコンで使ってみたけど、イマイチ接続がよくないのでした。<br><br>　ホテルに戻って荷物を置いてから、二晩目の飲み会です。ＪＲガード下の魚屋一丁。<br>「カニがたくさん出ましたね」<br>「おいしいけど、手がかゆくなるのが厄介なんだわ」<br>「チゲ鍋いこうぜ」<br>「あの、るっちさんが辛いのが苦手だそうですよ。もつ鍋もおねがいします」<br>「けど、もつ鍋も結構辛いわ」<br><br>　そして、わたしの隣に座っていたたまちゃんの大暴走。<br><font color="#800000">&gt;「あっはっはっはっはっはっはっはっはっはっは！！！」</font><br><font color="#800000">&gt;なにが可笑しかったのかとこうけいさんが聞けば、「周りの空間そのものがおかしい！！」と返すたまちゃんことバレットさん。</font><br><font color="#800000">&gt;……この場にいたどなたか、よければこの状況を詳しくお願いしやす！！</font><br><br>　えっと、ツッコミ入れまくった当人から説明します。<br>　わたしは。<br>　――もっと具体的に！<br>　――なにがおかしいのか言ってみて！<br>　――だれがおかしいの？<br>　――それとも食べ物？<br>　――周りの空間そのものと言われてもわからないでしょう！<br>　などと執拗に叫んでおりました。<br>　あまり詳しくない説明ですみません。<br><br>「たまちゃんが笑い上戸なら、こうけいさんは突っ込み上戸のようね」<br>「そういえばこうけいさん、今日もカシスばかり飲んでたな」<br>「とにかく、バレットさんが酔いつぶれなくてなによりでした」<br><br>　居酒屋からの帰り際、大阪は石橋で使ったカラオケボックス「まねきねこ」と同じ看板が駐車場の向こう側に見えました。大阪ローカルの店かと思ったら、札幌にまで進出してるとは驚き。<br>　こう言って通じる人は天稀さん伊藤さんわたしの３人だけだけど。<br><br>　というか、今日は昼間に新札幌駅に戻って以来、ＪＲの線路から１００メートルと離れていないんじゃないかしら。天稀さんは別として。<br><br>　ホテルに戻って、今夜もたまちゃんのお部屋に集合。そして宴会。<br>「伊藤さんのしっとりクーヘン、いけてたな」<br>「ほどよい甘さと湿りぶりがよかったね」<br>　わたしの持参した地酒、一ノ蔵もあっという間になくなったようで、なによりです。<br><br>　Ｔ’ｓ☆Ｈｅａｒｔのるみなと霞ちゃんの番外編について、るっちさんと打ち合わせをしたりしました。番外編のメモを、るっちさんにメールで送信したりも。<br>「Ｔ’ｓといえば第４話、告知されたな」<br>「開始する前に、番外編書き上がるのかしら」<br>「下書き中の『ろろみ』第７話第２回も、忘れないでくださいよ」<br><br>　話題はいつしか少年少女文庫に。文庫にアクセスして、ここの人々の作品を検索でチェックしてみようということに。<br>　ということは、わたしの作品も？　わっ、文庫デビュー作の『●●●』が！　あれは今見ると恥ずかしくて！<br>「こういうのを黒歴史っていうのよ。ろろみも気をつけてね」<br>「なになに。『●●●』の第１話は主人公がＴＳしたはずみに●●内で●●●●して……」<br>「穴埋めは簡単よ。今すぐ少年少女文庫か「こうけい。オルグ」にアクセスしましょう」<br>「お食事中のひとは気をつけてくださいね。あっこれ重大ヒントでした」<br>　作者からまじめに補足しておきますと、文庫デビュー作『●●●』は、第１話だけ読まれると恥ずかしいのですけど、最終話まで通して読んでくださればうれしい、つもりの、作品です。<br>「そういえば伊藤さんもデビュー作は黒歴史だとか言ってましたねえ」<br><br>「僕にも話させてくださいよ」<br>「おっ、原島くんから電話だ。留守番おつかれさま。スープカレーキャラメルおみやげに買っといたから」<br>「妖しいですね。もっと定番のおみやげはないんですか」<br>「明日、白い恋人買ってあげるよ」<br>「ありがとうございます、それならオッケーです。微風先生は元気ですか」<br>「はいはーい、元気ですよ原島さん。いい取材旅行になりました」<br>「小出くんはくたばってないかな？」<br>「何言ってんですか。ろろみちゃんの分まで食べてますよ」<br><br>　そこへきりかさんからるっちさんのケータイにお電話。原島さんとは違い、本当の電話参加者の登場です。<br><font color="#800000">&gt;「というわけでるっちさんこうけいさん、きりかがお礼を言っといてって」</font><br><font color="#800000">&gt;「え、二人だけ？」</font><br><font color="#800000">&gt;「んーＫ．伊藤さんとバレットさんは移動の疲れでもう倒れてたって」</font><br><font color="#800000">&gt;「えと、参加されてたのってそれだけでしたっけ？」</font><br>「真相はというと、そのとき天稀さんとユウさんは同人格闘ゲーム「ひぐらしデイブレイク」（ひデブ）に夢中だったのよね」<br>「そしてるっちさんも、こうけいさんにケータイを渡してひデブに合流しちまった」<br>　そういうことで、この２日間の出来事をわたしがきりかさんにひととおりレポートしたのでした。<br>　ほんと、昨年以来にきりかさんの声が聞けて、満足でした。<br><br>　そういうことで、３日目に続きまーす。<br><br>
<dt><hr><table><tr><td valign=top>[<b>687</b>] <b style="color:#DD0000">わーい、おめでとー！</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("alleydog_bowwow","バレット＋ふぁみこんこん","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="light@mode_noscript_page_0.cgi">バレット＋ふぁみこんこん</a></noscript>
</b> 投稿日：2007/02/20(Tue) 02:34 &nbsp;</td><td valign=top><form action="light.cgi">
<input type=hidden name=res value="687">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　起きた時間がそれだけに遅れてしまいましたが、お誕生日おめでとーう！<br>ふぁみこんこん：おめでとーう！<br>バレット：そして僕も２月生まれ！　ぎりちょん同じみずがめ座！　というわけで仲良くしびょっ！？（殴<br>インディー：さーて、こんな（どさくさにまぎれて隣の椅子を狙おうとしている）たまちゃんを置いといて、みんなで騒ぎましょう！　お祝いにザバイオーネをどうぞ！　たーっくさん作ってきたから、おかわり自由ですよ！<br><br><font color="#800000">&gt;１８日　お仕事の都合</font><br>バ：物は試しに言ってみるけど、１７日ってダメですかいね。<br>イ：それよりも、夕飯時にしなくても、お茶時でいいじゃないですか。午後３時とか５時とかに集まって、夕飯時に解散、時間に余裕がある人は、カラオケに行くとか。<br>バ：悪い、土曜日日曜日連続して夜勤なの。寝る時間調整できないから、そんなこと言わないで……<br><br><font color="#800000">&gt;何歳になったんだっけ？</font><br>　作品の中の時間の流れに沿えば１７歳？　きっと今が華ですね（何<br>　まあ、野暮の中にも抜け道があって、かの有名な《サザエさん》《ドラえもん》の世界では、ずーっと時間は止まったままですよ？<br><br><font color="#800000">&gt;２月といえば</font><br>　ひなまつり！<br>鋼：それ来月だろ。<br>バ：じゃあ、節分！<br>鋼：もうとっくに過ぎただろ。<br>イ：あのですね、節分に告ぐ２月のビッグイベントといえば、バレンタインデーでしょう！　たまちゃんは２つもらったらしいですけど、それだけでも十分な奇跡ですよね？<br>鋼：そうなの！？　オレなんて、クラスメイトや仕事のＯＬさんからもらったことすらねーのにぃ！（引きこもる）<br>バ：いや、１つは仕事の人から、市販のシナモンビターチョコを開封してすぐに渡されただけだし、もう１つは「去年ホワイトデーにもらったからそのお返し」なんだとか。なんだか、義理一歩前のチョコレートだよね。<br>一同：わがまま言ってんじゃねー！／ありません！<br><br>　チョコ取られちゃったよ、ふぇ～ん……<br><br>バ：でさ。ろろみちゃんは誰かにあげｔ<br>一同：それこそ野暮中の野暮な質問だ～ッ！<br><br>電波ネコ：はぁ。最近こんなドッテンバッタンな締めくくりが多いふぁみこんこんなのにゃ。そんじゃ今回はこの辺で、「そりてぃあ」なのねん♪<br><br>
<dt><hr><table><tr><td valign=top>[<b>686</b>] <b style="color:#DD0000">穂村愛美、笠原弘子、村上龍</b> 投稿者：<b>こうけい</b> 投稿日：2007/02/19(Mon) 23:47 &nbsp;</td><td valign=top><form action="light.cgi">
<input type=hidden name=res value="686">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　唐突ですけど。<br>　今日、２月１９日は、微風ろろみの誕生日なのです！<br>　おめでとー！（ぱふぱふ）<br>　そういうことで、ろろみジュースでかんぱーい！<br><br>（念のために書いておきますと、Ｐ伸一郎が初めてスプリットして、ろろみとして世に現れた日が２月１９日なのです。その後、ろろみ当人が正世にこの日を誕生日として申告しまして、戸籍でも追認されたのでした）<br><br>　で、何歳になったんでしたっけ？<br>ろろみ「野暮なこと訊かないでくれます？」<br>正世「作品内世界では現実よりも時間が遅れているからね」<br>Ｓ伸一郎「早いはなしが、作者の筆のスピードが遅いだけ」<br>　それは言わないお約束。<br><br>　タイトルには、ろろみと同じ２月１９日生まれの人を３人挙げてみました。<br>正世「へえ、村上龍さんか。芥川賞とった超有名作家じゃないの」<br>Ｓ伸一郎「笠原弘子さんは一世を風靡したアイドル声優だな。最近はちょっとごぶさた気味だけど」<br>ろろみ「穂村愛美さんは？」<br>　ほむらまなみ。実在の人物ではなく、ゲーム『君が望む永遠』のキャラクターです。主人公を愛するあまり、主人公を監禁したり、肉体改造したり……。<br>ろろみ「ちょっとちょっと、なんですかそれ！」<br>　今だから言えるけど、わたしの初期のろろみの設定は、穂村愛美さんくらいドロドロっとしたものをもった人格でしてねえ。<br>Ｓ伸一郎「初めのスプリットのあとのことを考えれば、それくらいグレても不思議はないな」<br>正世「スプリット云々は知らないけど、初めて出逢ったときのあんたは、確かに表情が荒んでた。よくまあここまで更生したよねえ」<br>ろろみ「…………」<br><br>　とにかく、２月１９日のバースデー書き込みに間に合いました。<br>　札幌オフ会レポートは、また今度。<br><br>
<dt><hr><table><tr><td valign=top>[<b>685</b>] <b style="color:#DD0000">最近タロットに凝っている……</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("mst_kg","天爛＋α？","ybb&#46;ne&#46;jp");
// -->
</script>
<noscript><a href="light@mode_noscript_page_0.cgi">天爛＋α？</a></noscript>
</b> 投稿日：2007/02/19(Mon) 22:50 &nbsp;</td><td valign=top><form action="light.cgi">
<input type=hidden name=res value="685">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>と言う事で誰を連れてこようか３枚ピラッと。<br>魔術師、戦車、女教皇。え～と、魔術師は爛確定だからいいとして、戦車と女教皇……うん、該当者なしっと。<br><br>爛「あたしの魔術師はいいとして、なぜ女教皇の該当なしってどういうことよ？」<br>　だってうちの作品にに『大人しく物静かな女性』っているか？<br>爛「……あたし？」<br>　はい、無理。<br>爛「じゃ、戦車はどうして？　『猪突猛進』で未央あたりだと思うんだけど？」<br>　いや、あいつら３人１組みじゃないと意味ないし。<br><br>　　　　　　　　　　　　　　　　　　　　　みそっ娘「「「ひどっ？！」」」<br><br>　ん？　爛、なんか言ったか？<br>爛「ううん、あたしは何も言ってないわよ」<br>　ん、なら、まあいっか。<br><br>　では、取り敢えず注文をば、春も近いと言う事でコスモスブレンドで。<br>爛「どこが春なのよ？　あっ、あたしココアね」<br>　いつもココアって芸ないな。<br>爛「あたし芸人じゃないもん」<br><br>で、はコメント<br>＞第４回<br>　えっ、１８日って日曜……。それも晩飯時？　無理っぽ。<br>爛「んな事言わず、何とかしなさい！」<br>　いや無理だって（汗<br>　だって翌日仕事よ？　帰りの電車調べてないけど結構キツイと思う。<br>爛「そこを魔法かなんかて」<br>　無茶言うなっ！<br>爛「むぅ、なんとかならないの？やっとバレッタに会えると思ったのに……」<br>　バレットさんね、自分も会いたがったけどやっぱキツイなぁ……<br>爛「ううん。あたしが会いたいのはバレッタのほうよ？」<br>　へ？<br>爛「赤い頭巾で鉄砲撃ちまくる子」<br>　なぜにそっち？<br><br>＞放送禁止用語<br>　たしか第３回はアレですよね。<br>　変身用の魔法のステッキが引っかかったんですよね？（違<br><br><p><a href="http://www.shiningheaven.info/" target="_blank">http://www.shiningheaven.info/</a><br><br>
<dt><hr><table><tr><td valign=top>[<b>684</b>] <b style="color:#DD0000">旅ネコからのアドバイス</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("alleydog_bowwow","バレット＋ふぁみこんこん","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="light@mode_noscript_page_0.cgi">バレット＋ふぁみこんこん</a></noscript>
</b> 投稿日：2007/02/18(Sun) 01:18 &nbsp;</td><td valign=top><form action="light.cgi">
<input type=hidden name=res value="684">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　まいんすいーぱ、今夜もお騒がせのたまちゃ<br>電波ネコ：こんなおばかに任せて置けないから、今夜はにゃーがお邪魔するのにゃ！　バレット持ちで、ココアを注文なのねん♪　にゃーとモモの分で、２杯。<br>バレット：て、ちょ待てよ！<br><br><font color="#800000">&gt;第４回オフ　橋本→新宿</font><br>デン：わざわざ八王子駅まで行かなくとも。橋本駅から京王相模原線に乗って、調布駅を経由すれば新宿には最低１本でいけるのねん♪　ＪＲを利用するよりも安いし、乗り換えの手間も省けるかもしれないのにゃ。<br>たま：また、小田急小田原線に乗れば、町田から新宿まで１本です。これまた、八王子に行くよりも手間も省けるし、安いですよ。<br>モモ：八王子で開催する場合でしたら、近くにアニメイトがあるはずです。ぜひそこでお買いも<br>１人と１匹：それはない／にゃい。<br>モモ：失礼しました。八王子駅ですね？　八王子駅の北は繁華街になっていますし、八王子駅そのものもショッピングモールになっているみたいです。それに、《マルベリーブリッジ》というのも見てみたいですね。あっ、マルベリーとは桑のことを言うそうです。<br>バ：よし、また両手に二梃銃を構えて、打ちまくってやるトリガーロンドッ！<br>デン：はぁ……<br><br>パシャパシャパシャパシャパシャパシャパシャ……（フィルム無駄遣い）<br><br><br><br>モモ：それでは、たまちゃんのマネで、そりてぃあ～♪<br><br>
<dt><hr><table><tr><td valign=top>[<b>683</b>] <b style="color:#DD0000">「少数項番は廃止しないか？」という意見が</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("tenki","某監査@AetherWorks","aetherworks&#46;jp");
// -->
</script>
<noscript><a href="light@mode_noscript_page_0.cgi">某監査@AetherWorks</a></noscript>
</b> 投稿日：2007/02/18(Sun) 00:52 &nbsp;</td><td valign=top><form action="light.cgi">
<input type=hidden name=res value="683">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>――ありました、理由は「わかりづらいから」。<br>　元々コレ、第二回計画中に突発でオフやることになって『番号ずらすの面倒だから1.5にするか』と少数の項番をつけたのが馴れ初めだったりするのですが。<br><br>　まあそんなどうでもいい話はさておいて。<br>　第肆回（仮）の大阪発若人芸人迎撃オフ（仮）の日取りが固まってきました。ぶっちゃけて言うと、当日の若人の動きがはっきりしてきました。<br>　今のところ確定したっぽい計画内容はこんな感じ。<br><br>内容：宴会？<br>日時：3/18の晩飯時<br>場所：八王子or橋本or町田（橋本→新宿は時間の厳しい乗り換えがあるので、それ以外が吉）<br><br>　さてどんなもんでせうか？　意見・感想（？）・参加表明・アドバイスなど、よろしければお寄せくださいまし。<br><br><br>　　P.S.　to: こうけいさんとろろみちゃん<br>　そういえば許可とか連絡とか取り付け忘れましたごめんなさい。<br>　ドッペルゲンガーについては、3/3の最後でオチつけてみます。<br><br><br>　　P.S.Ⅱ　別に某タイマー企業の売れっ子ゲーム機ではない<br>　えー○ir○oのチケット7枚で無料券1枚のアレですが、同一名義で7でなくてはいけないことが判明、応募不可となりました。<br>　期待してたんだけどなぁ _|￣|○<br><br>
<dt><hr><table><tr><td valign=top>[<b>682</b>] <b style="color:#DD0000">それではわたしも札幌レポです（１／３）</b> 投稿者：<b>こうけいwithろろみ＆Ｓ伸一郎＆正世</b> 投稿日：2007/02/17(Sat) 21:51 &nbsp;</td><td valign=top><form action="light.cgi">
<input type=hidden name=res value="682">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　あれからもう一週間になりますね。<br><br>　なんだかホーリーメイデンズとＺｗｅｉｈａｎｄｅｒの番外編が始まっているみたいなので、わたしもコメントがてらに札幌オフ会のレポートを書いてみます。<br>「今回は、あたしとシン、それに正世さんが影で同行してました」<br>「編集部のお留守番は原島くんに頼んどいたから」<br>　これも『ろろみ』の番外編なのかしら？<br><br>「某監査（天稀）さんのレポートにあたしが出てるんですけど」<br>「ろろみちゃんがスプリットしたんじゃないの？」<br>「知らないよそんなの。どうしてあたしがもう一度？」<br>「小出くん失礼、何そのスプライトとかいうの」<br>「わっ！　そ、それは、ドッペルゲンガーですよ。某監査さんのろろみちゃんとこっちのろろみちゃんは別人ってことで」<br>「そ、そうなんです正世さん」<br>「……なるほど」<br>　スプライトとドッペルゲンガー、語呂が全然似てないけど、まあいいか。<br>　ではレポートを始めましょう。<br><br>　まずは１日目。自宅で『ろろみ』新作を「こうけい。オルグ」にアップして、ここの掲示板に出発のあいさつを書き込んでから、家を出ました。<br>「でもさ、ここの６６３番をこうけいさんが取り損ねたのは痛いよな」<br>　シン君、そんなセコイこと言わないで。<br><br>　そういうことで、羽田空港に到着。<br>　待ち合わせ場所は京急の駅の第２ターミナル側改札なんですけど、天稀さんが来ないので改札脇のタリーズコーヒーにて待機してます。<br>「ろろみジュースください」<br>「わたしは正世ジュース。失礼、ざくろジュース」<br>「俺はキリマンジャロがいいな」<br>　ちょっとちょっと。そんなメニューありませんってば。（※キリマンジャロはあったかもしれません。うろ覚え）<br>「だったらわたしとろろみはカフェモカを」<br>「俺はエスプレッソで」<br>　わたしはブレンドにします。<br>　カフェの席に腰掛けて、１０分しか電池のもたないノートパソコンを開いてブルーコスモス掲示板を見てみると、某監査（天稀）さんから出発の書き込みが。その時間差、わずか３分。告知メールシステムの威力でした。<br><br>　天稀さんバレットさんと合流して、売店でお弁当を買って、天稀さんと３人で待合スペースの椅子に腰掛ける。<br><font color="#800000">&gt;「ん、羽田限定・ドライカレー弁当？」</font><br><font color="#800000">&gt;「……少ない」</font><br><font color="#800000">&gt;「……足りない」（某監査さん）</font><br>　店頭のサンプルだと多く見えたんですけどね。<br>「こうけいさんはおふたりとは別のタイプの弁当買ったんですよね」<br>　鶏の手羽肉（？）の乗ったごはんに、幕の内風のおかずがついた「羽田弁当」です。それなりにボリュームがあってよかったですよ。<br>「鶏の羽にひっかけたってネーミングか。安直だな」<br>　別にいいじゃないの。<br>　搭乗開始までは時間があったので、食事をしながら画像データの見せ合い大会。<br>「電脳大冒険で文学戦士やってる、バレットさん画のあたしとかね」<br>「でもねえこうけいさん、画像データの持ち合わせが乏しいと場がもたないよ」<br>「文章見せたって、瞬時にはわからないものな」<br><br><font color="#800000">&gt;　時間なのでゲートへ。</font><br><font color="#800000">&gt;『ビーッ』（某監査さん）</font><br>　そういうことでバレットさんとわたしは、手動の金属探知機？（レンズの入ってない拡大鏡のようなもの）で念入りに調べられてしまったのでした。ひやひや。<br>　わたしは女性係員、バレットさんは男性係員だったあたりに空港側の配慮があったようですけれど。<br>　原因は金属の棒入りのウエストニッパーかしら。それとも着ていたコートのベルトの金属製バックルかしら。<br>「ここは美空ちゃんギャグでいってみよう。女のはずなのに、下腹部から別の“金”が見つかったからじゃ？」<br>「なるほど小出くん。見つかったら、放棄しますと言えばいいんじゃ？」<br>「ふたりとも……（赤面）」<br>　金属探知機でセックスチェックまではさすがにできませんってば。<br>　ていうか、放棄できるもんならしたいです。<br>「あたしは……とっくに放棄したからあたしなのか」<br>「俺は嫌だよ」<br>　参考までに、帰りはウエストニッパーを預け荷物のほうに入れて、コートは手荷物のほうに入れたところ、無事にゲートを通過できました（苦笑）<br><br>　行きに話を戻して、とにかくなんとか飛行機に乗りました。<br>「離陸のお楽しみっていったら、機内モニターの前面展望よね」<br>「あれ？　正世さん、そんなもの映ってませんけど」<br>「うっ……Ａ○ＲＤ○って、こんなところでコスト削ってるのね」<br>「窓際の席がとれたのがせめてもの救いだな」<br>「でも主翼の上だわ。思うように見えないじゃないの」<br><br><font color="#800000">&gt;雲を引いたっ！（バレットさん）</font><br>「うっ、わたしにはわからなかった……」<br>「俺も」<br>「あたしも」<br>　わたしも。<br>　次に昼間に飛行機に乗るときには、ぜひチェックしないと。<br>「デジカメはダメですよ、こうけいさん」<br><br>　東京近辺は雲がかかってましたけど、途中、東北地方まできたら晴れました。主翼はともかく、それなりに展望も開けます。<br>「ほら田沢湖に十和田湖、八郎潟調節池ですよ」<br>「すごい、まるで地図そっくりの形だぜ」<br>「小出くん、それを言うなら航空写真そっくりでしょう」<br><br>　新千歳空港駅から快速エアポートへ。ロングシート脇にスーツケース置き場があったので、天稀さんの巨大スーツケースも入る。<br>　っていうか、荷物を持ちすぎなんじゃないかしら。<br>「なに天稀さんに突っ込んでんだよ、こうけいさん？」<br>「『あんた荷物大きすぎ』って？　うわ、あんた呼ばわりとは凄いわ」<br>「天稀さんとこうけいさん、まるで夫婦みたーいｗ」<br>「ならバレットさんがお子さんですか？　にしては大きすぎですけど」<br>　…………。<br>　ともかく、３月の東京（相模原？）オフ会の予定を３人で話しながら、一路札幌駅へ。<br><br>　１７時１５分、札幌駅に到着。<br>　流離太（るっち）さんたちとの待ち合わせ場所は西口改札を出たところ。<br>　昨年１２月２９日の２．５回？オフのときの教訓で、巨大なろろみイラスト（第４巻表紙）を待ち合わせの目印に垂れ下げてみました。<br>「あーっこうけいさん、何これ！？　あたし恥ずかしい」<br>　だって、これが一番インパクトあるんですけど。<br>「いいじゃないか、ろろみちゃんの顔が北海道でも知られたんだから」<br>「落ち着きなさい。イラストが曝された時間は高々一分もなかったでしょう」<br>　ともかく冬雪ちゃん、じゃなかった流離太さんと再会しました。<br>「流離太さん、おひさしぶりです。いつも応援ありがとう」<br>「女子高生どうし、可憐な再会シーンだよな」<br>　流離太さんのお友達のユウさんとは初対面です。<br>「ユウさん、口数が少なかったかなって印象ありました」<br>「そりゃそうよ。こんな面々との初対面ですから。緊張してて当然ですよね」<br>「こうけいさんが失礼なことをしていたのなら、わたしらが代わりに謝りますから」<br><br>　北口のホテルに大荷物を置いて、いざ札幌市街へ。<br>「雪、少ないですね」<br>「歩道の敷石が見えるなんて意外だな」<br>「平年の札幌と比べれば「ない」も同然よ」<br>　時計台を背景に記念撮影。でもカメラでトラブルがあったようで、なかなかうまくいかない。<br><br>　夕方の飲み会は大通の鳥料理メインの居酒屋「鳥太郎」でした。<br>「雪まつりの大通会場を通るのね、ついでに見ていきたいな」<br>「ダメダメ、予約の時間過ぎてる。急ぎましょう」<br>「だったら展示のある表通りじゃなく、人通りの少ない脇道を通るか」<br>「……雪だらけで歩きにく～い」<br>　人通りが少ないから雪が残っていたのでした。踏み固められていない雪というのもそれはそれで歩きにくいです。<br><br>　とにかくお店に入って飲んで食べる。<br>「ザンギ（鳥の唐揚げの北海道弁）おいし～い」<br>「「バクダンもっかり」もいけるぜ」<br>　ネーミングが気になって注文したんですけど。マッシュポテトを直径１０センチくらいの球状にして揚げたもの。上に細い揚げかす（？）が棒状にくっついていて導火線に見えるあたりが「バクダン」なのか。<br>「こっちのイタリアングリルチキン（チーズとピザソースを使った鉄板焼きチキン）も当たりよね」<br>　インド風ナンピザ（ナンを使ったカレー風味のピザ）とかもおいしいわけで。<br><br><font color="#800000">&gt;それとは対照的に、こうけいさんが飲む飲むｗｗ（るっちさん）</font><br>「言われてますよ、こうけいさん」<br>　もう開き直ってます。酔いつぶれなければいいのです。<br>「というか、カシスばっかり飲んでませんか？」<br>　カシスは酔いつぶれにくいのです。あくまでわたし的には。<br>「カシスグレープフルーツ、カシスソーダ、カシスオレンジ、カシスミルク……」<br>「カシスじゃなくてざくろならわたし的に大歓迎なんだけど」<br>「というか、どうしてカシスがあってカルーアがないんだよ？」<br>　ところで、カシスミルクだけほかのカシスとグラスが違って、カルーアミルクをカシスベースにしたようなものなのはなぜよ。<br><br>　コンビニで買出しをしてから、ホテルに戻る。<br>　バレットさんのお部屋が宴会場になってました。<br>　買出しした飲むヨーグルトとトマトジュースをもとに、ろろみジュースを流離太さんたちに振舞う。<br>「好評みたいでしたね。あたしとしてもうれしいです」<br>　バレットさんのおみやげのお菓子、ごまたまご、東京ばな奈、東京いちご（？）。<br>「うん、どれもおいしかった。バレットさん、ごちそうさま」<br>「ごまの風味と舌触りがいけてましたね、正世さん」<br><font color="#800000">&gt;ていうか、バレットさん眠っちゃいましたねぇ……。（るっちさん）</font><br>「ていうか、バレットさんが寝ているところで騒いで失礼だったかもな」<br><br><font color="#800000">&gt;痛い壁紙（るっちさん）</font><br>　わたしの黒歴史もあることだし、おたがいさま。<br>「こうけいさんの黒歴史ですか？」<br>「珠橋せれ菜のみらーじゅとか、ろろみちゃんの小池周太郎とかみたいなのだろ」<br>「わたしが“文芸雑誌の若手アイドル編集長”って持ち上げられたこととか？」<br>　ともかく、黒歴史に着いては２日目のレポートで。<br><br>　日付が変わる少し前に、るっちさんとユウさんは帰宅。<br>「もう「さすらいたさん」なんて、長くて呼べなくなったんだよな」<br>「バレットさんも「たまちゃん」が定着してましたねｗ」<br>　天稀さんとわたしはそれぞれの部屋に戻って、おやすみなさーい。<br><br>
<dt><hr><table><tr><td valign=top>[<b>681</b>] <b style="color:#DD0000">読んでますよん</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("kirika_4nosuke","きりか進ノ介","yahoo&#46;co&#46;jp");
// -->
</script>
<noscript><a href="light@mode_noscript_page_0.cgi">きりか進ノ介</a></noscript>
</b> 投稿日：2007/02/16(Fri) 07:45 &nbsp;</td><td valign=top><form action="light.cgi">
<input type=hidden name=res value="681">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>　いやいや。オフのレポートということで、メイデンズとZweihanderの番外が読めるというのはいいですねえ。ココアでもゆっくり頂きながら、続きも楽しみに読ませてもらおう。<br><br>　ちょっと時間がないので簡単に。<br><font color="#800000">&gt;デジカメと飛行機</font><br>　フィルム式のカメラは電子機器に入らないらしいので、これならOK。フラッシュとか炊くと使い捨て機でも「ちゅぃぃん」とか音がするから影響も出そうな気がするんだけど、まあ良いらしいから大丈夫なんでしょう。<br><br>　んじゃあまたね。<br><br>
<dt><hr><table><tr><td valign=top>[<b>680</b>] <b style="color:#DD0000">北海道オフてんまつ？(1/3)</b> 投稿者：<b><script type="text/javascript">
<!-- //
address("tenki","某監査@AetherWorks","aetherworks&#46;jp");
// -->
</script>
<noscript><a href="light@mode_noscript_page_0.cgi">某監査@AetherWorks</a></noscript>
</b> 投稿日：2007/02/16(Fri) 02:12 &nbsp;</td><td valign=top><form action="light.cgi">
<input type=hidden name=res value="680">
<input type=submit value='返信'></td></form></tr></table><br>
<dd>「……を再現するにあたって、各メンバーの代理でそれぞれ一人ずつ出て来てもらおうかと」<br>「面倒くせえなあ。なんでオレなんだよ？」<br>「皆に一番知られてるからです。やったねフルミ、一番人気だ♪」<br>「ドレッドノートのやつでいいじゃねえか」<br>「飛鳥？　だめだめ、あれはマイペース過ぎるし。それに『雪はイヤ』っつって出てきてくれないの」<br>「なんだそりゃ？」<br><br><br>　つーわけで、羽田空港というところに来た。馬鹿監査のやつは飛行機にそこそこ乗り慣れてるらしいんだが、オレのほうは飛行機も飛行場も初めてなんだよな……<br>「あ、もしかして時雨さんですか？」<br>「ん、もしかして微風ろろみ、さん？」<br>「はい、これから三日間、よろしくお願いしますね」<br>「ああ、こちらこそ、よろしく」<br>　なんかこう、女の子女の子した感じのコだ。スプリットがどうこうで実は中身は男だ、って聞いてるんだが全然そうは見えないな。<br>　さて、もう一人は……<br>「ここだ、ここ。遅いぞ？」<br>「ああ、悪いな。馬鹿監査のせいで乗り過ごし……って」<br>　うわぁ、ホントにキツネ耳なんだな。<br>「ええと、荒野ツバサさん、かな？」<br>「ハガネって呼んで欲しいんだが」<br>「……名簿には赤字で『偽名を名乗りたがるので注意』って書いてあるな」<br>「いや偽名じゃねーよ！」<br>「それはそうとして……その耳さわっていいか？」<br>「……ヤダ」<br><br>　さて、遅れたとはいえ時間はあるから、とりあえず昼飯だな。<br>「ろろみジュース、ないかしら？」<br>「何それ？」<br>「トマトジュースとヨーグルトのブレンドです、おいしいんですよ」<br>「へえ～」<br>　味の想像がイマイチつけられない、変わった組み合わせだな。<br>「なあなあ、これなんておいしそうじゃないか？」<br>「ん、羽田限定・ドライカレー弁当？」<br>　気になったので買ってみた。<br>「……少ない」<br>「……足りない」<br>「二人ともよく食べる人なんですねー」<br>　まあ、腹が減っては戦はできぬって言うけど、喧嘩しなけりゃ大丈夫か。<br><br>　時間なのでゲートへ。<br>『ビーッ』<br>「「ほぇ？」」<br>「「お客様、申し訳ありませんが……」」<br>「「えぇぇえ！？」」<br>　ありゃ、どうやら二人は何かが引っ掛かって、再検査らしい。キツネ耳でも検査にかかったのか？<br>「うう、身ぐるみ剥がされそうになった……（涙）」<br>「ご愁傷様。つか怖いとこだな空港って」<br>「ううう、なんであたしまで……」<br>「まあ、不運だったと思うしかないな」<br><br>「うわぁ、見て見て、雲の地平線！」<br>「おぉ、すげー！　八郎潟の淵が夕日で光ってる！」<br>「奇麗ー」<br>　何処の田舎者だ、てめえらは。<br>　いやオレも飛行機に乗ったのは初めてだが、もしここで飛行機が故障でもしたらどうしようもない。そう思うと、どうしても不安が先に立つ。<br>「フルミさんもご覧になります？　素敵ですよ？」<br>　損な性格なのかもしれないな。もっとも、このおかげで今まで生き延びてるんだと思ってるんだが……<br>「反応ねーな……ほら、おまえも見れー」<br>「っとわ！？　いででで、首ひっぱるな！　窓に押し付けなくても見えてる見えてる！　てかいきなり何する！？」<br><br>　千歳に到着。<br>「なんか無駄に疲れた……」<br>「すみません、はじめてだったからはしゃいじゃって……」<br>「いや、いいさ。それより……」<br>「うわー雪だよー寒いよー窓が大きいよー」<br>「……何なんだあのはしゃぎようは」<br>「ほら、キツネって犬科ですし。『♪犬は喜び庭駆け回る』って言うじゃないですか」<br>「…………」<br>　そうか、キツネって犬科だったのか。<br><br>　切符を買って札幌へ。<br>「さて、このへんで合流のはずなんだが」<br>「どなたと合流するんですか？」<br>「詳しくは聞いてないんだが……もしかしてあれか？」<br>　向こうの方に、なんだか黒っぽいオーラに包まれた少女が何人か。<br>「ようこそいらっしゃいました（棒読み）」<br>「帰れ。」<br>「は？」<br>「卜部アキ、っつーたな。おまえはオレとキャラ被るから出現禁止だ」<br>「んだと？　初対面でいきなり言う事それかよ！　ざけんな！」<br>　少女アキが殴り掛かって来た。中坊の分際でこのオレに挑みかかってくるとはいい度胸だ、と言いたいが意外にキレのある攻撃すんなコイツ。<br>「ちょっとフルミさん！？」<br>　外野が何か言った気がするが、気にしない。<br>「やるじゃねえかこのガキ」<br>「誰がガキだ、このオバン！」<br>「誰がオバンだ」<br>　このクソガキ、絶対にシメてやるから覚悟しやがれ――<br>「あーあ、ホントにケンカっ早いんだ、あいつ。聞いてはいたけど」<br>「秋綺ちゃーん、お客さーん、ケンカやってる場合じゃ……ダメだ、まるで聞こえてないよ」<br>「すみません、うちの馬鹿が」<br>「いえ、あれは……お互い様、だと思います」<br>「それじゃ、あの二人は放置してホテルに行きましょうか♪」<br>「え？　いやそれは……」<br>「だめだよ春花ちゃん、あんな危険なの置いて行ったら迷惑だよ」<br>「冬雪って……たまーにすごい爆弾発言するね」<br>「それにな、ホテルの予約は全部あのでかいほう（＝フルミ）が握ってるんだよ。だから嫌が応にも連れて行かないと、チェックインできない」<br>　ああもう外野がゴチャゴチャうるせえが、かまってる暇はねえ！<br>　こいつ、間違っても『所詮は中坊』なんて侮れねえ、拳銃持ったヤクザよかよほど手強い。オレと同じで、我流っぽいのにどの動きも洗練されていて隙がない。そうまるで、死闘を何度もくぐり抜けてきたかのよう……<br>「ああもう――二人ともいい加減にしなさい！！」<br>「「！？」」<br>　突如すごい迫力で響き渡る怒声。あまりの迫力に思わず、二人揃ってコブシを止めちまった。<br>　声の主は――たしか、碓氷冬雪とかいう、元少年。<br>「こんな通りのど真ん中でケンカなんかして、周囲に迷惑がかかるでしょ！　秋綺ちゃん中学生にもなって、そんなこともわからないの！？」<br>「いや、その……えーと、ごめんなさい」<br>　卜部アキ、あっさり白旗。まるで母親に叱られる子供だ。<br>「お客さんも、いい歳してやっていいことと悪いことの区別もつかないんですか！？」<br>「いやぶっちゃけ、んなもん教えてもらえるほど悠長な人生送ってなかったし」<br>「言い訳しないの！」<br>「……いい母親になれそうだな、おまえ」<br>「話をそらさない！」<br>「わかった、わかった。悪かった」<br>「『わかった』は一回でよろしい！」<br>「……細かいヤツだな」<br><br>　んで、合流した四人からは肝っ玉母さん、もとい冬雪が同行することとなった。理由は、他の人間よりもオレを止めやすいから、だそうだ。それじゃあオレが年がら年中ケンカ暴れしてるみたいじゃないか――あれ、あながち間違ってないな。<br>「そういえば、メイデンズって五人いるんじゃなかったっけ？」<br>「……なんで『不良狩り』がメイデンズのこと知ってるんだよ」<br>　やべ、秘匿条項なんだった。まったくあの会社、何でもかんでも情報収集しては秘密にしたがるくせに、身内にゃ話しまくるんだからタチが悪い。<br>「あー、えーとその、風のうわさで――って、何でその通り名でオレを呼ぶ？」<br>　『不良狩り』がオレのことだって知ってるのは、それこそ会社の連中くらいのはずなんだが。<br>「え？　ああ、えーとその、風のうわさでチラッと聞いて……」<br>　……なーんか怪しいが、まあお互い様か。<br>「で、五人目は？」<br>「終里なら、三四郎とデートじゃない？」<br><br>「参ったなぁ、すっかりみんなとはぐれちゃいましたよ。どうしましょうか、終里ちゃん？」<br>「とりあえず、適当に歩いていれば合流できると思うよ」<br>「そうですね！」<br><br>「……ってな感じ」<br>「なるほど、わざとはぐれたんですね」<br>「それじゃ、私たちも行きましょうか」<br>「ああ、またな」<br>「いい、冬雪？　変なコトされそうになったらすぐに呼んでね、きっちり殺してあげるから」<br>「物騒なやつだな、ってか何でオレを見る？」<br>　というわけで三人ほど去っていった。なんつーか騒々しい連中だったな。<br>「んじゃあらためて。碓氷冬雪、だっけ？　三日間のガイド役よろしく」<br>「あ、はい、こちらこそよろしくお願いします。ええと時雨さんでしたっけ？」<br>「フルミでいい。んでこっちは――」<br>「微風ろろみです」<br>「荒野鋼だ」<br>「ところで、ここでもう一人合流じゃなかったか？」<br>「そういえばそうでしたね。ええと……あれかな？」<br>　彼女が指差したほうには、カバンの下でのびてる少年が一人。ってこのカバン、オレのじゃないか。<br>　そういや、さっきのケンカでかばんを投げ飛ばしたんだっけか。<br>「きゅうぅぅぅぅぅ……」<br>「……フルミさぁん？」<br>「ぬう……いや、悪かった、謝るからジト目で見るのはやめてくれ、ろろみさん」<br><br>　というわけで、最後の一人を担いで運び、とりあえずホテルへ。『勇貴海』というらしいが、カイなのかウミなのか。<br>「カイではないですか？」<br>「ですね」<br>「だな」<br>　おいおいそんなあっさり決めていいのか？<br>「作家さんがそう読むんだから、合ってるんじゃないですか？」<br>　……それもそうか。<br><br>　カイ君が起きるまでは時間がかかりそうなので、続きは次回ってコトで。<br><br>--------<br><br>　……オフの顛末をつづるつもりが、なんかわけのわからない文章になってきた気がしますが、そのまま投入。<br>　ちなみに、フルミとアキちゃんは多分あれです、殴り合って成立する漢の友情ってやつが、芽生えてるんじゃないかと（ぇ<br><br>
<dt><hr></dl>
<p><table><tr>
<td><form action="light.cgi" method="POST">
<input type=hidden name=page value="10">
<input type=submit value="次ページ"></td></form>
<td width=10></td><td class=num><b>[1]</b>
[<a href="light@page_10.cgi">2</a>]
[<a href="light@page_20.cgi">3</a>]
[<a href="light@page_30.cgi">4</a>]
[<a href="light@page_40.cgi">5</a>]
</td></tr></table>
<div align="center">
<form action="light.cgi" method="POST">
処理 <select name=mode>
<option value=editlog>修正
<option value=dellog>削除</select>
記事No<input type=text name=no size=3>
暗証キー<input type=password name=pwd size=6 maxlength=8>
<input type=submit value="送信"></form>
<!-- 著作権表記:削除禁止(LIGHT BOARD v6.41 Rev1.85) -->
<span style="font-size:10px;font-family:Verdana,Helvetica">
- <a href="http://www.kent-web.com/" target="_top">LightBoard</a> -
Modified by <a href="http://swanbay-web.hp.infoseek.co.jp/index.html" target="_top">isso</a>
</span></div>
</body>
</html>
